{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Señora presidenta, señorías, señoras y señores diputados, buenos días. No se va a romper España, no se va a romper la Constitución. (Rumores). Aquí lo que se va a romper es el bloqueo al Gobierno progresista democráticamente elegido por los españoles. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno en funciones, puestos en pie). Señorías, comparezco ante este Congreso de los Diputados en virtud del artículo 99 de nuestra Constitución al objeto de obtener la confianza mayoritaria de esta Cámara para poder ser investido presidente del Gobierno. Antes de exponer el programa de gobierno, quiero hacer algunas reflexiones de partida. Una, lógicamente de carácter personal, es el honor que representa para mí como demócrata, como ciudadano y como español tener la ocasión de obtener la confianza de la Cámara y también de poder dirigirme a la nación desde esta tribuna. Otra es de carácter político, directamente vinculada a lo que este momento representa, y es el punto de partida de un nuevo tiempo en España, en el que todos los aquí presentes estamos llamados a participar. Unidos a estos dos sentimientos, permítanme también trasladar un agradecimiento sincero. En primer lugar, al conjunto de la ciudadanía por su paciencia y por su compromiso con la democracia. Los datos de participación en todas las citas electorales que ha habido en el año pasado así lo atestiguan, evidencian la fortaleza de la democracia española. Y, en segundo lugar, un agradecimiento sincero y profundo a mi partido, el Partido Socialista Obrero Español. Gracias compañeros y compañeras por la enorme dosis de confianza que depositáis en mí. (Aplausos). Es un honor para mí representar en vuestro nombre a una fuerza política que representa también la historia viva de España. Señorías, el pasado 10 de noviembre los españoles fueron de nuevo a las urnas y señalaron una preferencia clara: situaron al Partido Socialista como primera fuerza, a gran distancia de la siguiente. No era ni mucho menos la primera vez que eran convocados a las urnas el pasado año. Han votado cinco veces en el año 2019 y, en las cinco elecciones, el Partido Socialista ha obtenido una mayoría clara en relación con la segunda fuerza política. No solo el PSOE es la fuerza más votada y, por ello, quien tiene un mayor número de representantes tanto en el Congreso de los Diputados como en el Senado. Con los resultados de las últimas elecciones, y una vez manifestada la posición de cada formación, no cabía otra mayoría parlamentaria como la que hoy vamos a presentar (un señor diputado: ¡Mentira!), aunque ya hemos visto que puede haber una mayoría de bloqueo suficiente para impedir que se forme cualquier Gobierno. Pero las elecciones arrojaron también, señorías, otro resultado sobresaliente, y es que los españoles y las españolas, al elegir a sus representantes, repartieron sus preferencias electorales entre diecinueve fuerzas políticas diferentes, el mayor número de partidos representados en la Cámara Baja desde el inicio de nuestra democracia. Quiero decir esto y subrayarlo, porque esa es la voluntad de los españoles y las españolas y nos corresponde a los trescientos cincuenta diputados y diputadas que estamos aquí presentes, a todos nosotros, traducirla en Gobierno. Insisto en que no somos nosotros quienes hemos decidido la conformación de esta Cámara, han sido, con su voto, los españoles, y nosotros lo que tenemos que hacer en estos cuatro días de investidura es traducir su voluntad en Gobierno y no en bloqueo. Nuestra Constitución atribuye, señorías, a las Cortes Generales la función de representar a la ciudadanía, porque es en ella donde reside la soberanía de la nación, pero también demanda de ellas algo más, la misión de formar Gobierno que ejerza la función ejecutiva y dirija la política interior y la política exterior de nuestra nación. No hay Gobierno sin Parlamento, pero tampoco puede haber un Parlamento que funcione indefinidamente sin Gobierno. Para funcionar plenamente, el mecanismo de la democracia necesita de todas sus piezas. Por esa razón, señorías, acepté el encargo del jefe del Estado y por esa razón comparezco hoy ante ustedes con la esperanza de obtener la confianza mayoritaria de la Cámara. Señorías, represento a un partido que tiene ciento cuarenta años de vida. Nació cuando en España solo tenía derecho a votar el 3 % de la población porque para ejercer el derecho al voto se requería, en primer lugar, ser hombre y, en segundo lugar, ser una persona pudiente. En las elecciones que se celebraron hace ciento cuarenta años el Partido Socialista, lógicamente, no obtuvo ningún representante, ni uno solo, y, sin embargo, un siglo después, al restablecerse la democracia, ha gobernado España en más de la mitad de las últimas cuatro décadas. Cuando un partido o cualquier otra institución humana, señorías, perdura de forma tan prolongada a través del tiempo suele significar dos cosas. En primer lugar, significa que su existencia hunde sus raíces en sentimientos y en aspiraciones profundas de la sociedad, que no es un accidente, que no es un producto de las circunstancias pasajeras, sino que da voz a los deseos de millones y millones de españoles y españolas. Pero esta longevidad del Partido Socialista tiene también un segundo significado. El partido en cuyo nombre les hablo es una institución que ha superado desde sus inicios las más diversas situaciones, propicias y también adversas: nació sin otro apoyo que el impulso de dos docenas de trabajadores y profesionales que aportaban 50 céntimos de su salario para su sostenimiento; ha predicado en el desierto hasta extender su organización y su influencia a todos los rincones de nuestro país; ha sobrevivido a la persecución y al exilio. Es un partido que no se rinde, que no desfallece. Es un partido que ha conocido todo tipo de situaciones y las ha encarado todas con ánimo de superación. (Rumores.--Aplausos). El PSOE es, como dicen sus siglas, señorías, y acredita su historia, un partido español, formado por compatriotas. (Rumores.--Aplausos). Sí. Lo repito, un partido español (rumores), formado por compatriotas, que con aciertos y con errores, señorías, ha contribuido y contribuye a mejorar la vida de nuestra sociedad. Y se equivocan muy gravemente quienes desde la bancada de la derecha ponen en duda el compromiso de la izquierda con España. Por eso, les pido a todos desde aquí, desde esta tribuna, el mismo respeto que reciban de nosotros (rumores), porque el respeto a la pluralidad es también el mecanismo esencial de la democracia, y el Partido Socialista lo ha representado a lo largo de su historia, que es la historia de España. Señorías, la voluntad soberana de los españoles ha dibujado un mapa político sumamente fragmentado, que convierte en un reto la configuración de las mayorías y, por tanto, también la constitución del Gobierno, hasta incluso con las zancadillas que estamos viendo en las últimas horas por parte de la bancada de la derecha. (Protestas). Hay dos formas de encarar esta situación: una es la cómoda, que consiste en refugiarse en la pureza de las creencias propias, en inhibirse, en evitar correr cualquier riesgo y en esperar que sean otros quienes aporten la solución. No es la nuestra, no es la que corresponde a nuestra historia, tampoco a nuestra cultura. Nuestra opción pasa por asumir la realidad parlamentaria salida de las urnas y construir con ella una solución. Ese ha sido nuestro empeño después de las elecciones del pasado 10 de noviembre: alcanzar la mejor solución que puede darse y lograrse bajo las circunstancias del aquí y ahora, y de acuerdo con los principios progresistas que caracterizan a una formación progresista como es el Partido Socialista. En ello hemos puesto nuestro empeño, señorías, primero --como dijimos antes de las elecciones del 10 de noviembre--, en un plazo de cuarenta y ocho horas alcanzamos un preacuerdo para constituir una coalición progresista con Unidas Podemos, a quienes agradezco su apoyo. Es cierto que hubiésemos preferido formar un Gobierno socialista integrado por socialistas y con el aporte de reconocidos independientes de prestigio en el Gobierno. Es verdad también que nos abrimos en julio a un Gobierno de coalición con Unidas Podemos; y, por último, es cierto que esa negociación no fructificó, como todo el mundo sabe. Pero sirve de poco señalar las culpas. Es más útil volver a intentarlo sobre nuevas bases que aseguren las dos condiciones que dificultaron el entendimiento meses atrás: el principio de cohesión y el principio de idoneidad. Eso hicimos porque eso es lo que nos pidieron los españoles y las españolas el pasado 10 de noviembre. Eso hicimos, y acordamos lo que no había sido posible meses antes: unir nuestras fuerzas en una coalición progresista que funcionará como un Gobierno unido, pues --y cito el acuerdo-- ‘se regirá por los principios de cohesión, lealtad y solidaridad gubernamental, así como por el de idoneidad en el desempeño de las funciones.’ (Un señor diputado: ¡Ah, muy bien! ¿Y eso?-- Rumores). A partir de ahí, señorías, lo que hemos hecho ha sido trabajar para sumar a este acuerdo las fuerzas de otras formaciones, hasta alcanzar la cifra crítica que permita la constitución de un Gobierno que eche a andar esta legislatura. Y en esa situación, señorías, comparezco ante ustedes para solicitar su apoyo. Los españoles han votado en uno u otro sentido, eso es más que evidente, por la conformación plural de esta Cámara; pero han votado Gobierno, señorías; no han votado bloqueo, no han votado parálisis; y nuestra obligación es buscar la mejor solución que pueda lograrse aquí y ahora. Todas las soluciones, señorías, son respetables. No lo es la falta de solución. Por eso quiero dejar constancia de mi pesar por la conducta de las fuerzas de la derecha democrática al negarse a prestar la menor contribución a la gobernabilidad de España. (Aplausos.--Rumores). Menos aún, señorías, se entiende que agiten los peores presagios sobre el porvenir de España (rumores) y, a la vez, se nieguen a evitarlos. No comparto ni remotamente sus terrores, señorías, pero si son sentidos y no fingidos no alcanzo a entender cómo es posible que no muevan un dedo para evitar que suceda. (Rumores). Al concluir esta sesión de investidura se producirá, señorías, un voto, y ese voto expresará tres posturas. De un lado, se perfilará la España que avanza, que trasciende sus diferencias y se une para avanzar formando una coalición de progreso, diálogo y justicia social; en medio, quienes no quieren sumarse a esa avance, pero al menos no lo impiden con su abstención; y, de otro lado, una coalición curiosa, señorías, variopinta, en la que figuran desde la ultraderecha, la derecha, hasta los que se dicen antisistema, y también los nacionalismos más intransigentes de uno u otro signo. (Rumores). En definitiva, es la España que bloquea sin alternativa, sin solución, sin horizonte, sin respuesta, solo no. Señora presidenta, señorías, en resumen, del mapa de este Parlamento pueden sacarse varias conclusiones que me gustaría compartir con ustedes. La primera, que los españoles --y se lo recuerdo a la bancada de la derecha, porque parece que lo olvida-- han señalado al Partido Socialista como primera fuerza no una sino cinco veces en el año 2019 y, por tanto, a nivel general lo que quieren es un Gobierno progresista liderado por el Partido Socialista. Segunda, que los españoles y las españolas han distribuido con equilibrio su voto y han otorgado también a las derechas una representación significativa. Por tanto, quieren acuerdos amplios, transversales, que rompan la lógica estéril de los bloques y que ofrezcan el futuro de concordia que necesita y demanda España. Y, tercera, que los españoles han ampliado su representación en un buen número de formaciones de carácter territorial, por tanto, quieren que superemos las tensiones territoriales que arrastra nuestro país y en particular que superemos el conflicto político que desde hace demasiado tiempo erosiona Cataluña y enturbia las relaciones entre Cataluña y España. (Rumores). Y justamente esos serán los objetivos de la coalición progresista, señorías: gobernar con una mirada progresista, alcanzar acuerdos amplios y transversales en los asuntos de Estado y reducir mediante la política y el diálogo la tensión territorial y comenzar a superar el contencioso político catalán. Señorías, me presento ante esta Cámara, por tanto, con un plan de Gobierno progresista que aúna la voluntad de avanzar del Partido Socialista y de Unidas Podemos, pero que está abierto a la colaboración de todas aquellas fuerzas parlamentarias que apuesten por una solución de progreso a los desafíos que como sociedad tenemos por delante. Permítanme que describa la coalición progresista que me propongo encabezar, en primer lugar, por sus valores, en segundo lugar, por su actitud y, en tercer lugar, por su método, para exponer seguidamente su programa de gobierno. Comencemos por sus valores: cuáles son los valores que sustentarán esta coalición progresista. En primer lugar, la justicia social, el propósito de recortar las desigualdades lacerantes que sufre buena parte de nuestra sociedad. En España hay más de 12 millones de personas, es decir, la cuarta parte de nuestros compatriotas, que están en riesgo de pobreza o de exclusión social; la tasa de paro es demasiado elevada, el 13,92 % según el último dato de la EPA, y entre los empleados hay trabajadores que soportan la precariedad laboral, sobre todo la gente joven, e incluso la pobreza: 1 de cada 8 trabajadores está en riesgo de pobreza, o diría mejor trabajadoras porque son en su mayoría mujeres. La pobreza infantil sigue en España entre las más elevadas en Europa, afecta a casi 3 de cada 10 niños y niñas, es decir a más de 2 millones de menores en España. Soportamos uno de los índices de natalidad más bajos de Europa y el más bajo desde que se registran estadísticas en España. Eso refleja varias cosas, pero sobre todo y ante todo las dificultades de los jóvenes para emanciparse, para encontrar un trabajo no precario y para desarrollar un proyecto de vida personal. Les doy un dato que me parece que es lo suficientemente ilustrativo de la realidad que viven nuestros jóvenes: solo diecinueve de cada cien jóvenes menores de veintinueve años, por ser más precisos, se han emancipado. (Rumores). La desigualdad extrema es, señorías, corrosiva para la convivencia y también para el progreso, y esa reducción de la desigualdad puede alcanzarse a través de mecanismos de predistribución, es decir, mediante la elevación de los ingresos más bajos --y así lo vamos a hacer--, y puede alcanzarse también mediante la redistribución, es decir, a través de la justicia fiscal y también de los servicios sociales consecuentes, y así lo haremos también desde la coalición progresista. En segundo lugar, y junto a la justicia social, un proyecto progresista también se define por la defensa de los servicios de la comunidad, la defensa de los servicios públicos. Defendemos y defenderemos la economía social de mercado, tal y como estipula nuestra Constitución. Creemos que el mercado es esencial para la generación de riqueza social y de prosperidad y entendemos que la persecución del interés personal forma parte de la naturaleza humana y es un estímulo poderoso también para la prosperidad, pero existen otros impulsos que también forman parte de la naturaleza humana, como la generosidad, la solidaridad y la empatía. Por eso, creemos en una economía social de mercado, pero no creemos en una sociedad de mercado, porque no se pueden entregar al mercado bienes como la salud, como la educación, como la seguridad, como el porvenir y la vida, en definitiva, de las personas. (Aplausos). Señorías, tanto como creemos en la iniciativa privada creemos también en los servicios públicos universales. Hablo por ejemplo de la educación y hablo por ejemplo de la sanidad, que han sufrido en la última década recortes que se han traducido en un deterioro que se plasma, por ejemplo, en el aumento de las listas de espera, en copagos o en la externalización de servicios públicos. (Rumores). Hablo también de los servicios de dependencia, tras ocho años desde la entrada en vigor de la ley y que se resintió desde durante los Gobiernos de la anterior Administración conservadora, con un descenso del gasto público, señorías, de 4600 millones de euros. Somos una comunidad, no un grupo de personas; en eso consiste el verdadero patriotismo, señorías, en el reconocimiento de un bien común y no solamente en la identificación con los símbolos de todos. Es rotundamente falsa la concepción neoliberal para la que la sociedad no existe y que solo toma en cuenta a los individuos y a las familias. Existimos, señorías, como comunidad y en lo público es donde nos reconocemos, porque es lo público lo que nos une, nos vincula y nos representa como sociedad. Es verdad que los símbolos son importantes para los seres humanos pero lo son precisamente por aquello que simbolizan. España para nosotros es la educación pública de nuestros hijos, son las pensiones públicas de nuestros mayores, es el cuidado sanitario público de nuestros familiares. España es el socorro de nuestros vecinos en las catástrofes; es la comodidad de nuestros desplazamientos, la seguridad en nuestras calles. España es también los impuestos que pagamos solidariamente para costear todo ello. El dinero no siempre está mejor en el bolsillo de quien posee una fortuna, como estamos escuchando últimamente. A menudo el dinero está mejor, por ejemplo, en las escuelas públicas y en las bibliotecas que nos hacen más sabios, en los hospitales que nos mantienen más sanos, en las vías que nos comunican, en las pensiones que amparan nuestra vejez, en las comisarías y en los juzgados que garantizan los derechos y las libertades. (Aplausos). Y quienes invocan a cada minuto el patriotismo deberían prestar más atención a los bienes públicos, que nos definen y representan como sociedad. Eso es patriotismo y ese es el patriotismo social en el que se reconoce la coalición progresista que quiero encabezar y que comparte, estoy convencido, la inmensa mayoría de nuestro país. En tercer lugar, el proyecto de la coalición progresista está indisolublemente unido a la libertad. La libertad frente a la intrusión arbitraria de las instituciones públicas. La libertad también frente a la interferencia interesada de quienes tienen más poder. La libertad no para hacer nuestro capricho sino para no estar sometido al capricho de nadie. Libertad para disponer plenamente del propio destino, para expresarse, para asociarse, para vivir la vida de acuerdo con nuestros propios valores y nuestras propias creencias. Una noción de la libertad incompatible con la ley mordaza, por ejemplo, o con el propósito de ilegalizar organizaciones, si no piensan como uno (aplausos) o clausurar medios de comunicación. Una libertad para vivir plenamente y para administrar con dignidad el fin de la propia vida, una libertad para realizarse sin sufrir discriminación, y menos aún violencia, por el hecho de ser mujer. Una libertad para no soportar persecución ni postergación por la orientación sexual. Una libertad para no ser relegado por la raza o menospreciado por la procedencia. Una libertad plena, incompatible con el machismo, con la homofobia, con la xenofobia o con el racismo. Una noción plena y valiente de la libertad porque nunca ha habido nada tan opuesto a la valentía como atacar a las mujeres o a los menores, ni nada menos noble que perseguir a los diferentes. Una noción de la libertad que se inspira en el humanismo, en la defensa del valor de la vida humana y que no se detiene en nuestras fronteras sino que se proyecta en el socorro de quienes precisan del auxilio de España y de Europa. Es cierto que no deberíamos, señorías, estar dedicando a estos asuntos ni un solo minuto, porque han sido durante décadas bienes sociales conquistados y asumidos colectivamente como sociedad, pero, por desgracia, vivimos un tiempo doloroso en el que se vuelve a cuestionar algo tan elemental como los derechos humanos. Hay que volver a recordar a Bertolt Brecht cuando se preguntaba qué tiempos son estos los que vivimos, que tenemos que defender lo obvio. Pues seguiremos defendiendo lo obvio todo el tiempo que haga falta hasta devolver la intolerancia y el fanatismo a la irrelevancia. (Aplausos). Asimismo, en el régimen político democrático, la libertad supone una implicación activa de la ciudadanía en el gobierno e implica también un control estricto de cualquier abuso por parte de los poderes públicos. Exige, en consecuencia, transparencia, limpieza, ejemplaridad... Debemos combatir la desafección política ciudadana con ejercicios claros de transparencia, mecanismos estrictos de control y garantías en la rendición de cuentas. No hay ni habrá ninguna excusa, ninguna justificación, señorías, para ningún comportamiento irregular. En cuarto lugar, señorías, una coalición progresista debe construir la cohesión social a través de la cohesión territorial. Es evidente que en nuestro país no existe un único modo de vivir o de sentir la identidad nacional. Esta circunstancia no es nueva; era conocida por los constituyentes, que la plasmaron en el artículo 2 de nuestra Carta Magna. Es también evidente que los sentimientos no pueden imponerse a la fuerza. La clave de la cohesión consiste precisamente en compatibilizar sentimientos diversos bajo unas mismas reglas de respeto. Hoy existe, señorías, en un sector amplio de la población catalana un sentimiento de agravio respecto a las instituciones catalanas o, mejor dicho, centrales (rumores), un sector amplio que no siente reconocida y respetada su personalidad. Existe (rumores), existe otro sector igualmente amplio de la población catalana que se siente ignorado y tratado injustamente por las instituciones de su propia tierra, y existe en otros puntos de España un rechazo a las acusaciones que vierten algunos líderes independentistas sobre la España constitucional, y yo me incluyo entre ellos. Y esos sentimientos pueden tener mayor o menor racionalidad, pero son innegables, existen, y son el resultado de la incapacidad política y el abandono de la vía política para resolver un conflicto que es de naturaleza política, no solo en el acomodo institucional de la diversidad de las identidades que tiene nuestro país, sino de las debilidades y de los desgastes acumulados de nuestro sistema autonómico que debemos corregir. Esta, señorías, es una crisis heredada de la que ya advirtió el Partido Socialista estando en la oposición, y que asumimos con toda lealtad constitucional y con toda la responsabilidad institucional para devolver a la política un conflicto político, permitiendo con ello dejar atrás la deriva judicial que tanto dolor y tanta fractura ha causado (un señor diputado: ¡Qué vergüenza!) en buena parte de la ciudadanía catalana y española. (Aplausos). Señorías, hay que retomar la única vía posible, que es la política, la del diálogo, la de la negociación y el pacto, amparada lógicamente por nuestra Constitución. (Rumores). Señorías, llevamos demasiados…",
    "freeling": [
        null
    ]
}