{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Señorías, llevamos demasiados años consumiendo las energías colectivas en tensiones políticas que tienen que ver con la vertebración de nuestro modelo de convivencia. Llevamos demasiado tiempo acumulando agravios, demasiado tiempo en querellas, muchas de ellas estériles que restan tiempo a los asuntos que podrían proporcionarnos a todos mayor prosperidad y progreso. Ahora, señorías, iniciamos 2020, un tiempo donde los desafíos se han vuelto más globales y las soberanías están más compartidas. La desigualdad, el proyecto común europeo, la lucha contra la emergencia climática, la resolución de problemas como las migraciones, el combate contra el dumping o los paraísos fiscales, el combate contra el terrorismo internacional nos sitúan en la era de la interdependencia. Y es cierto que una de las secuelas de la pasada crisis económica fue el retorno de fórmulas de otro tiempo que permitieran recobrar la prosperidad perdida y liberarse de los desafíos, de las amenazas que se ciernen sobre los individuos en un mundo global, pero esas fórmulas, señorías, ya no son válidas en el mundo interdependiente que vivimos. Sabemos que los sentimientos no se imponen ni se prohíben y que la solución no vendrá de la imposición de una percepción sobre la otra, sino de un cambio de ambas percepciones, así que lo que propongo a esta Cámara, señorías, es recomenzar. Necesitamos recomenzar, retomar nuestro diálogo político en el momento en el que los caminos se separaron y las razones y los argumentos dejaron de escucharse, retomar el diálogo en el punto en el que los agravios comenzaron a acumularse, retomar en definitiva la senda de la política, dejando atrás la judicialización del conflicto (aplausos); retomar la senda del diálogo, la negociación y el pacto porque es nuestra obligación, y es nuestra obligación y nuestro deber porque se lo debemos a nuestros hijos y a nuestros nietos, que merecen vivir en un país unido en su diversidad (rumores), no fracturado y confrontado. Todos sabemos que es necesario el diálogo, que el diálogo debe partir del reconocimiento del otro, de la atención a sus razones, que no hay otra forma de resolver este contencioso, que no hay otra vía que a través de un diálogo que se desarrolle dentro de la ley. La ley por sí sola tampoco basta y lo hemos visto. La ley es la condición, el diálogo es el camino. Si queremos comenzar a trabajar honestamente partamos ya de esas dos premisas. Abramos un diálogo honesto amparado por la seguridad que otorga nuestro marco legal. Tenemos la responsabilidad todos los partidos aquí presentes en esta Cámara de arrimar el hombro para reconstruir la cohesión dañada durante más de una década, y hacerlo en torno a una propuesta de España diversa, que se enriquece en la pluralidad de sus identidades, de sus lenguas, de sus culturas y de sus personas. No resolveremos súbitamente un problema largamente larvado durante la última década, pero podemos comenzar a resolverlo con paciencia y constancia, con templanza y responsabilidad y con generosidad y empatía, y yo les garantizo, señorías, que la coalición progresista trabajará con eso, con paciencia y constancia, con templanza y responsabilidad y con generosidad y empatía. (Aplausos). Existe también otro problema territorial, acaso menos agudo pero mucho más extenso, que tenemos que afrontar con igual esmero, y es el reto demográfico, el de la España que se ha despoblado por la falta de atención, porque la cohesión territorial es trabajar por crear empleo para aquellos jóvenes del mundo rural que se vieron obligados a buscarse la vida en grandes ciudades o en el extranjero; la cohesión territorial es tener una política de infraestructuras que conecte oportunidades para que nadie se sienta abandonado por las administraciones públicas. Nuestra obligación es llenar a esa España interior, que languidece ante la despoblación, el envejecimiento, el desmantelamiento de sus servicios públicos y el empobrecimiento de sus hogares, y para ello el Gobierno que aspiro a formar tomará todas las medidas que sean necesarias, como detallaré más adelante, medidas que lógicamente van a contribuir a perfeccionar el mejor modelo territorial que tenemos en nuestra historia, que es el Estado autonómico. Señora presidenta, señorías, estos son los cuatro principios, los cuatro valores cardinales que definirán la orientación de la coalición progresista: justicia social, defensa de los servicios públicos, libertad y cohesión y diálogo territorial. Si estos son los valores de la coalición progresista, ¿cuál será su actitud? Y respondo sin duda: pretendemos gobernar para todos los españoles, sean cuales sean sus ideas y fuera cual fuere su voto. Y pretendemos hacerlo además a través del diálogo. La política no puede ser un tapón de la vitalidad de un país que quiere avanzar, y esa sociedad nos lo reclama a todos, a las fuerzas progresistas en primer lugar --porque ese ha sido el sentir mayoritario de su voto--, pero también se lo pide a las fuerzas de la derecha, que también representan un número elevado de los ciudadanos, y asimismo a los partidos nacionalistas y regionalistas. Sería, señorías, un gran error, un grave error ignorar ese mandato, no reconocer el resultado de las elecciones y negarnos unos a otros la legitimidad, como en algunas ocasiones escuchamos a la bancada de la derecha. Todos tenemos la plena legitimidad democrática, señorías, estamos aquí por eso, con posiciones diferentes, a veces antagónicas, pero con posiciones, al fin y al cabo, que representan a una parte de la ciudadanía española. Esa ciudadanía podría llegar a entender que no alcancemos acuerdos, pero no podría entender nunca, jamás, que ni siquiera lo intentemos alegando que los puntos de partida de cada uno son muy distantes. Justamente porque partimos de puntos distantes necesitamos más que nunca a este Parlamento, necesitamos más que nunca sentarnos a hablar, precisamente por eso necesitamos más que nunca diálogo. Nuestras orientaciones difieren, pero los problemas que padecemos, si lo pensamos realmente, son los mismos. La contaminación y el cambio climático no hacen distinción entre las izquierdas y la derecha, ni siquiera distinguen entre quienes creen o no creen en sus efectos. Por eso es necesario un pacto para reducir las emisiones de CO 2 , y que se establezca entre otras cuestiones la obligatoriedad de zonas libres de emisiones en todos los municipios de más de 50 000 habitantes. De la educación, de la cultura, de la ciencia, de la investigación depende en buena medida el futuro de nuestro país, y el signo de ese futuro no hará distinciones entre progresistas y conservadores. Por eso es necesario un pacto que garantice una inversión educativa al final de la legislatura del 5 % del producto interior bruto anual. (Aplausos). La vejez es algo que espero lógicamente nos alcance a todos y no hace distinción tampoco entre la izquierda y la derecha. Por eso es necesaria una renovación del Pacto de Toledo, por eso es necesaria la revalorización de las pensiones conforme al coste de la vida, y por eso es necesaria también la sostenibilidad del sistema público de pensiones. (Aplausos). Lo que les quiero decir, señorías, es que tenemos la oportunidad de probar a los ciudadanos que somos capaces de articular mayorías amplias para resolver problemas capitales. Lo que les propongo es que devolvamos la fe en la política; demos prueba de que, por encima de nuestras particularidades y nuestras diferencias, hay una voluntad firme de entendimiento por el bien y el avance de España. Desde el Gobierno no pediremos a nadie que renuncie a sus principios, señorías, no lo vamos a hacer; solo les vamos a pedir que renuncien a su sectarismo. (Aplausos.-- Rumores). En años pasados, señorías, fue muy criticada por estéril la lógica bipartidista, que reducía la vida política a una dialéctica de dos grandes partidos. Aún sería peor que cayéramos en una dialéctica de dos bloques cerrados y herméticos. España necesita que se rompan los bloqueos; España necesita que hagamos cosas que hasta hace poco no éramos capaces de hacer. Y así trataremos de hacerlo, señorías, desde el Gobierno. No tenemos enemigos personales en esta Cámara, créanme, no tenemos ningún enemigo personal en esta Cámara (rumores), y nos vamos a esforzar por dialogar con todos y cada uno de ustedes; vamos a evitar el insulto, el exabrupto. Creemos que la democracia se caracteriza por la palabra como un instrumento de persuasión, y es por cierto el más poderoso. Nuestros enemigos, señorías, son la injusticia, el odio y el fanatismo, y el único sentido de un cordón sanitario es precisamente ese: evitar el acceso de las ideas extremistas a posiciones de poder desde las que pueda dañar la convivencia. (Protestas). Por eso cualquier cordón sanitario que se establezca no se va a dirigir a las personas, se dirigirá a las ideas. Por tanto, señora presidenta, señorías, valores progresistas y actitud de diálogo. En cuanto al método permítanme que lo resuma en pocas palabras. Será un Gobierno activo, ejecutivo, y en consecuencia resuelto. Necesitamos un Gobierno que dialogue y que decida. Nos han tratado de convencer, señorías, desde las posturas conservadoras de que el Estado forma parte del problema y no de la solución; que el mejor Gobierno es aquel que esté indolente y se inhiba de los problemas del país. Hemos tenido bastante durante estos últimos ocho años. (Protestas.--Rumores). Ya hemos visto que no es así en la crisis, por ejemplo, de Cataluña, en las pensiones, en la investigación, en la proyección internacional. Ya hemos visto que cuando no se abordan los problemas rara vez mejoran, a menudo empeoran y a veces se emponzoñan. Claro que los Gobiernos a veces cometen errores en sus acciones, señorías; también se equivocan las empresas, también se equivocan los mercados, no son infalibles, pero el peor error de un Gobierno es precisamente no actuar, es cruzarse de brazos. El mundo, señorías, vive una revolución tecnológica, social, climática, y tenemos que darle respuesta. La revolución que queremos promover no precisa de grandes alardes; esa es la propuesta que nosotros estamos haciendo, no una propuesta de grandes alardes. Se compone de un gran flujo constante de reformas y cambios en la buena dirección. Cambios, por ejemplo, que aumenten la sensación de seguridad de las personas, y reduzcan en consecuencia el miedo al futuro. Cambios que reduzcan las grandes diferencias de renta que sufren muchísimos españoles y españolas, y devuelvan un sentido de comunidad y de confianza a nuestro país. Cambios que reduzcan la tensión y la fractura territorial y alimenten el entendimiento, la comprensión y la concordia entre españoles. Así pues, señora presidenta, señorías, estas serán las señas de identidad de la coalición progresista. En primer lugar, valores que serán progresistas, actitud dialogante y método activo, ejecutivo y resolutorio. Permítanme ahora que desgrane con mayor detalle las propuestas concretas y programáticas que transformarán esos valores en hechos y resultados. Hoy aquí nos disponemos a votar algo inédito en la historia democrática de nuestro país; hoy aquí nos disponemos a votar la primera propuesta de Gobierno de coalición de nuestra historia reciente. Pero el programa que ofrecemos a la sociedad no es solo el sumatorio del programa electoral del Partido Socialista y el programa de Unidas Podemos, sino un programa que va mucho más allá, pues incorpora demandas que emanan del propio Parlamento --de otras fuerzas políticas--, y sin duda alguna también de la sociedad a la que nos debemos y de las transformaciones que necesita. Les recuerdo cuáles son. En primer lugar, el crecimiento económico, la creación de empleo digno y la sostenibilidad de las pensiones. En segundo lugar, la digitalización de nuestra economía. En tercer lugar, la transición ecológica justa. En cuarto lugar, la igualdad real y efectiva entre hombres y mujeres. En quinto lugar, la justicia social, y en sexto lugar, el diálogo y el entendimiento de una España unida en su diversidad y comprometida con una Europa fundada en los derechos humanos. Estas reformas conforman nuestra hoja de ruta para el cambio de década que comienza, y nuestro país debe iniciar una gran transformación que nos lleve a la España que nos merecemos en el año 2030. El acuerdo de coalición progresista, señorías, distribuye en diez grandes ejes este amplio paquete de medidas. El programa completo está a su disposición, es público, pero permítanme que esboce aquí solo algunas de las medidas concretas más significativas que se incluyen en el mismo. En primer lugar, señorías, el primer capítulo se refiere a la consolidación del crecimiento, a la creación de empleo digno. España, señorías, necesita consolidar su crecimiento económico, seguimos creciendo por encima de la media europea --esto es una evidencia--, pero debemos mejorar las condiciones de competitividad, de productividad y de cohesión para hacer de nuestro crecimiento un crecimiento más sostenible. Los tres objetivos que conforman esta triada --competitividad, productividad y cohesión-- serán los pilares que justifiquen las transformaciones económicas que abordaremos. De ahí, por ejemplo, que propugnemos un crecimiento que se traduzca en empleo; de ahí que propugnemos un crecimiento que combata la precariedad; de ahí que propugnemos un crecimiento que garantice el trabajo digno, estable y de calidad. Este Gobierno, señorías, cree firmemente en el diálogo social, en el diálogo y en el acuerdo social, por eso proponemos reconstruir consensos rotos y derogar la reforma laboral del año 2012. (Aplausos). Señorías, hay consenso sobre las cuestiones que tienen que ser derogadas de la reforma laboral del año 2012, llevamos arrastrándolas durante demasiado tiempo, y afortunadamente hoy tenemos una mayoría parlamentaria que puede garantizar esas modificaciones. También tenemos que avanzar junto a los agentes sociales en la elaboración de un nuevo estatuto de los trabajadores que tenga en cuenta las nuevas realidades laborales, y afronte los retos del empleo del siglo XXI. Junto a ello el diálogo social deberá abordar muchas tareas, y a título de ejemplo pongo algunas, como la simplificación y la reordenación del menú de contratos de trabajo; reforzar la causalidad de los despidos; la eliminación de los cambios que están facilitando el despido por absentismo laboral justificado, como nos están pidiendo los sindicatos; la recuperación de los derechos laborales en los procesos de modificación sustancial de las condiciones de trabajo; así como la revisión de los contratos formativos, incluyendo la aprobación y el desarrollo del estatuto del becario. Vamos a continuar apostando por el programa de retorno de personas emigradas, al igual que continuaremos con los planes de lucha por el empleo digno, por la creación de empleo entre jóvenes y la lucha contra el paro de larga duración. El Gobierno, señorías, también impulsará una lucha sin cuartel contra el fraude laboral y hará una apuesta decidida por la mejora, la eficiencia y la coordinación de las políticas activas de empleo, así como por la simplificación del sistema de protección por desempleo. Actuaremos en materia de prevención de riesgos laborales actualizando su legislación. Señorías, hemos dicho antes que uno de los valores que guiarán la acción del Gobierno será uno de los principales retos que tiene nuestra sociedad, que es la reducción de la desigualdad. Y ello se acometerá desde la redistribución de la riqueza y las rentas, pero también mediante mecanismos de predistribución --como decía antes--, es decir, con base en el incremento de las rentas más bajas. Lo que quiero decir es que gracias a ese diálogo social fijaremos el horizonte de alcanzar el objetivo de que el salario mínimo al final de la legislatura sea del 60 % del salario medio en nuestro país. (Aplausos). Abordaremos también cuestiones que están pendientes desde hace mucho tiempo, como es la plena integración en el régimen de la Seguridad Social de las empleadas del hogar a lo largo de la legislatura; incentivaremos la titularidad compartida de las explotaciones agrarias de las mujeres, mejorando su posición en el sistema de Seguridad Social; nos proponemos impulsar también un plan nacional de emprendimiento social, y desde esa misma filosofía tenemos que hacer frente a uno de los principales desafíos que tenemos por delante, y es hacer una apuesta decidida por la formación profesional y en particular por la formación profesional dual. Impulsaremos un plan estratégico de formación profesional, incorporando a las empresas con fórmulas flexibles, creando también consorcios con la participación de los agentes sociales y la comunidad educativa. Fíjense, señorías, el reto es que hasta 2025 España necesitará crear 200 000 nuevas plazas de formación profesional, reforzar también la formación del profesorado, además de su movilidad y vinculación con los sectores productivos. Hoy en día ya estamos actualizando --lo saben ustedes-- el catálogo para incorporar ochenta nuevas titulaciones y cursos de especialización, asociados sobre todo y ante todo con uno de los objetivos que he citado antes: la digitalización de nuestra economía. Pero es necesario ir mucho más allá y vamos a actualizar los contenidos de los ciento setenta y dos títulos ya existentes para que en todos ellos se incorpore un nuevo módulo de digitalización aplicada a cada sector productivo. Se trata en definitiva de adaptar nuestro modelo de formación a las necesidades laborales de la economía del siglo XXI, y en este sentido vamos a trabajar en la reforma del catálogo de las cualificaciones profesionales para adaptar las titulaciones a las necesidades laborales de nuestra economía. Este Gobierno cuenta entre sus valores, señorías, con la defensa de los servicios públicos, como he dicho antes, y el impulso de los bienes comunes, y para hacerlo con eficacia tenemos retos por delante que es preciso acometer. Retos como, por ejemplo, el desarrollo del Estatuto Básico del Empleado Público, que exige mejorar los sistemas de acceso a la Función pública, agilización de los procesos, carrera profesional, evaluación del desempeño y clasificación profesional. Es preciso en este ámbito revisar también algo que es muy común y que habrán escuchado ustedes por parte de muchos de sus colectivos, que es el contrato de interinidad de las administraciones para evitar su uso abusivo, y avanzar de forma decidida en la perspectiva de género en las instituciones de la Administración General del Estado para eliminar cualquier tipo de discriminación de género. Por último, señorías, en esta legislatura les adelanto que el Gobierno va a continuar con la equiparación salarial de la Policía y la Guardia Civil, una medida que es justa, para reparar una situación que se ha prolongado de forma injusta durante demasiado tiempo. (Aplausos). El segundo capítulo, señorías, es la justicia fiscal y el equilibrio presupuestario, que son dos caras de la misma moneda. Señorías, partimos de una convicción clara, y es que es esencial combinar cohesión social con equilibrio territorial o, mejor dicho, equilibrio presupuestario, disculpen, y llevar adelante este ambicioso programa progresista de reformas. Sentar las bases de un desarrollo orientado al cambio tecnológico, y aprovechar las oportunidades de la transición hacia una economía verde exigen más evaluación de las políticas y también un mayor control del gasto público. Vamos a cumplir, señorías, nuestros compromisos en materia de responsabilidad fiscal con Europa, y lo vamos a hacer a la vez con sensatez en el gasto y con justicia fiscal; una justicia fiscal que va a exigir de progresividad, y en consecuencia que nos sitúe en la media del resto de países de la zona euro. Un sistema fiscal justo, señorías, es un sistema en el que contribuyen en mayor medida quienes más tienen, es decir, un sistema progresivo en el que nadie elude sus obligaciones fiscales, porque el fraude es la peor de las injusticias fiscales. (Rumores). Es imprescindible luchar contra el fraude con más y mejores herramientas, por eso les anuncio que vamos a impulsar una ley de medidas de prevención y de lucha contra el fraude fiscal, y vamos a elaborar una estrategia nacional que incluya reforzar los medios, actualizar la lista de paraísos fiscales y potenciar la prevención mediante la lista de morosos de la Agencia Tributaria. Asimismo vamos a impulsar algo que hizo el anterior Gobierno, y que vamos a prohibir por ley, y es que se puedan aprobar en un futuro amnistías fiscales. (Aplausos). Es necesario introducir límites rigurosos a los pagos en efectivo, prohibir el software de doble uso, impulsar la unidad de control de grandes patrimonios y ejercer un mayor control sobre las Sicav. En materia de sociedades, señorías, elevaremos el tipo efectivo para las grandes corporaciones y se lo vamos a reducir a las pequeñas y medianas empresas. También vamos a revisar algo importante, que es el régimen fiscal de las cooperativas, de las sociedades laborales, en definitiva de la economía social, para recuperar la eficiencia tributaria en el fomento de este tipo de empresas. Y en lo relativo al impuesto de la renta de las personas físicas evitaremos cualquier aumento de la presión fiscal sobre las clases medias, que no se van a ver afectadas (rumores), y únicamente incrementaremos los tipos sobre la base general para los contribuyentes con rentas superiores a 130 000 euros anuales. (Aplausos). Promoveremos la fiscalidad digital, tal y como demandan las recomendaciones de la Unión Europea, e impulsaremos la tasa Tobin, como tienen otros países europeos. Señorías, es el momento de apostar por un futuro verde y la fiscalidad es un instrumento más para lograrlo. El objetivo último será desincentivar comportamientos nocivos para el medio ambiente, y tendrá una premisa clara, que es evitar que cualquier cambio normativo impacte sobre las clases medias y trabajadoras. En este ámbito también a nivel europeo seguiremos promoviendo el establecimiento de mecanismos de compensación de CO 2 en frontera para las importaciones. Es esencial abordar la modernización de nuestro sistema fiscal con criterios de justicia y eficacia para los ingresos. Creo que este es un diagnóstico que podemos compartir la mayoría de esta Cámara, pero si tenemos que poner al día y asegurar la eficiencia de los ingresos aún debemos mostrarnos más vigilantes en el control del gasto. En definitiva debemos ser más eficientes en nuestra gestión para que las transferencias de renta desde lo público cumplan los fines para los que fueron concebidas. Señorías, el tercer capítulo se refiere al impulso de la industria, de la pyme, de la economía social a la cual antes he hecho referencia, de los autónomos y del sector primario para reforzar nuestro tejido productivo en el marco de la revolución tecnológica. Señorías, España tiene la posibilidad real de estar en el grupo de países que lideren la cuarta revolución industrial, pero para lograrlo debemos acometer reformas y prestar atención especial a algunos de los segmentos que sostienen nuestro tejido productivo, como es la economía social, las pequeñas y medianas empresas y también los trabajadores autónomos que representan a más de tres millones de españoles. Les expongo a continuación algunas de las medidas que queremos impulsar durante los próximos cuatro años. Continuaremos fomentando el ecosistema español de innovación, apoyaremos decididamente a las pymes y todo ello dentro de la Estrategia España Nación Emprendedora. Para ello vamos a potenciar el papel del CDTI como principal agente dinamizador de la innovación en nuestro país, y vamos a apoyar también la transformación digital de las pymes a través de la aprobación de un marco estratégico pymes 2030. Una pieza esencial de la política productiva es el impulso a la ciencia y la inversión en I+D+i. Vamos a aumentar la inversión pública en I+D+i civil por encima del incremento del límite de gasto no financiero del Estado, avanzando hacia los objetivos comunitarios de inversión total pública y privada. Señorías, es preciso facilitar la contratación de personal en los centros de investigación públicos, aumentar las becas predoctorales y los contratos posdoctorales, así como mejorar las condiciones del personal investigador predoctoral, equiparándolos en definitiva en derechos y apostando por la estabilización profesional. Señorías, es prioritario desarrollar la Ley de la Ciencia, que lleva sin hacerse desde el año 2011, con el refuerzo de la transferencia de conocimientos y la simplificación del trabajo de los investigadores de los organismos públicos. Sin duda alguna habrá que aumentar recursos, pero también orientarlos con más eficacia desde una óptica plurianual para aprovechar mejor el talento y la continuidad del personal. España puede y debe ser un país para la ciencia, y será un país para la ciencia, para la innovación y para el conocimiento. Cambiando de tercio, señorías, el comercio no debe estar ausente de la ola de modernización que necesita nuestro país, y presentaremos un plan de modernización del comercio minorista que impulse la digitalización y la adaptación a las nuevas tecnologías. La internacionalización de la economía española es clave para conseguir un crecimiento más sólido y saneado, y para potenciarla vamos a desarrollar un plan de acción para la internalización 2020-2021, que modernizará los instrumentos de apoyo financiero e introducirá también la sostenibilidad como criterio y elemento transversal en la política de internacionalización que ponga en marcha el sector público español. Señorías, el Gobierno se compromete a mejorar la cobertura y a fijar cuotas más justas para los trabajadores autónomos. Procederemos a una equiparación gradual de los derechos de este colectivo con los de los trabajadores por cuenta ajena, y se establecerá un sistema de cotizaciones por ingresos reales con mayor protección social en caso de desempleo, enfermedad o jubilación. Señorías, España también necesita aumentar el peso de su industria en el conjunto del producto interior bruto, y para ello se va a crear un plan de desarrollo industrial que sirva para mejorar la competitividad y crear empleo de calidad. Señorías, el Gobierno activará los recursos del Estado para garantizar la continuidad de aquellas empresas --esto es importante-- que sean una fuente fundamental de empleo en sus comarcas, es decir, vamos a luchar, como hemos luchado durante estos últimos meses decididamente, contra las deslocalizaciones industriales. Con la participación de las comunidades autónomas y de los principales agentes económicos y sociales del sector elaboraremos una estrategia de turismo sostenible 2030, basada en la sostenibilidad y en la implementación de la inteligencia turística. Señorías, son muy importantes para este Gobierno las condiciones de vida del mundo rural, al cual antes he hecho referencia en el ámbito de la repoblación y de la lucha por el reto demográfico, y sin duda alguna del sector primario en su conjunto. Por ello, como he dicho en otras muchas ocasiones --cada vez que he tenido oportunidad de poder subir a esta tribuna y referirme a ello--, defenderemos una política agraria común suficientemente dotada, que sea capaz de garantizar la triple sostenibilidad económica, social y medioambiental de las explotaciones ganaderas, agrícolas y forestales en España durante el período financiero 2021-2027. Señorías, el campo puede contar con el Gobierno de España. (Aplausos). Y puede contar también con nosotros, señorías, el sector pesquero, porque vamos a impulsar una pesca y una acuicultura sostenibles basadas en el conocimiento, la innovación y la investigación científica. Por último, dentro de este capítulo, me gustaría detenerme por un instante siquiera en la revolución digital. Pondremos en marcha una serie de medidas encaminadas a completar el despliegue de infraestructuras digitales con una nueva tecnología móvil, que es la 5G, crearemos un bono social de acceso a Internet para las colectivos vulnerables, impulsaremos la ley de derechos digitales y presentaremos una ambiciosa estrategia española de inteligencia artificial. En todo ello, por supuesto, la Administración pública deberá tener una actitud ejemplar, por lo que caminaremos hacia una Administración digital más abierta y más eficiente. En este sentido, me gustaría destacar la extensión de la carpeta ciudadana, por la que cualquier ciudadano o ciudadana podrá acceder a los trámites y todos sus expedientes en relación con la Administración General del Estado. El cuarto capítulo, señorías, se refiere a la lucha contra la emergencia climática. La reciente Cumbre del Clima COP25 de Chile en Madrid nos familiarizó a todos aún más con el gran debate que nos atañe como sociedad. Aquí sufrimos ya, señorías, las sequías, que afectan a los campos, a los embalses; los incendios, que asolan nuestros montes; y la pérdida de biodiversidad --en un país enormemente rico en biodiversidad-- de nuestros ríos y de nuestros mares. Solo hay una conclusión posible, y es que nuestro modelo de desarrollo está obsoleto, ha colapsado y está arruinando el planeta en el que vivimos. El Gobierno que voy a presidir si la Cámara me otorga esa confianza estará, no les quepa duda, en primera línea del compromiso con la transición ecológica, la protección de nuestra biodiversidad y la garantía de un trato digno a los animales. (Aplausos). Aprobaremos la ley de cambio climático y transición energética, en la que se fijarán objetivos ambiciosos de emisiones de gases de efecto invernadero. El objetivo será alcanzar, señorías, un reto bien ambicioso en 2050, como es una generación de electricidad con origen cien por cien renovable, y entre el 85 % y el 95 % en 2040. Aprobaremos el plan nacional integrado de energía y clima, reformaremos el mercado eléctrico con el propósito de reducir la factura energética, siempre dando certidumbre a los inversores antiguos y futuros --no como ocurrió con anteriores administraciones--, y cualquier acción emprendida por el Gobierno tendrá como prioridad la transición justa en el nuevo modelo energético. No puede quedar nadie atrás, no puede haber perdedores, y para ello, señorías, les anuncio que crearemos el instituto de transición justa, que será la evolución del instituto de las cuencas mineras, para desarrollar planes de acción urgente para las comarcas afectadas por el cierre de centrales de carbón, de centrales nucleares en el calendario conocido, de manera que se aseguren nuevas oportunidades de empleo en las comarcas afectadas. (Aplausos). Señorías, vamos a elaborar y a aprobar una estrategia de economía circular con el objetivo de alcanzar el residuo cero en el horizonte de 2050; vamos a impulsar la aprobación de una ley de plásticos de un solo uso y vamos a abordar también medidas de eficiencia para sectores clave, como son: la construcción, la agroalimentación, el turismo, los envases, los embalajes, el textil, la fabricación eléctrica y también la electrónica. El Gobierno regulará y fomentará el autoconsumo energético simplificando los trámites administrativos y técnicos para autoconsumir sin sobrecostes. Y en su voluntad de proteger a las familias más vulnerables, el Gobierno reformará el bono social eléctrico creando un bono general que incluirá también un bono más gasístico, y además prohibiremos los cortes de suministros básicos cuando el impago se deba a motivos ajenos a la voluntad de los titulares. (Aplausos). Resulta fundamental afrontar, señorías, la movilidad sostenible, para lo que elaboraremos una ley de movilidad sostenible y financiación del transporte público, pondremos en marcha un esquema de ayudas económicas para el vehículo eléctrico e impulsaremos un plan de cercanías 2019-2025 entre muchas de otras medidas en este ámbito. En este capítulo de transición ecológica y medioambiente, señorías, me gustaría hacer referencia expresa a la gestión del agua como uno de los elementos capitales. Vamos a elaborar para ello un plan nacional de depuración, de saneamiento, de eficiencia, de ahorro y de reutilización del agua, consagrando, entre otras cuestiones, el acceso al agua como un derecho humano y no como un bien mercantil. Vamos a ampliar la red de espacios protegidos, dotando de financiación adecuada a las políticas de defensa de la biodiversidad y la gestión de los espacios naturales. Y, por último, señorías, impulsaremos una ley de bienestar animal, una exigencia cada vez más clamorosa en nuestra sociedad. El quinto capítulo, señorías, es el reto demográfico. Como decía antes, la cohesión territorial no se refiere solamente al conflicto catalán, a la financiación autonómica o al desarrollo competencial de las comunidades. En nuestra geografía hay amplísimas zonas que se extienden por la mayoría de las comunidades autónomas --no queda a salvo ninguna de ellas-- que se han ido vaciando por la falta de oportunidades. Los jóvenes se han ido de los pueblos por falta de oportunidades. Es urgente, en consecuencia, revertir esta situación, y para ello el Gobierno desarrollará lo que aprobó en la anterior legislatura, la Estrategia Nacional frente al Reto Demográfico, una estrategia de lucha contra la despoblación, de conectividad y de apoyo a la población joven. Vamos a consolidar el Estado del bienestar inclusivo de las zonas rurales. Nos vamos a comprometer a extender el conjunto de servicios públicos de bienestar a toda la ciudadanía, al margen de su tamaño, la dispersión o el grado de envejecimiento de su población. Pondremos en marcha medidas transversales y de apoyo a proyectos de empleo, de autoempleo o de emprendimiento colectivo en los municipios rurales en riesgo demográfico. Vamos a desarrollar la cobertura de más de 30 megas y de 3 gigas para el cien por cien de la ciudadanía a precio asequible. (Rumores). Vamos a priorizar la mejora de las infraestructuras existentes y, en particular, todas las poblaciones, sea cual sea su tamaño, van a contar con servicio de transporte que comunique con la cabecera de la comarca. (Aplausos). Además, se va a garantizar la atención sanitaria a domicilio cuando no exista un centro local de salud y vamos a garantizar la seguridad de nuestros pueblos con la recuperación de las plantillas de las Fuerzas y Cuerpos de Seguridad del Estado. Y para estimular, señorías, la recuperación económica de las zonas más deprimidas, abandonadas, vamos a crear oficinas de despoblación en, al menos, veinte comarcas rurales que requieren una intervención urgente. (Aplausos). Su función será acompañar a las personas y empresas que quieran instalarse en la zona, facilitándoles los contactos y la mediación en el proceso. (Rumores). El sexto capítulo es el impulso de la cultura y el deporte como factores esenciales de vida. El Gobierno quiere asentar la cultura como un derecho y el deporte como una garantía de salud, de integración y de calidad de vida. Queremos impulsar, en consecuencia, la actividad cultural y apoyar la creación, sobre todo, desde sectores más jóvenes. Ya les anuncio, señorías, que el presupuesto para la cultura aumentará de forma progresiva durante los próximos años. Vamos a completar el desarrollo del Estatuto del Artista, aprobado en este Parlamento por unanimidad, para mejorar las condiciones de los creadores y las creadoras. Vamos a crear una oficina de derechos de autoría pública dependiente del Ministerio de Cultura y Deporte para optimizar la gestión de los derechos y velar por la protección… (Rumores).",
    "freeling": [
        null
    ]
}