{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Pondremos en marcha un pacto por la lectura que revitalice al sector del libro. Vamos a defender un modelo de Radiotelevisión Española plural, independiente, público, transparente y de calidad (continúan los rumores), que esté orientado al fomento de la difusión de la cultura española. (Rumores.--Aplausos). Vamos a regular, señorías, las profesiones del deporte con un plan de formación y empleo para los deportistas retirados. Y dos últimas medidas que me permiten anticipar el siguiente capítulo del programa de Gobierno: promoveremos una ley del deporte que buscará, entre otras cuestiones, apoyar especialmente el deporte femenino, también al deporte de base y al deporte universitario, e impulsaremos un plan de acción sobre igualdad en el ámbito cultural para dar visibilidad a las autoras, a las artistas, a las creadoras invisibilizadas, al eliminar la brecha de género. (Aplausos). Señorías, una de las señas de identidad de este Gobierno serán las políticas dirigidas a alcanzar la plena igualdad entre hombres y mujeres, y a ellas está dedicado el séptimo apartado de este programa. La igualdad de género, señorías, no es una moda pasajera, sino que nos define como sociedad. El feminismo no va a dar marcha atrás. Es un movimiento social y político irreversible que defiende la igualdad de forma pacífica y transversal. Por eso, precisamente, señorías, es imparable. Este Gobierno se inscribe, precisamente, en esa filosofía de la igualdad que reivindica el movimiento feminista a nivel global. Por tanto, desarrollaremos, en primer lugar, políticas que garanticen la igualdad entre hombres y mujeres en el empleo mediante una ley que ampare la igualdad retributiva, estableciendo medidas que favorezcan la transparencia salarial. Seguiremos impulsando la equiparación de los permisos de paternidad y maternidad iguales e intransferibles. El avance de la igualdad y de la corresponsabilidad implica también una reflexión sobre el uso que damos al tiempo; por ello, vamos a impulsar y a aprobar un acuerdo social para la racionalización de los horarios, que queremos acordar con los agentes sociales y también con todos los actores políticos. Y para velar por el cumplimiento de estas medidas se potenciarán las inspecciones laborales, se incrementará el régimen sancionador y crearemos la oficina estatal de lucha contra la discriminación de género. El avance de la igualdad supone acabar con aquellas discriminaciones que sufren las mujeres en todos los ámbitos, señorías, y así, vamos a abordar, entre otras cuestiones, la desactivación de lo que se denomina la tasa rosa, es decir, el incremento de precio de un mismo producto cuando se trata de una versión femenina. Pero si la igualdad es un objetivo irrenunciable, la lucha contra la violencia de género es una verdadera emergencia social, social. Los datos siguen siendo estremecedores: llevamos más de cincuenta mujeres asesinadas en lo que va de año; las cifras de condenados por delitos sexuales llevan aumentando un 10 % al año desde 1998. (Rumores). Para luchar contra esto, debemos recuperar la vigorosidad con un Gobierno en plenas capacidades y, para empezar, lo haremos por lo preliminar: regulando en el Código Penal que en el consentimiento sexual solo sí sea sí. (Aplausos). El Gobierno desarrollará todas las medidas pendientes del Pacto de Estado contra la violencia de género, incorporando a nuestro ordenamiento lo dispuesto en el Convenio de Estambul para prevenir y erradicar todas las formas de violencia que sufren las mujeres. Reforzaremos el apoyo a las que padecen esa violencia con la aprobación de un plan integral de compensación, preparación y recuperación de la autonomía. Estableceremos la suspensión del régimen de visitas de menores por parte de progenitores o tutores legales que estén cumpliendo condena, o se hayan dictado medidas cautelares por delitos graves de violencia de género o cometidos en su presencia. Trabajaremos para erradicar la prostitución y erradicar la trata de seres humanos con fines de explotación sexual. (Aplausos). A este respecto se aprobará una ley integral contra la trata de personas con fines de explotación sexual e impulsaremos una protección reforzada de los menores para evitar el acceso a la pornografía en la línea con la normativa audiovisual del Parlamento Europeo. Señorías, decimos no a la gestación subrogada. La explotación reproductiva está prohibida en nuestra legislación y, por eso, actuaremos frente a las agencias que ofrecen estos servicios, a sabiendas de que están prohibidas en nuestro país. (Aplausos). Garantizaremos los derechos sexuales y reproductivos para asegurar una maternidad libremente decidida mediante políticas de educación, prevención de embarazos no deseados mediante la facilitación del acceso a los últimos métodos anticonceptivos, a la anticoncepción de urgencia y a la interrupción voluntaria del embarazo de todas las mujeres, y garantizando los tratamientos de reproducción asistida a todas las mujeres a través del Sistema Nacional de Salud. Es importante, señorías, que hagamos un esfuerzo también compartido por cerrar la brecha de género en las áreas de ciencia, de tecnología, de ingeniería, de matemáticas, pues necesitamos a más mujeres en esas áreas y, para ello, desarrollaremos diversas medidas dentro de los ámbitos científico y educativo. El octavo capítulo es la protección y la ampliación de los derechos sociales y también la regeneración democrática. El Gobierno para el que solicito la confianza de la Cámara va a trabajar por la protección, por la recuperación y la consolidación de los derechos sociales, y lo hará desde una óptica claramente progresista de defensa de lo público, de la educación, de la sanidad y de la atención a la dependencia y los servicios sociales. Uno de los vectores estratégicos que marcarán el futuro de nuestro país es, sin duda, señorías --y estaremos todos de acuerdo--, la educación. Se trata de un ámbito en el que un amplio acuerdo no solo es deseable sino también imprescindible. El Gobierno impulsará una ley básica que derogue la vigente Lomce, una norma que parta de dos consideraciones básicas: blindar la educación pública como eje vertebrador del sistema educativo, y la incorporación de los acuerdos alcanzados por la comunidad educativa. En dicha norma es preciso alinear la formación profesional con el resto del sistema y el refuerzo de la formación en valores, así como también los mecanismos de autonomía y gobernanza de las escuelas. La nueva ley educativa debe garantizar la inclusión, la eliminación de la segregación escolar por las condiciones de origen de los estudiantes, por sus necesidades educativas especiales o por sexo. Señorías, ningún centro sostenido con fondos públicos puede amparar ninguna forma de segregación. (Aplausos). Tenemos la obligación de actuar ante fenómenos como el fracaso escolar, el abandono temprano, el acoso y la violencia en los centros educativos, y lo haremos a través de planes específicos en cuyo impulso tendrán un papel esencial las comunidades autónomas en virtud del título competencial que ostentan en la materia. Vamos a garantizar la gratuidad real y efectiva de la educación obligatoria para que ninguna familia en situación de vulnerabilidad vea truncada la carrera educativa de sus hijos y sus hijas. La asignatura de religión tendrá carácter voluntario sin que haya una asignatura alternativa ni la nota sea computable a efectos académicos. (Aplausos). Y en ese constante esfuerzo de adaptación es imprescindible apostar por el profesorado. Vamos a reforzar la formación inicial, promover la estabilidad docente y avanzar en la evaluación del desempeño de manera acordada con los representantes del sector. Señorías, una educación pública de calidad es la mejor herramienta de igualdad de oportunidades y de movilidad social con que cuenta España. Por ello, vamos a incrementar los recursos públicos destinados a la educación, a las becas, hasta situarnos en ese objetivo ambicioso pero posible de una inversión educativa en un 5 % del producto interior bruto en el año 2025. (Aplausos). Del mismo modo, esta legislatura debe ser, con el concurso de las comunidades autónomas, la legislatura de la universalización del acceso a la educación infantil de 0 a 3 años a través de una red pública y en condiciones de equidad. Y en el ámbito de la educación universitaria, me propongo poner en marcha un pacto por la universidad de la mano de todos los agentes políticos y sociales. Tenemos que garantizar no solo la suficiencia en recursos, también la capacidad de atracción de retención del talento a nuestra universidad o la estabilidad del profesorado reduciendo la precariedad. Es necesario impulsar la simplificación de los procedimientos de acreditación de los nuevos títulos académicos, afianzar una nueva política de becas y también de tasas universitarias, y en eso tendremos que hablar, y mucho, con las comunidades autónomas. El sistema de becas será revisado para considerarlas como un derecho subjetivo según la situación de las rentas familiares. Dicho sistema debe ser ante todo --en esto estaremos todos de acuerdo-- ágil. Las becas deben dejar de ser una dádiva y pasar a ser un derecho de las personas que cumplan con ciertos requisitos sociales y académicos. Además, vamos a facilitar la movilidad y la residencia --esto quiero también trasladarlo a aquellos que estamos comprometidos en la lucha contra la despoblación-- del alumnado del medio rural en el acceso a los estudios universitarios. No podemos consentir que nadie sufra discriminación o dificultad añadida porque proceda del medio rural. (Aplausos). En materia sanitaria, el Gobierno, para cuya investidura solicito la confianza de la Cámara, va a avanzar sin demora en la eliminación progresiva de los copagos, empezando por los pensionistas y los hogares con menos recursos y en riesgo de vulnerabilidad. A lo largo de este mandato vamos a introducir también de forma progresiva la atención a la salud bucodental de la población en la cartera de servicios del Sistema Nacional de Salud y vamos a avanzar en el blindaje de nuestro modelo público con la apuesta clara y decidida por la gestión pública directa. Del mismo modo, es preciso reorientar las políticas relativas a la industria farmacéutica priorizando la eficiencia y la transparencia en la fijación de precios. España debe alcanzar, señorías, una inversión sanitaria equiparable a la media de los Estados de la zona euro, y lo tenemos que hacer durante esta legislatura, de modo que logremos ese horizonte del 7 % del PIB en el año 2023. El derecho a la protección a la salud implica el acceso universal al Sistema Nacional de Salud y por eso, señorías, vamos a hacer algo que lleva pendiente desde el año 2012, y es extender este derecho a las personas ascendientes que llegan desde países extracomunitarios reagrupadas por sus hijas e hijos con nacionalidad española, revirtiendo las medidas que en este sentido --como decía antes-- fueron implementadas en el año 2012 por la anterior Administración. Y, por último, es preciso avanzar en ámbitos como la implementación del marco estratégico de actualización de la atención primaria, el desarrollo de un sistema de atención temprana, la integración de las necesidades de las enfermedades raras en una planificación global de la cobertura sanitaria o la revisión de la estrategia de salud mental. No quiero concluir este apartado sin una referencia al que considero el mejor capital que tiene nuestro sistema sanitario, que son sus profesionales. Vamos a mejorar las condiciones del personal al garantizar el cumplimiento de los acuerdos vigentes, y a promover un programa de retorno de profesionales que hoy trabajan fuera de nuestro país como consecuencia de los recortes que fueron implementados por la anterior Administración. (Aplausos). En materia de servicios sociales, nos proponemos el blindaje constitucional del sistema público de servicios sociales como cuarto pilar del Estado del bienestar. Es fundamental abordar una de sus principales tareas: la reducción de listas de espera en el sistema nacional de atención a la dependencia y vamos a mejorar además las cuantías en el nivel mínimo y en el acordado de dependencia. Por último, vamos a actuar ante una problemática creciente en nuestras calles y que afecta a nuestros mayores singularmente: aprobar una estrategia frente a la soledad no deseada. Señorías, este será el Gobierno de la garantía de pensiones dignas, a través de la suficiencia y la revalorización del sistema público; vamos a plantear a todas las fuerzas políticas y a los agentes sociales un nuevo Pacto de Toledo que garantice, mediante el blindaje en la Constitución, la sostenibilidad y la suficiencia del sistema público de pensiones. Vamos a actualizar mediante ley las pensiones conforme al coste de la vida, al IPC, y vamos a aumentar el poder adquisitivo de las pensiones mínimas y las no contributivas. Vamos impulsar la reducción de la brecha de género en las pensiones y la ampliación de las pensiones de viudedad en los casos de parejas sin vínculo matrimonial. (Aplausos). A este respecto me propongo impulsar la reforma y la reorganización del sistema de Seguridad Social en el marco del diálogo social y, en consecuencia, tenemos que propiciar un aumento estructural de ingresos y limitar los gastos impropios del sistema. España, señorías, como he dicho al principio de mi intervención, necesita de un Gobierno comprometido con las políticas de lucha contra la pobreza y contra la desigualdad extrema, y este Ejecutivo se va implicar a fondo. Vamos a aumentar la prestación por hijo a cargo para las familias vulnerables y más adelante aplicaremos una garantía de renta para las familias sin ingresos o con ingresos bajos. La meta, en consecuencia, señorías, es acabar implantando en nuestro país un ingreso mínimo vital que rescate de la pobreza a los sectores más vulnerables. (Aplausos). En este ámbito, como he dicho al principio de mi intervención, vamos a combatir la pobreza infantil con medidas como el impulso de ayudas para comedor, para material escolar, ayudas para la conciliación, y vamos a adoptar medidas para la racionalización de horarios. Vamos a proteger la infancia, la adolescencia, porque proteger a la infancia y a la adolescencia es invertir en sociedad. Tenemos que proporcionar las herramientas, pero también tenemos que otorgar la protección necesaria. Por eso les anuncio que es el momento de culminar --lo vamos a hacer cuanto antes-- la ley para la protección integral de la infancia y la adolescencia frente a todas las formas de violencia. (Aplausos). Señorías, solo diecinueve de cada cien jóvenes menores de veintinueve años se emancipan. El acceso a la vivienda es uno de los mayores problemas que enfrentamos como sociedad y uno de los campos en los que el mandato constitucional se ve más insatisfecho. Este Gobierno tratará de estar a la altura de lo que ese mandato representa y trabajará con una hoja de ruta clara, no solo con un incremento en la dotación de recursos presupuestarios, sino con medidas normativas claras, que protejan a quienes más necesitan del apoyo del Estado, especialmente en materia de vivienda en alquiler. Vamos a frenar las subidas abusivas de los alquileres al poner techo en zonas de mercado tensionado y vamos a reforzar el marco competencial de las entidades locales para que puedan actuar en este ámbito. (Aplausos). Impulsaremos, señorías, medidas de realojo inmediato en situaciones de vulnerabilidad, y fomentaremos el alquiler social para las personas que hayan sufrido un proceso de ejecución hipotecaria y no tengan alternativa habitacional, impulsaremos mecanismos para la reestructuración viable de las deudas hipotecarias sobre la vivienda habitual de los deudores de buena fe en situación de vulnerabilidad. Es preciso estudiar la aplicación de obligaciones adicionales para los grandes tenedores de vivienda y, en consecuencia, vamos a reformar el régimen jurídico y fiscal de las Socimi. En materia de alquiler turístico vamos a reforzar las potestades de las comunidades de propietarios para que puedan condicionar el ejercicio de esta actividad. Apostaremos con decisión, señorías, por la rehabilitación, pondremos en marcha un plan estatal que incluya financiación específica para la vivienda destinada al alquiler y tenga en la eficiencia energética uno de los elementos centrales. Tenemos que avanzar en el uso social de la vivienda y el parque público con un marco legal claro. No podemos tolerar lo que hemos visto durante estos últimos años, señorías: la desamortización, es decir, que la vivienda de protección pública pueda ser explotada como ocurre hoy por fondos de inversión, y debemos garantizar, en consecuencia, que su destino sea el adecuado, es decir, el de las familias que necesitan de ella. En este ámbito yo creo que la Sareb tendrá un papel relevante, al garantizar la firma de convenios con administraciones autonómicas y locales, que impulsen la utilización de las viviendas para alquileres sociales. Tenemos que utilizar todas las herramientas a nuestra disposición para garantizar la efectividad del derecho constitucional a la vivienda y vamos a movilizar, en consecuencia, suelo público y a estimular la oferta privada de alquiler. Este Gobierno va a actuar con decisión en otro ámbito que genera preocupación creciente, y es el de la prevención de adicciones. Vamos a regular la publicidad de los juegos de azar y apuestas en línea, y a introducir medidas de información y gestión en educación de consumo de juegos de azar. (Aplausos). Impulsaremos criterios homogéneos con las comunidades autónomas para evitar que los locales de apuestas puedan abrir en determinados horarios y que limiten su proximidad a los centros escolares, como hoy en día ocurre en muchas ciudades de nuestro país desgraciadamente. Y vamos a reorientar la tasa de gestión administrativa del juego de los operadores en línea para destinar un porcentaje a iniciativas preventivas de sensibilización y reparación de los efectos negativos de la actividad del juego. Las iniciativas hasta ahora expuestas, señorías, apelan a un cumplimiento de las obligaciones sociales en las instituciones. No queremos expandir indiscriminadamente la presencia de lo público. Queremos un Gobierno activo y un Estado eficiente. Pretendemos instituciones eficaces y transparentes para combatir la desigualdad y luchar por lo que nos une, que es la equidad. Este último mandato, el de la transparencia, entronca directamente con la regeneración democrática. Señorías, en esta cuestión tenemos el deber moral de ser ambiciosos porque lo que está en juego, en último término, es la propia confianza de la ciudadanía en la política y en sus instituciones. Tenemos la obligación de ponernos de acuerdo para la elección y la renovación de órganos constitucionales y los organismos independientes, y debemos hacerlo además primando los principios de mérito, de capacidad, de igualdad, de paridad de género y de prestigio profesional. El Gobierno también elaborará un plan nacional contra la corrupción, reforzando los medios operativos de las Fuerzas y Cuerpos de Seguridad del Estado, estudiando la introducción de nuevas figuras penales, y vamos a aprobar una ley integral contra la corrupción y un estatuto del denunciante que refuerce esta figura esencial para combatir una lacra como esta que es intolerable para la sociedad. (Aplausos). Del mismo modo, señorías, vamos a abordar la regulación de los lobbies para hacer transparente su labor, vamos a regular de forma mucho más efectiva las condiciones de incompatibilidad y desempeño de las actividades privadas para los sectores públicos, y también es preciso reformar la Ley de transparencia y buen gobierno y aprobar su reglamento para hacerla efectiva sobre la base de la experiencia que hemos acumulado durante estos últimos años. Es necesario iniciar acciones para reforzar la lucha contra los cárteles en la contratación pública y es fundamental avanzar en la integración de los principios de buen Gobierno y de responsabilidad social corporativa en el sector público fundacional y también empresarial. Y vinculado a estos objetivos, en materia de regeneración democrática, la apuesta por una justicia eficaz será una prioridad en esta legislatura. Vamos a promover un pacto de Estado por la modernización de la justicia que incida sobre la agilidad y el sistema de acceso y vamos a modificar también, señorías, la reforma del artículo 324 de la Ley de Enjuiciamiento Criminal para eliminar el plazo máximo de instrucción, que no es sino una limitación para luchar contra la corrupción política. El noveno capítulo son los nuevos derechos y también, señorías, la memoria democrática. Uno de los grandes éxitos de la España constitucional ha sido la ampliación de derechos que ha convertido a nuestro país en una sociedad moderna, libre y que sirve de referente internacional. Pero esa tarea no está acabada, señorías. El Gobierno que aspiro a formar se compromete a consolidar España como el país de la diversidad que es, recogiendo las peticiones de la sociedad civil y aprobando en esta legislatura cuantos cambios legales resulten necesarios en pro de los derechos de las personas LGTBI, las personas con discapacidad, con la modificación del artículo 49 de la Constitución, y la convivencia intercultural. (Aplausos). Aprobaremos en este sentido, como hemos anunciado públicamente, la regulación de la eutanasia que reconozca el derecho a una muerte digna. Seguiremos avanzando también en los derechos de las personas con diversidad funcional mediante el desarrollo de normas y leyes inclusivas. El Gobierno va a proteger a todas las familias, a todas, a todo tipo de familias, como demanda la sociedad española, también a las familias monomarentales, a las familias monoparentales, a las familias numerosas, las de parto múltiple y también las familias que acogen. Elaboraremos también medidas de apoyo a la adopción por parte de familias LGTBI y de reconocimiento de la filiación de las parejas de mujeres lesbianas. Señorías, el pasado mes de octubre, el Estado, con el concurso de sus tres poderes, desplazó del mausoleo del Valle de los Caídos al dictador Francisco Franco. (Aplausos). Este hecho simbólico fortaleció la democracia española, abrió una nueva etapa de reparación, de justicia y de memoria que tiene que servir para empezar a cerrar definitivamente la división entre españoles. Y aunque hubo personas que se sintieron molestas, esa acción no se dirigía contra nadie y se desarrolló dentro del respeto que merece cualquier ser humano, incluso aquellos que han vulnerado sistemáticamente los derechos humanos. Eso distingue precisamente a las democracias de las dictaduras, y vamos a proseguir ese camino de reparación y a mantener esa misma filosofía. Para ello, desarrollaremos actuaciones de reconocimiento y reparación de las víctimas de la Guerra Civil y la Dictadura. Vamos a declarar el día 31 de octubre como día de recuerdo para todas las víctimas del franquismo (aplausos) y el día 8 de mayo como el día de reconocimiento de las víctimas del exilio. Impulsaremos las exhumaciones de las víctimas del franquismo que continúan en fosas comunes, retiraremos la simbología franquista de los lugares públicos y anularemos las condecoraciones derivadas de acciones represivas ejercidas durante la Dictadura. (Aplausos). Por último, auditaremos los bienes expoliados por el franquismo para devolverlos a sus legítimos titulares, empezando por la recuperación lo antes posible del Pazo de Meirás para el patrimonio público. (Aplausos). El Gobierno aprobará una nueva ley de seguridad ciudadana que derogue la Ley mordaza para garantizar el ejercicio del derecho a la libre expresión y la reunión pacífica. (Rumores). Este es otro compromiso firme. El Gobierno tiene la voluntad también de avanzar hacia la justicia del sistema electoral, siempre recabando el mayor apoyo parlamentario posible, y en ese sentido vamos a plantear a la Cámara la eliminación del voto rogado. Otro de los fenómenos más dañinos para la confianza en la que se asienta la convivencia civil es la proliferación de fake news. La mentira, la calumnia, la falsedad, no son fenómenos nuevos, pero la irrupción… (Rumores y protestas.--Risas y aplausos.--El señor García Egea: ¡Bravo!--Aplausos). Señora presidenta, yo creo que en este ámbito vamos a encontrar un consenso bien amplio en esta Cámara. (Risas.--Aplausos). Como decía antes, señorías, otro de los fenómenos más dañinos para la confianza en la que se asienta la convivencia civil es la proliferación de fake news. (Rumores). La mentira, la calumnia, la falsedad no son fenómenos nuevos, pero la irrupción, lógicamente, de la digitalización ha perfeccionado su producción y facilitado su expansión. Por eso, y dentro siempre del respeto escrupuloso a la libertad de expresión e información, vamos a impulsar una estrategia nacional de lucha contra la desinformación. (Protestas y rumores). Además, vamos a aprobar un plan de ciberseguridad y vamos a crear un foro nacional de ciberseguridad para el desarrollo tecnológico y la investigación. (Un señor diputado: ¡Muy bien! ¡Muy bien!--Rumores). Señorías, en un Estado aconfesional no tiene sentido que ninguna confesión se sitúe por encima de la ley ni disfrute de privilegios que hieran el principio de legalidad y el principio de igualdad (un señor diputado: ¡Feliz Navidad!), y por esa razón el Gobierno realizará las modificaciones legislativas oportunas --ya les anuncio-- para facilitar la recuperación de los bienes que hayan sido inmatriculados indebidamente por la Iglesia. (Aplausos.--Rumores). Igualdad no significa uniformidad, al contrario; la igualdad para ser plena… (Rumores).",
    "freeling": [
        null
    ]
}