{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 12,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, ¿usted duerme bien? ¿Usted ha dormido bien esta noche? (Aplausos). ¿Ha conseguido conciliar el sueño después del espectáculo bochornoso que anoche dieron sus propios socios de investidura? ¿O le pasa como a ese 95% de españoles que usted mismo dijo que no podrían conciliar el sueño si se perpetrara el pacto de Gobierno que usted tiene la desvergüenza de traer a esta Cámara? (Aplausos). Parece que a usted le interesa el género de lo onírico, y, entre colchones e insomnios, nos trae aquí un Gobierno de pesadilla, sobre todo para todos los españoles que viven en Cataluña. Pero desengáñese, no va a ocurrir lo que sueña, sino lo que teme, y este Gobierno será su epitafio político. Hoy mismo ha dado la vuelta al reloj de arena, y, al final, no le va a salir gratis: dependerá de las cesiones que haga a sus socios con qué rapidez vayan cayendo los granos. Y recuerde que esta es su quinta sesión de investidura y que en las cuatro anteriores fracasó; de hecho, de la última a esta ha perdido 800 000 votos, tres escaños, la dignidad de presidir un partido constitucionalista… (Aplausos.--Rumores). Digo que ha perdido tres escaños, 800 000 votos, la dignidad de liderar un partido constitucionalista y la decencia de no mentir continua e impúdicamente. Que haya tenido que empezar su discurso de investidura diciendo que España no se va a romper es algo patético --ya sabe usted lo de excusatio non petita--. Además, esta investidura arranca justo cuando la Junta Electoral Central, a instancias del Partido Popular, ha dado a conocer dos importantes resoluciones, la primera referida al expresidente de la Generalitat, al que se le retira la condición de diputado autonómico por desobediencia, quedando inhabilitado para ejercer un cargo público, incluido el de máximo representante del Gobierno catalán, tal y como contempla el propio estatut y también la Ley Orgánica del Régimen Electoral General. Torra ha dicho que no piensa reconocer esta decisión y que solo responde ante el Parlament de Catalunya, es decir, que se declara de nuevo en flagrante desobediencia a la legalidad. Incluso llegó a retirar ayer la bandera de España por unos minutos de la sede oficial. Señor Sánchez, usted juró cumplir y hacer cumplir la Constitución y la legislación en vigor. ¿Qué va a hacer frente a este desacato? ¿Va a permitir tener un presidente autonómico en abierta rebeldía frente al Estado y pretende venir a una sesión parlamentaria, con esta solemnidad, sin decir absolutamente nada? Señor Sánchez, si Torra no cesa de su cargo en las próximas horas, usted debería iniciar el requerimiento del cumplimiento de sus obligaciones constitucionales y, si no las acata, debería activar de inmediato el artículo 155. (Aplausos.--Rumores). Y sí, para ello contará con el apoyo de los senadores del Partido Popular, pase lo que pase en la sesión de investidura. Pero, si no lo hace, le recuerdo que podría estar incurriendo en la prevaricación, por hacer resoluciones injustas por rédito electoral y partidista. Y, en ese caso, le aseguro que actuaremos con usted con la misma firmeza que hemos tenido contra Torra. (Rumores.--Aplausos). Además, la Junta Electoral Central ayer dijo claramente que impide adquirir la condición de eurodiputado a Oriol Junqueras, como consecuencia de la condena en firme del Tribunal Supremo. El Gobierno, aunque sea en funciones, debe cumplir y hacer cumplir también esta legalidad, no tratar de encontrar subterfugios para sortearla ni presionar a los órganos del Estado, ni siquiera decir que son zancadillas de la derecha. Tampoco son admisibles las declaraciones de su portavoz sobre la Junta Electoral, que aplica una ley aprobada con los votos del Partido Socialista y de Convergència i Unió durante un Gobierno del Partido Socialista. Un delincuente encarcelado por un delito tan grave como el de sedición no debería ser un interlocutor válido para negociar una investidura. ¿Se imagina usted que hubiera pactado con Tejero la investidura el presidente Calvo Sotelo? (Rumores). Y lo digo delante del hijo de Adolfo Suárez, que tuvo la gallardía de enfrentarse cuando intentaban coaccionar a un ministro; al contrario de usted, que retiró la cara cuando escupieron al ministro de Exteriores. (Aplausos.--Rumores). Señor Sánchez, hace cinco meses le dije en esta misma tribuna quién era usted realmente, porque después de tantas metamorfosis, tantas máscaras, tantas mentiras ni se reconoce usted mismo ante el espejo, y mira que le gusta mirarse al espejo. Hoy hasta ha aplaudido su propio discurso; ya es el colmo de la arrogancia y de la fatuidad. Pero su trayectoria política es un grotesco reflejo de los del Callejón del Gato, con una cambiante imagen, solo dependiendo de un sociópata interés personal. Le voy a decir simplemente unas frases, que lo mejor le pueden sonar: «No podemos permitir que la gobernabilidad de España descanse en partidos independentistas». «No es no». «Nunca es nunca». «Falso es falso», decía usted sobre su pacto con separatistas --lo de falso la verdad es que está bien traído--. «El orden de los factores claro que altera el producto: primero ley y luego diálogo, no puede haber diálogo sin respeto a la ley». Eso es lo contrario de lo que hoy ha dicho aquí. «No hay mucha diferencia entre lo que dice la ultraderecha en España y los independentistas en Cataluña, no tenemos nada que ver con el Le Pen español». Esto no se le decía usted al señor Abascal, se lo decía al señor Torra, a su socio. (Aplausos.-- Rumores). Hay más. Decía: «Ni antes ni después ni durante va a pactar el PSOE con el populismo de Podemos, con Iglesias a ningún lado»--. Y ahí los tiene, aplaudiéndose de pie. (Risas). «Sería incapaz de pactar con el populismo que nos lleva a la Venezuela de cartillas de racionamiento, le exijo a Pablo Iglesias --decía-- que explique su pacto con Bildu en Navarra». Claro, esto fue antes de que usted pactara con Bildu en Navarra. (Aplausos). «No llame presos políticos a los asesinos de Isaías Carrasco», le espetaba a su vicepresidente Iglesias después de que él le tirara la cal viva a la cara --todo un matrimonio bien avenido parece ser--. «Hay que echar a un Gobierno de un partido condenado por corrupción». Claro, salvo si es socialista con el mayor caso de latrocinio de la historia de la democracia. (Aplausos). Y esta le va a gustar: «Los españoles se merecen un Gobierno que no les mienta». ¿Le suena? Esto lo decía el señor Rubalcaba. Aplíquese el cuento, señor Sánchez. (Aplausos). Porque hoy hemos visto que hablaba usted de mentiras. Decía: «Este Gobierno va a combatir las mentiras». ¡Oiga, si usted es una mentira andante! Habla usted de combatir las fake news, y usted es un presidente fake. ¿Cómo es posible que tenga la desfachatez de hablar aquí de falsedades y de calumnias? Pero, permítame que le haga otra pregunta: ¿Cómo ha llegado usted hasta aquí? Porque nos trae una sesión de investidura apresurada y casi clandestina en pleno fin de semana y víspera de Reyes, como si estuviéramos en el Oratorio San Felipe Neri, que, con los socios que nos trae, no descarto que tengamos que utilizar para defender nuestras libertades. Y lo más humillante es que han esperado a convocarlo hasta última hora, a expensas de una votación de una asamblea liderada por un recluso que acabó al grito de: ¡Independencia para Cataluña! Que quede una cosa muy clara, señor Sánchez: usted trae a esta Cámara un acuerdo de investidura que ha buscado y deseado, no el que no le ha quedado más remedio por culpa de los demás. Esto es lo que quería y esto es lo que tiene; no ha ofrecido nada nunca a nadie, todo lo ha hecho para que esto acabara así. Para eso usted se dio tanta prisa para anunciar, apenas un día después del recuento electoral, el pacto con Podemos, con abrazo hilarante incluido. Aún no se sabían ni los resultados de las mesas impugnadas, que, por ejemplo, nos dieron un escaño en Vizcaya; aún no se había podido recibir al jefe del Estado de regreso de su estrambótico viaje al que usted le mandó a Cuba; aún no se había dignado a devolverme la llamada que le hice en la propia noche electoral --y hasta hoy--, porque usted quería cerrar rápidamente cualquier posibilidad de acuerdo con el PP, sobre todo porque sospechaba que su cabeza podía estar en juego. Por eso, convocó urgentemente una consulta a sus bases para blindar su pacto con Iglesias y se embarcó en un maratón de negociaciones con toda la alineación inconstitucional de esta Cámara y luego la acorazó con las conclusiones del congreso del PSC, que es el que manda de verdad en Ferraz. Y después de todo este mes berlanguiano se dignó a citarme como atrezo de sus negociaciones; eso sí, me enteré en uno de sus nodos, sin preguntas. En esa reunión lo único que me exige es que me abstenga para hacer vicepresidente a Iglesias y sin renunciar al cuaderno de bitácora con los populistas, separatistas y abertzales que íbamos conociendo en la redes. ¿Le parece esto serio? Señor Sánchez, usted sabe que tenía alternativa, con dos posibles investiduras, sin depender de los separatistas ni de los partidos de centro derecha, pero no quiso explorarlas. Usted podía intentar gobernar en solitario con el apoyo externo del Partido Popular materializado en once pactos de Estado, que bien daban para culminar una exitosa legislatura para España, para poner orden en Cataluña, para echar a Bildu de Navarra, para aprobar unos presupuestos responsables, un pacto educativo, un acuerdo en política exterior, o sobre la justicia, o por el agua, o por la reforma electoral o contra la despoblación y la violencia de género. Tan solo tenía que intentar la misma investidura que trajo aquí en 2016 con Ciudadanos y Podemos, el pacto del otro abrazo, o, si no, intentar el pacto sin independentistas, con la abstención de Ciudadanos, incluida la coalición Navarra Suma de la que forma parte el Partido Popular, rompiendo con Bildu en Navarra, como le pidió el presidente de UPN en mayo, que no es mucho pedir. Por eso, le anuncio que, si usted rompe el Gobierno de Miguel Ángel Revilla por el cambio de voto del PRC, el PP lo apoyará para dar estabilidad en Cantabria. ¡Qué paradoja! (Aplausos). ¡Qué paradoja que el único apoyo que tuvo usted en la investidura de julio sea ahora coaccionado para mantener su apoyo a lo indefendible! Parafraseando a nuestro nobel, señor Sánchez, le haré otra pregunta: ¿Cuándo se jodió no el Perú sino el socialismo constitucional? Ya sabemos que con usted del todo --la cabra tira al monte--. Este Gobierno Frankenstein que hoy presenta aquí es la cuarta vez que lo intenta. Pretendió hacerlo en 2016, antes de que Iglesias se descolgara con eso del CNI, el Ministerio del Interior y de Justicia, y por eso sus compañeros le echaron de la Secretaría General del Partido Socialista, con el rocambolesco episodio de la urna y la cortina de por medio. ¿Se acuerda, señora Díaz? ¡Qué vacía está la tribuna de invitados de barones del Partido Socialista y qué silencio atronador el suyo, por cierto! (Aplausos). También lo intentó hacer en abril. Que la campaña electoral, disfrazado de moderado, no nos haga olvidar que fue Iglesias el que se plantó, allá por el cuarto ministerio. Por cierto, en esa ocasión Esquerra Republicana le daba la abstención gratis. Lo añora, ¿verdad? Y lo llegó a consumar en la moción de censura contra el Gobierno del Partido Popular, basada en otra de sus mentiras, porque con los mismos argumentos con los que echó a Rajoy esta Cámara debía haberle echado a usted por el caso de los ERE, que es el más grave de la historia democrática de España. (Aplausos). Pero luego le pillamos negociando en Pedralbes la soberanía nacional, y tuvo que disolver y convocar elecciones por la movilización social que lideró nuestro partido. Por tanto, cuatro intentos con un mismo y claro objetivo, que es el que le llevó además a ganar las primarias de su partido, así que no responsabilice a los demás de sus decisiones libres y voluntarias. Sin embargo, le diré que esta deriva no es suya en exclusiva. Ya sabe que el líder espiritual de su futuro vicepresidente decía que la historia ocurre dos veces, primero como gran tragedia y luego como miserable farsa. Los errores trágicos de su partido con Esquerra Republicana de Catalunya se remontan ya a principios del siglo XX, pero, yendo a la memoria histórica reciente, si tenemos que poner un epicentro del verdadero tsunami antidemocrático, ese fue el Pacto del Tinell de 2003 y el infame cordón sanitario contra el Partido Popular que tejió su partido. Parece paradójico que usted venga aquí a hablar de cordones sanitarios, cuando lo han ejercido ustedes durante tres lustros. A este pacto siguieron los Gobiernos de Zapatero en 2004 y 2008, cediendo a Esquerra Republicana las pretensiones de derogar la LOCE, el Plan Hidrológico Nacional o cambiar la financiación autonómica, y luego siguieron los tripartidos de Maragall en 2003 y de Montilla en 2006 y el estatut inconstitucional, que rompió todo, y la coalición de la Entesa de Progrés en el Senado y la declaración de Granada en 2004 y la de Barcelona en 2017 y la ignominiosa cumbre de Pedralbes en 2018. Y de aquellos polvos vienen estos lodos: de la geometría variable a la nación discutida y discutible, del federalismo asimétrico a la plurinacionalidad, de la bilateralidad a la nación de naciones. Todo por culpa de ustedes, de nadie más; recuérdelo. (Aplausos). Señor Sánchez, permítame que le haga otra pregunta: Y todo esto, ¿para qué? ¿Qué Gobierno justifica este bestiario de pactos? Pues, ya lo hemos visto: un Gobierno contra el Estado, el primer Ejecutivo de coalición y el más radical de nuestra historia democrática, con comunistas, asesores de dictadores bananeros y blanqueadores de batasunos y separatistas. (Rumores). Lo de asaltar los cielos debía ser por el Falcon, está bastante claro. (Aplausos). Y encima lo pretenden llamar progresista, después de haber escuchado el programa más retrógrado que ha venido a esta Cámara en la época democrática. (Risas). En materia económica propone una subida brutal de impuestos; la derogación de la reforma laboral del Partido Popular, que creó 3 millones de empleos --más de 2 millones de empleos, siendo más exactos--; el desvío del déficit, de la deuda y del gasto, lo que causará un paro masivo y la quiebra de la Seguridad Social, como ya consiguió el PSOE en 1996 y en 2011, con Sánchez votando los recortes y la congelación de las pensiones, como acaba de hacer ahora. (Aplausos). No sé cómo no se les cae la cara de vergüenza de volver a proponer un engaño masivo a los pensionistas de este país, después de lo que usted hizo en 2011. Y todo ello en un momento en el que el empleo está en su peor cifra de los últimos seis años, el crecimiento económico ha bajado del 2 % y el déficit se ha duplicado en relación con lo comprometido. ¿Cómo va a cumplir con los 7000 millones de euros que le exige la Unión Europea que recorte en el gasto público, señor Sánchez? ¿A quién miente, a España o a la Unión Europea? ¿O a todos? En materia social, pretenden imponer una agenda sectaria en la educación, en la sanidad, en la política de vivienda, liquidando el derecho de la libertad de elección de las familias y la propia propiedad privada. Retoman la ingeniería social de Zapatero con ese colectivismo identitario como bandera, dividiendo la sociedad por el género, la religión, la renta, la ideología… ¡hasta los hábitos de vida! Su discurso de hoy daba miedo, hemos escuchado un anticlericalismo guerracivilista que llevábamos mucho tiempo sin escuchar en esta Cámara. (Aplausos). En materia institucional, amenazan con nombrar jueces a dedo, con derogar la ley que protege a nuestras Fuerzas y Cuerpos de Seguridad del Estado y con recuperar la agenda internacional bolivariana en favor de las narcodictaduras de Cuba y Venezuela y sus socios en países como Bolivia. (Protestas.--Aplausos). ¿Va a explicar lo que ha pasado en la embajada mexicana, con el personal diplomático español en Bolivia, señor Sánchez? Y el colmo es que hablan de regenerar la vida pública, con todos los casos de corrupción sobre los que usted aún no ha informado a la opinión pública española desde la sentencia de los ERE. Y también habla de luchar contra el fraude fiscal. Señor Sánchez, ¿ha mirado usted al banco azul, los casos que tiene de irregularidades patrimoniales y de instituciones opacas para eludir el pago de impuestos? (Aplausos.--El señor Garcés Sanagustín: Todos, todos. Unos jetas). El colmo es que hablan de potenciar las comunidades autónomas los mismos que las han asfixiado financieramente y discriminado con las prebendas nacionalistas. Y ahí llegamos al pacto con el Partido Nacionalista Vasco --una cesión intolerable--, que llega a decir que hay que adecuar las estructuras del Estado a las realidades territoriales y que ya no disimula el ansia anexionista con Navarra, lo cual es un insulto a una comunidad foral fundamental en la historia de España, y no un mero apéndice de una imposible Euskal Herria independiente que no permitiremos nunca. (Aplausos). Señor Sánchez, la búsqueda del Gobierno a cualquier precio se paga muy cara, al coste del desgobierno y la desintegración cívica. «Es mejor perder las elecciones que perder el alma». Estas palabras de un socialista víctima del terrorismo como José Mari Múgica resuenan un día después del comunicado de Bildu diciendo que su Gobierno es el mejor para sus fines. (Protestas). «Ya no me quedan dudas de que cerrarás más veces los ojos y dirás y harás muchas más cosas que me helarán la sangre, llamando a las cosas por los nombres que no son. A tus pasos los llamarán valientes. ¡Qué solos se han quedado nuestros muertos!» La madre del socialista José Pagazaurtundua tampoco ha oído el perdón de los batasunos, que están en esta Cámara permitiendo con su abstención imprescindible la investidura de un socialista como usted. (Prolongados aplausos de las señoras y los señores del Grupo Parlamentario Popular en el Congreso, puestos en pie). Y permítanme una última cita: «La Constitución de 1978 no instaura reglas de juego democráticas, y quien primero se dio cuenta de esto fue ETA». Esto lo dijo su futuro vicepresidente; terrible. Y así, señorías, llegamos al pacto con Esquerra Republicana de Cataluña, que aún no sabemos a estas horas si tendrá un pulgar hacia arriba o hacia abajo, como en un circo romano, pero con el emperador encarcelado por dar un golpe de Estado. (Aplausos). El procés había acabado gracias a la justicia, y usted lo ha resucitado y ha amnistiado de facto a sus autores materiales. ¡Qué desvergüenza, señor Sánchez, firmar un pacto que quiebra la igualdad de los españoles con una mesa de Gobiernos bilateral, degradando a España al nivel de una autonomía, que vulnera la legalidad al decir que hay que superar la judicialización, dando por hecho --me imagino-- que usted seguirá presionando a la Fiscalía de la Abogacía del Estado. Ha dicho hoy: Devolver a la política un conflicto político y dejar atrás la deriva judicial. Esta es una frase que pasará a los anales de la historia negra española. ¿Qué es eso de un conflicto político, señor Sánchez? ¿Qué inmoral equidistancia es esa? ¿Pero qué conflicto político hay por parte de los catalanes a los que les queman las tiendas o tienen que emigrar o a los que ridiculizan a sus hijos en el recreo o a los que tienen que ir escoltados para que no los agredan por la calle los de la kale borroka independentista que hoy le aplaudían en el discurso? (Aplausos). ¿Qué narices de conflicto político es ese, señor Sánchez? ¿Qué eclipse moral trae usted a esta Cámara? Dice usted que el conflicto político es una dolencia crónica. Señor Sánchez, la única dolencia que hoy se puede cronificar en la democracia española es usted. (Aplausos). Y , en cuarto lugar, el pacto que firma con Esquerra rompe la soberanía nacional al aceptar una consulta de la autodeterminación en Cataluña, tal y como ha afirmado ayer Esquerra Republicana --pregúntele al señor Nuet--. ¿Dónde ha quedado su promesa de tipificar el referéndum ilegal que hizo ante diez millones de espectadores en la última semana de la campaña electoral? ¿La apoyará cuando la traigamos a votación a esta Cámara? ¿Y la modificación de la euroorden? ¿Y la prohibición del adoctrinamiento educativo? ¿Y de la propaganda pública en los medios de comunicación? ¿Y cuando traigamos la reforma de la Ley sobre Financiación de Partidos Políticos para prohibir la financiación a aquellos liderados por sediciosos ya condenados en firme la apoyará? ¿Y cuando modifiquemos la Ley de Partidos, para que no puedan estar los condenados por rebelión o sedición, apartando a sus líderes y también con responsabilidad jurídica, como pasa en la corrupción, para que esos partidos también puedan tener el reproche jurídico de los tribunales? Señor Sánchez, ¿mentía usted cuando decía a los españoles en el debate electoral que haría todo lo posible por atajar el independentismo? Usted no puede comprometerse a celebrar una consulta solo para Cataluña. Lo que usted puede hacer es comprometerse a convocar elecciones generales para que todos los españoles puedan decidir sobre lo que le piden sus socios una vez que ya lo haya debatido con ellos. (Aplausos). Declárelo aquí. Diga: Oiga, si me piden algo que sea inconcebible para la Constitución, me comprometo a disolver las Cortes y me comprometo a que no lo voten solo los catalanes, sino a que lo voten todos los españoles. Pero no lo hará. ¿Y sabe por qué no lo hará? Porque, si llevara eso en su programa, la derrota sería estrepitosa. Y por eso lo ocultó durante la campaña electoral y por eso me mintió cuando se lo pregunté directamente en el debate electoral. Ya perdió su referéndum el 10 de noviembre, y eso que fue dopado a las elecciones, con el CIS, con T elevisión Española (rumores), retorciendo los reales decretos, retorciendo el presupuesto y hasta retorciendo la agenda judicial en España; aun así perdió el referéndum. (Aplausos). Ahora que estamos en el centenario de Galdós, recuerde cuando decía que la moral política es como una capa con tantos remiendos que no se sabe ya cuál es el paño primitivo. Esa es su capa, señor Sánchez, y es irreconocible. Que le quede a usted muy claro: la voluntad mayoritaria del pueblo español va a prevalecer, y esa voluntad no es la que se expresa en el pacto para el desgobierno que hoy trae aquí. Este intento de desfalco de soberanía solo puede merecer el más firme ejercicio de reafirmación de la soberanía nacional y lo vamos a liderar nosotros. Ustedes exigen su privilegio, nosotros defenderemos una ley para todos. Ustedes quieren ser considerados de primera y que los demás seamos de segunda; nosotros reafirmaremos la España de ciudadanos libres en la ley e iguales ante ella. Ustedes proclaman la diferencia de derechos y nosotros proclamamos el derecho de todos a la diferencia, porque en lo esencial somos iguales. Esto no es un conflicto político sino legal. Esto no es un conflicto territorial sino moral. Esto es un conflicto entre libertad y servidumbre, entre la modernidad española y el arcaísmo nacionalista y desde hoy socialista. El problema de España no es que falte democracia, sino que usted negocia con los que atentan contra la democracia. (Aplausos). Y los españoles que hemos conquistado cada día nuestra libertad a pesar de ustedes la seguiremos conquistando a partir de hoy frente a ustedes. Sobre todo, a esos catalanes que miran con preocupación sus pactos con los separatistas hoy les digo que Cataluña es España, tierra de libertad, y seguirá siéndolo, le pese a quien le pese en su Gobierno. (Aplausos). Señor Sánchez, mi última pregunta para usted es: ¿Por qué hace esto? ¿Por qué lleva al abismo a todos y a todo? Usted llegó al poder con una moción de censura al Gobierno y pretende perpetuarse en él con una moción de censura al Estado. Por eso no solo viene aquí a obtener el visto bueno a un programa radical y fracasado antes siquiera de que pueda empezar a ponerse en marcha; usted prefiere revestirse de populista para intentar que no se note que se ha convertido en el líder de la coalición que quiere acabar con la España constitucional tal y como la conocemos. No, no estamos ante una investidura fruto del consenso constitucional de 1978, estamos ante el intento de un cambio de modelo constitucional. Nuestra Constitución no es el problema, señor Sánchez, es la solución y el único modelo posible para un país plural y descentralizado, pero unido e indivisible desde hace siglos. Decía Gabriel Cisneros, uno de los cuatro padres de la Constitución de nuestra familia política, que fue atacado, disparado y casi secuestrado por uno de sus socios, que nuestra Constitución implica un consenso, y ese consenso implica renuncias que nos obligan a aceptar el texto de la misma en su conjunto, incluyendo lo que no nos gusta y adhiriéndonos a ello expresamente. Por eso, ¿a qué se refería usted cuando hablaba esta mañana de recomenzar y actuar frente a la debilidad de nuestro sistema? Usted podrá dañar nuestra nación, señor Sánchez, pero no conseguirá acabar con ella. Porque el problema no es Podemos ni Esquerra Republicana ni Bildu, el problema es usted, que les ha dado carta de naturaleza haciéndoles socios en la gobernabilidad del país que pretenden destruir. (Aplausos). Ellos no engañan, pero claro que no van a conseguir destruir nuestra nación, no lo han conseguido ni los terroristas, ni los golpistas, ni siquiera los comunistas que ya han arruinado a otros países. España es mucho más, puede mucho más y hará mucho más para defenderse y nosotros seremos el dique de contención de cualquier intento de mutación constitucional por la puerta de atrás o de cualquier modificación estatutaria ilegal. No olvide, señor Sánchez, que la inmensa mayoría de los españoles se sienten parte de su patria antes que votantes de un partido, también la mayoría de los votantes socialistas se sienten antes españoles que ninguna otra cosa y harán de usted una anécdota en nuestra historia, que ha sobrevivido a situaciones peores que esta, cuando le retiren su apoyo en las próximas elecciones. Quiero que los españoles sepan que nos enfrentaremos a esta operación de derribo constitucional, que estaremos aquí, en el Parlamento y en los tribunales, y en los Gobiernos autonómicos, provinciales y municipales; que estaremos en los centros de trabajo y de estudio, con los jóvenes, las familias, los mayores; que estaremos en las ciudades y en los pueblos, en las calles y en las plazas. No habrá recurso que no utilicemos para combatir la pretensión de acabar con España. Y no le quede la menor duda, ganaremos y ustedes perderán. (Aplausos). Los separatistas, los batasunos, los populistas, liderados por el Partido Socialista, perderán. (Aplausos). Señorías, la misión fundacional del partido que presido fue unir todo lo que estaba a la derecha de la izquierda, pero ahora nuestra responsabilidad es reagrupar a todo el constitucionalismo, incluidos aquellos socialistas avergonzados por lo que usted está haciendo. El Partido Popular siempre ha estado dispuesto a sacrificarse por España, pero no a sacrificar a España apoyando a un irresponsable como usted en su Presidencia. (Aplausos). Usted no puede seguir jugando a la ruleta rusa con nuestro país y pretender encima que nosotros le pongamos la bala. Nosotros vamos a pedir la unión de todos los españoles para superar este trance desgraciado. A todos ellos, que durante cuarenta años han demostrado ser una ciudadanía moderada de un país moderno, que han comprobado el éxito de nuestro régimen de libertades y que ven con inmensa preocupación lo que está pasando, a todos ellos, les quiero decir que ahora la prioridad es defender la nación. Olvidemos las pequeñas diferencias, a izquierda y a derecha; ahora solo importa España y España no se va a rendir. (Rumores.--Aplausos). Señorías, voy terminando. Hoy España se queda sin socialismo constitucionalista y usted, señor Sánchez, es el responsable. (Rumores). Y eso es todo lo que ya es. No va a haber gasto público capaz de salvar la distancia entre su realidad política y su ambición personal. Usted pone en riesgo hoy la base de nuestro Estado social y democrático de derecho, que es la soberanía nacional y el respeto a la Constitución y, en consecuencia, se inhabilita para construir nada que pueda merecer el calificativo de social. Haberse disfrazado a ratos de moderado y tratar de culparnos no solo no le ayuda a rebajar la gravedad de lo que hoy ha decidido hacer, sino que se lo pone más difícil porque significa que usted sabe que eso es impresentable y que le da igual. Alguien así no merece la confianza de ningún demócrata; desde luego, no merece la de mi grupo parlamentario. Hoy es un día aciago también para España y para el Partido Socialista porque es el día en el que el socialismo democrático español desapareció para ponerse al frente de una coalición de Gobierno radicalizada, que impugna toda la contribución que los políticos socialistas hicieron al progreso de España en los últimos cuarenta años y que niega la que hemos hecho los demás. Usted no rectifica sino que lleva a sus últimas consecuencias la deriva sectaria que Zapatero activó hace quince años. Esta es la decisión que va a marcar su historia política personal. Pacta usted con un partido que considera a ETA la vanguardia de la democracia, justificando el asesinato de socialistas, tal y como siguen haciendo los herederos de Batasuna. (Protestas.--Aplausos). Pregúnteles si condenan el asesinato de inocentes en España, pregúnteles. ¿Cómo era eso de «el mal que se podía asumir», que dijo el señor Otegi en la televisión pública? Pacta usted con personas que cuestionan nuestra forma política, la soberanía nacional y la jefatura del Estado y piden la abolición de la monarquía parlamentaria. Pacta usted con quienes piensan que nuestra Transición fue una farsa y que la convivencia debe dejar paso al sectarismo y la concordia al revisionismo de la memoria histórica; recuerde, esa concordia que es suelo común del acuerdo y el desacuerdo, en palabras de Julián Marías. Pacta usted con activos defensores de dictaduras cuya devastación humanitaria es ya apocalíptica. Pacta con quienes detestan el europeísmo, el Estado de derecho, la Constitución, la libertad individual, la propiedad privada y la economía de mercado, todo aquello sobre lo que se ha construido el mejor periodo de la historia de Europa y de España. Pacta usted con quienes nos conducirán, seguro, a una crisis dramática de nuestro Estado del bienestar, con quienes nos empobrecerán, con quienes dará una vuelta de tuerca al desempleo y dejarán sin futuro a una nueva generación de jóvenes españoles. Pacta con ellos, y los lleva al Gobierno de España, es decir, al Gobierno de lo que no quieren que exista. Señor Sánchez, hoy sella usted un pacto para destruir todos los pactos, para deshacer cuatro décadas de libertad y de progreso. Llevará usted de nuevo a nuestro país al conflicto interno y a la irrelevancia europea, y lo pondrá a la altura moral de los peores, de los que no saben de lo que hablan, de los que nunca aciertan, de los que siempre nos dejan mucho peor. Volverán a la agenda divisiva, al enfrentamiento, a la polarización y a la parálisis reformista, y dañarán a las familias, a los inversores y a todo nuestro tejido productivo para no conseguir nada. Fijarán en el centro del debate público una agenda excéntrica, caprichosa y desenfocada de las verdaderas necesidades de los españoles. Continuará el desamparo a los jueces y el acoso borroka de nuevo cuño. Transigirá con quienes pretenden destruir nuestro sistema de libertades, alterará los equilibrios entre poderes y usará tramposamente los instrumentos legislativos. Aceptará que se rompa la igualdad entre españoles y volverá a mercadear con sus derechos. (Rumores). Negociará libertades que no son suyas y que habrá prometido proteger. Y cuando todo salga mal, tratará de resistir a costa de todo y de todos. En definitiva, firma usted la condensación de todo lo que no se debería hacer. Acabo ya, señora presidenta. (Rumores). Señor Sánchez, yo quiero lo contrario a lo que usted presenta hoy en esta Cámara. Quiero un proyecto que favorezca el encuentro y la convivencia, que refuerce la ley y las instituciones. (Rumores). Un proyecto para el servicio público y no para la ocupación del poder. Un proyecto para la libertad efectiva de todos, para que las políticas respeten y promuevan la dignidad de todos, para que el principio de no discriminación sea una realidad y para que removamos los obstáculos que impiden que muchos puedan avanzar hacia donde quieren y hasta donde quieren. Yo quiero un proyecto que estreche el vínculo entre territorios, generaciones y acentos. Quiero un proyecto para que haya más sociedad y mejor gobierno, más libertad, más diversidad, más responsabilidad, más empresa, más innovación, más cultura, más solidaridad, más empleo, más cohesión, más educación, más progreso, más riqueza, más bienestar. Pero usted está… (Protestas).",
    "freeling": [
        null
    ]
}