{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Gracias, señora presidenta. Quim Torra debe ser detenido. Afrontamos un debate de investidura en circunstancias absolutamente excepcionales con el presidente de la Generalidad de una región y con una Generalidad en total y absoluta rebeldía. Quim Torra acaba de ser condenado e inhabilitado por los tribunales por desobediencia, por cometer el delito de desobediencia; por cierto, a raíz de una querella que VOX inició en los tribunales, y aprovecho la ocasión para dar las gracias a los miles de españoles que pagaron la fianza que entonces los tribunales nos exigieron. (Aplausos). La Junta Electoral Central ha decidido, a raíz de esa condena, destituir al presidente de la Generalidad y la respuesta del presidente de la Generalidad ha sido la de un rebelde y la de un sedicioso. Ha decidido arriar la bandera de España del palacio de la Generalidad, ha convocado ilegítimamente un pleno y ha dicho que él no se da por destituido, porque solo le destituye el Parlamento de Cataluña, en una declaración clarísima de rebelión y de desobediencia de nuevo. El señor Quim Torra debe ser detenido, pero en España no hay ley por las necesidades de la investidura del señor Sánchez. Señorías, hace unos meses en esta misma tribuna nos dirigíamos a los patronos del señor Sánchez: a los señores de Podemos, del Partido Nacionalista Vasco, de Esquerra Republicana y al grupo de liberados y laguntzailes de Bildu. Les decíamos lo siguiente: jamás apoyaremos a un Gobierno que ponga en riesgo la unidad nacional, el orden constitucional, las libertades de los españoles y la prosperidad económica de nuestra patria. A nadie le sorprendió, porque era lo mismo que habíamos venido diciendo por toda España antes de las elecciones de abril. Por lo tanto solo cumplíamos con el mandato que nos habían dado los electores. Esa misma promesa la hemos repetido durante estos meses en la campaña electoral de noviembre a lo largo y ancho de toda España [las señoras y los señores diputados del Grupo Parlamentario Plural (Junts per Catalunya) abandonan el hemiciclo], y en consecuencia votaremos no a esta investidura clandestina, a esta traición navideña, a esta emboscada a la Constitución que hoy se está perpetrando en las Cortes Generales. (Aplausos). Y de nuevo nuestra negativa no sorprenderá a ningún español y no sorprenderá a ninguno de los diputados de esta Cámara, porque simplemente estamos haciendo lo que habíamos prometido, a pesar de que algunas voces también nos decían a nosotros que tuviéramos un gesto para que el señor Sánchez no tuviera que depender de los golpistas. Pero si yo ahora subiera a esta tribuna y dijera lo contrario de lo que dije en las elecciones de una manera clara y rotunda, ¿qué dirían los españoles de mí? Pues dirían que soy un fraude, que soy un mentiroso, que soy un estafador, que soy un personaje sin escrúpulos, una persona indigna de representar a los electores, indigna de representar a sus compatriotas. En fin, una persona sin escrúpulos y sin honor, que es una palabra que por cierto se ha pronunciado mucho a lo largo de esta mañana. Pues bien, ¿qué repitió el señor Sánchez y conviene que recordemos de nuevo para que conste en el Diario de Sesiones durante estos años, durante estos meses, y durante estas fechas electorales? Hoy por cierto nos ha dicho que la mentira no es un fenómeno nuevo. Ya lo sabemos. Nos dijo y nos prometió a todos los españoles, especialmente a los que le votaron, que no pactaría con los populistas, con los comunistas, porque eso conduce a la pobreza, a las cartillas de racionamiento y a la Venezuela de Chávez; literalmente, señorías. El señor Sánchez dijo que no tendría ministros comunistas en el Gobierno, porque entonces no podría dormir, igual que la mayoría de los españoles; nos dijo que aquello le quitaba el sueño y nos llevó a unas nuevas elecciones. El señor Sánchez dijo que prohibiría en el Código Penal los referéndums ilegales y que nunca pactaría con los separatistas. El señor Sánchez, hoy de nuevo candidato a la Presidencia del Gobierno, dijo en el templo de la soberanía nacional, aquí mismo, en esta tribuna, lo siguiente: lo voy a decir aquí para que conste en acta, yo no voy a permitir que la gobernabilidad de España dependa de partidos independentistas como ERC. Y hoy depende precisamente de su abstención. Consta en acta, señorías, como consta en los actos del señor Sánchez la traición permanente. (Aplausos). Así que en buena lógica ya sabemos lo que es el señor Sánchez para muchos españoles, algunos de los cuales le habían votado. El señor Sánchez es un fraude, es un mentiroso, es un estafador, es un personaje sin escrúpulos que a caballo del apoyo mediático y sometiendo a las instituciones democráticas es capaz de cualquier cosa con tal de seguir viviendo en el palacio de la Moncloa. (Aplausos). Es un villano de cómic, es un tirano banderas, que lo mismo se envuelve en la bandera nacional, que en la estelada, que en la europea, que en la cubana; un político indigno que ha cometido el mayor fraude electoral de la democracia española pactando al día siguiente de las elecciones con los que había dicho por activa y por pasiva durante la campaña que no iba a pactar, al día siguiente exactamente. (Aplausos). Y la verdad es que a algunos ya no nos extraña. En el señor Sánchez todo es un fraude, desde su tesis doctoral convertida en secreto de Estado, hasta el discurso que ha interpretado hoy, que ha interpretado hoy --y lo quiero decir con esas palabras--, que es toda una estafa a los votantes, muy especialmente a los honrados votantes socialistas, y una traición al conjunto de los españoles. Pero da igual, porque señores comunistas y separatistas, a su testaferro ya nada le quita el sueño con tal de seguir durmiendo en el palacio de la Moncloa. Por cierto, ha dicho el señor Sánchez que no nos gusta un pelo, y es verdad, ya se gusta bastante él solito. (Risas.--Aplausos). Y ha dicho también que VOX, a lo que él llama la ultraderecha, es una planta exótica que comenzó a florecer en Andalucía, y floreció rápidamente por necesidades de la sociedad andaluza para mandar a los socialistas a la oposición, después de cuarenta años haciendo lo imposible, lo que todos habían pensado que no iba a ocurrir y lo que los socialistas habían dado también por imposible. (Aplausos). Y por cierto, si aquello lo pudimos hacer, con mucha más facilidad vamos a poder echar al señor Sánchez, porque de hecho trescientos mil de los socialistas que ya le votaron a él en abril han decidido apostar por VOX en estas elecciones de noviembre. (Aplausos.--Risas). En definitiva, nada de lo que diga el señor Sánchez en esta tribuna ni en ningún sitio merece la más mínima credibilidad ni respeto, así que no tiene mucho sentido hablar de lo que él ha dicho esta mañana en la Cámara. Aquí hemos oído a un charlatán cuyas palabras tienen el mismo valor que las de un timador profesional, a un actor con corbata morada que lo mismo podría haber venido aquí con el lazo amarillo en la solapa. La palabra dada se cumple. Eso es algo que algunos enseñamos a nuestros hijos, algo que el señor Sánchez no practica y nunca podrá transmitir. Por eso creo que hago bien en dirigirme desde esta tribuna a los verdaderos capos de este Gobierno: a los señores comunistas de Podemos y a los separatistas y golpistas de toda condición. Ustedes ya saben perfectamente que el señor Sánchez les va a traicionar. Eso es algo tan evidente que le están pidiendo que cumpla a toda prisa los acuerdos a los que han llegado, acuerdos infames que producirán daños, en algunos casos irreversibles. Usted, señor Pablo Iglesias, le ha pedido, en primer lugar, unos cuantos sillones en el Consejo de Ministros desde donde manejar presupuestos con los que alimentar a ese leviatán comunista que necesita de la subvención, del dinero público y de los impuestos brutales para desarrollarse. Por eso lo primero que harán será subir los impuestos a los españoles, sin importarles la miseria y el desempleo que van a producir. De hecho ustedes necesitan la miseria para atrincherarse en el poder, como ha ocurrido en Venezuela. (Aplausos). Y con esos millones saqueados a la España que madruga regarán a cada asociación, a cada ONG, a cada medio de comunicación y a cada empresa controlada por sus camaradas, gasolina que pagaremos todos los españoles para alimentar la maquinaria liberticida que ya se vislumbra en el programa que han pactado, a pesar de los eufemismos y de esa neolengua en la que ustedes hablan y en la que algunos nunca hablaremos. Voy a poner solo unos ejemplos. Ustedes pretenden liquidar la libertad de educación impidiendo que los padres ejerzan el derecho constitucional a elegir la educación de sus hijos. Probablemente acabarán apoyando contenidos para niños --por cierto, en contradicción con lo que decía el señor Sánchez esta mañana-- que hasta hace poco se habrían considerado corrupción de menores, como ya ha ocurrido en alguna comunidad autónoma. Ustedes pretenden liquidar también la libertad religiosa incorporando ese concepto de laicidad del Estado absolutamente fuera de la Constitución, que recoge que España es un Estado aconfesional, pero no laico. Ustedes pretenden incluso coartar la libertad de expresión. Ya anuncian --y lo ha hecho esta mañana el señor Sánchez-- que van a crear guías y cursos que, de facto, servirán para censurar un contenido u otro en las redes y promocionar los que convengan. Es decir, más millones, más dinero, más oficinas para comisarios políticos. Entiendo que esto de las redes les preocupe, porque ya controlan ustedes una gran parte de los medios de comunicación, entre otras cosas gracias al señor Rajoy, como bien sabe el señor Casado. Y ahora pretenden acallar las voces críticas en las redes y en las calles, y me viene a la imagen un buen hombre jubilado que ayer osó ponerse delante de la sede del Partido Socialista a decir viva España y feliz Navidad, y que fue arrastrado de malas formas por la policía que envió el señor Marlaska. En una España en la que se pueden cortar carreteras, en la que se pueden quemar contenedores y en la que el presidente de la Generalidad está en absoluta rebeldía, se arrastra un buen hombre jubilado porque osa ponerse delante de la sede del Partido Socialista. Esta es la España bolivariana a la que algunos nos quieren llevar. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie). Pero en este programa bolivariano todavía van más allá y están dispuestos a pisotear incluso el derecho al trabajo. Sí, el derecho al trabajo, porque ustedes proponen en su acuerdo derogar el artículo 315.3 del Código Penal, que voy a leer aquí: «Quienes, actuando en grupo o individualmente, pero de acuerdo con otros, coaccionen a otras personas a iniciar o a continuar una huelga, serán castigados con la pena de prisión de un año y nueve meses hasta tres años». Es decir, que bajo su Gobierno, sus piquetes, sus escraches, es decir, sus milicianos tendrán impunidad total para coaccionar a empresarios y a trabajadores. Si no, explíquennos por qué quieren derogar este artículo del Código Penal. Esa coacción, señorías, que podrán ejercer miles de liberados, ¿hasta dónde va a llegar? ¿Acabará también con la libertad de cátedra, con la libertad de expresión en las universidades, como intentaron con la señora Rosa Díez, a la que no le permitieron ustedes hablar? Por supuesto los socios comunistas y bolivarianos imponen también un programa de gobierno que profundice en la división de los españoles en todos los aspectos, ya sea por su sexo, por su visión de la historia, por su religión, por su lengua o por el territorio en el que vivamos. En fin, les ha faltado proponer directamente la derogación del artículo 14 de la Constitución; es de hecho lo que ustedes pretenden, y en gran medida ya lo han logrado en algunos aspectos. Esa estrategia suicida de división y de enfrentamiento, por supuesto, apuesta por seguir con las profanaciones de tumbas, por imponer una historia maniquea y oficial que condene a media España, que amordace a los historiadores y su libertad de cátedra, que reabra las heridas que el pueblo español ya había cicatrizado y que tantos buenos socialistas habían aplaudido. Por cierto, está bien que elijan el mes de octubre como el día de recuerdo a las víctimas de odios pasados, así podrán ustedes, los socialistas, pedir perdón por los crímenes del PSOE en 1934, cuando dieron un golpe de Estado contra la República, o los crímenes de octubre de 1936 en Aravaca, donde las milicias socialistas y comunistas comenzaron el asesinato de miles de españoles, muchos de ellos niños --aunque ustedes se rían en estos momentos--, que luego continuarían en Paracuellos. (Aplausos). No tengo duda de que ustedes van a hacer muchísimo daño; harán mucho daño pero fracasarán, y excepto unos miles de fanáticos y de nostálgicos y otras decenas de miles que viven del cuento de la memoria histórica, la mayoría del pueblo español acabará rechazando su cultivo de los odios viejos, de los odios de otro milenio. Pero todavía nos propone más ámbitos de división, por ejemplo, en eso que ustedes llaman género. Ya han hecho leyes como la fracasada en la lucha de la violencia contra la mujer, que acaban con la igualdad de todos los españoles ante la ley. --Y no solo lo digo yo; lo dice don Alfonso Guerra, de su partido, que hace poco advertía que esa ley que ustedes defienden y que, por cierto, han apoyado todos los grupos de esta Cámara menos VOX, es una ley abiertamente inconstitucional y que solo fue aprobada por el Tribunal Constitucional por las presiones que recibió de Zapatero. Y de la sumisión de los tribunales ya hablaremos luego, que es un tema que interesa especialmente a la señora Lastra y al señor Garzón--. Esta locura sin pies ni cabeza necesita muchos millones. Es la ideología de género y la quieren extender ustedes también al terreno fiscal. Nos hablan de fiscalidad de género en su acuerdo, y eso va a ser divertido porque lo que ustedes llaman género es una percepción personal que el Estado tiene que reconocer según sus propias leyes y nada tiene que ver con el sexo de nacimiento. Si ustedes, por ejemplo, pretenden una fiscalidad favorable a las mujeres por el hecho de serlo, dígannos cuántos españoles no se van a sentir mujer a la hora de hacer la declaración de la renta. (Aplausos). Y es que en ustedes, todo lo que no es violento o ilegal es, sencillamente, absurdo. Dividirán a los españoles con respecto al cambio climático. Ya lo están haciendo como excusa para culpabilizar a nuestro campo, a nuestra industria y a nuestra agricultura, para ponerse un plan hidrológico nacional que lleve el agua a todos los españoles, para castigar a las personas más humildes que ya no pueden entrar con sus coches en las ciudades y no tienen dinero para comprarse otro, para criminalizar nuestras formas de vida y para llevar al paro a miles de españoles trabajadores del sector del automóvil, industria absolutamente imprescindible en nuestro país. Ya han visto estos días cómo en España han caído las ventas del automóvil. Claro, a la ministra se le calienta la boca contra el diésel y eso tiene consecuencias directas sobre nuestra economía y sobre los empleos. Por supuesto, promueven ustedes la división entre territorios. Según la comunidad en la que resida cada español tendrá unos derechos u otros; y eso no es nada nuevo, porque esa injusta división ya existe en España, pero ustedes proponen profundizar en ella hasta el punto de que quien resida en una comunidad autónoma --esa es la clave de la cuestión y de lo que aquí estamos debatiendo--, una que ustedes consideren nación, podrá decidir sobre el conjunto de España, y el que resida en Teruel no podrá decidirlo. Aquí enlazamos con otra de las cartas a los Reyes Magos que han escrito los otros patronos del señor Sánchez: los separatistas, los caciques del Partido Nacionalista Vasco a lo suyo en este juego ya tradicional y miserable de sacar tajada de cada debilidad de España, bien sea recogiendo las nueces del terrorismo o las nueces del golpismo en Cataluña. (Aplausos). Es decir, lo de siempre, aquí no ha cambiado nada; ellos con tal de debilitar a España hacen lo que haga falta: de izquierdas, de derechas, republicanos, comunistas racistas, supremacistas, lo que sea, como bien sabe don Aitor Luis Esteban, un estudioso de la historia de su partido y a quien tanto le gusta disfrazarse de gudari y recrear batallitas --¡ojo, señores diputados!, que esta no es una licencia literaria; entren ustedes en Google--. Pues bien, estos señores del PNV primero piden que el señor Sánchez cumpla los acuerdos que en su día firmaron con el señor Rajoy --por cierto, no sé si el señor Casado se opone a esta parte del programa de Gobierno-- y, en segundo lugar, hablan en nombre de los navarros --donde el PNV es inexistente-- con esa prepotencia clásica del separatismo vasco y piden echar a la Guardia Civil de la Comunidad Foral. --Otro desprecio más a los mejores hombres y mujeres de España, a los que nos cuidan y protegen, a los que han cuidado y protegido a tantos concejales socialistas en el País Vasco y en Navarra y para los que exigiremos siempre respeto y equiparación salarial pero de verdad, no la expresada en un discurso de alguien que jamás cumple su palabra--. (Prolongados aplausos). Y , por último, piden igualdad en el reparto del botín golpista, porque, claro --ustedes lo valen--, no quieren ser menos que el separatismo catalán. Ellos son ciudadanos de primera, y los de Palencia, los de Murcia, o los de Canarias, o los de Teruel son unos súbditos que tienen que aceptar lo que negocien los supremacistas de distinta condición. Con estas peticiones del PNV a Bildu le quedaba poco por pedir, así que se han conformado con el acercamiento de un asesino en serie en los últimos días y con la garantía de que podrán seguir homenajeando impunemente a sus criminales. Por todo lo demás, parece que están contentos; no hay más que verlos; el empleado Sánchez cumplirá los acuerdos con ETA de excarcelaciones y de blanqueamiento, como antes hicieron el señor Rajoy y el señor Rodrí guez Zapatero. En justicia, señor Sánchez, debería darles a ellos un ministerio que bien le podría quitar al señor Iglesias, que tanto les alababa en aquella herriko taberna, porque son los que más han trabajado por la conformación de este Gobierno y, de hecho, han venido haciéndolo el señor Eguiguren, el señor Zapatero y el señor Rubalcaba, precisamente desde mucho antes del fatídico 11 de marzo en España. Esquerra Republicana de Catalunya ha sido el capo más exigente y el más complacido. Desde la cárcel, condenados por sedición, los dirigentes de Esquerra han impuesto la consolidación del golpe y la liquidación de la soberanía nacional. El señor Rufián ha exigido a Sánchez que al golpe de Estado se le llame conflicto político --ya lo ha conseguido-- y que se supere la judicialización del mismo. Vamos a ver, señores de Esquerra, eso que ustedes llaman judicialización no es más que la ley actuando contra los criminales que hay en sus partidos. Por lo menos hablen claro y digan que lo que ustedes quieren es impunidad para saltarse la ley y destruir el orden constitucional en España. (Aplausos). Con un presidente, como el que hoy pretenden elegir en esta Cámara, España será lo que los separatistas de todos los rincones pacten y voten, y el resto de los españoles tendrá que aceptarlo y pagar las cuentas de las diversas obsesiones nacionalistas, entre ellos, los residentes en Teruel, muchos de los cuales verán cómo su voto --el que dará hoy usted, señor Guitarte-- servirá para convertirlos en ciudadanos de tercera. Déjenme que hable con pena del triste papel que pretende hoy jugar el representante de Teruel Existe en esta farsa que estamos viviendo. (Rumores). Y digo con pena porque muchos españoles vimos con simpatía la elección del señor Guitarte como representante de los olvidados del Estado de las autonomías, de las víctimas de un sistema que venía premiando a los traidores y castigando a los que eran leales a España. Se lo digo con franqueza, señor Guitarte: ninguna migaja, pero tampoco ningún mendrugo o ningún festín, que le ofrezcan justifica una traición a España, porque España también existe, señor Guitarte. (Aplausos). Quizá la mayoría de los votantes de Teruel Existe creían legítimamente que al estar representado el nombre de su provincia en el Congreso obtendrían privilegios que han obtenido otros de mala manera al chantajear a los Gobiernos, pero ahora van a ver cómo se convierten en una triste alfombra de esos mismos privilegiados. Espero que usted reflexione, señor Guitarte, creo que todavía está a tiempo --y si no que sus paisanos le pidan cuentas, que no tengo ninguna duda de que lo harán--; de la misma forma que están a tiempo de evitar este Gobierno los diputados socialistas de Extremadura, de Andalucía, de Castilla, en definitiva, del resto de España. De lo contrario, también tendrán que explicar a sus votantes por qué apoyan un Gobierno que restringe libertades y derechos, que pone en peligro la prosperidad económica, que negocia con golpistas y que convierte a los españoles de sus provincias en parias que tienen que aceptar lo que los separatistas decidan. (Aplausos). Y no lo reconocerán ustedes por la disciplina de partido, pero son muchos de entre ustedes los que lo están pensando. Este proyecto de Gobierno bolivariano, socialista, comunista, separatista y demás, claramente acreditado en su radicalismo --escuchando las palabras del señor Sánchez esta mañana--, ¿cómo pretende imponer esa disparatada agenda, que supone una voladura del régimen constitucional, el ataque a derechos y libertades de los españoles y de la misma soberanía nacional? Ya lo hemos visto con claridad, incluso lo hemos intuido en esta tribuna: sometiendo y pisoteando las instituciones democráticas. Ya durante la etapa de Gobierno en funciones lo hemos comprobado, no solo por los ridículos desplantes a la corona, que a veces son casi infantiles y ridículos. Ayer mismo vimos las presiones al Tribunal Supremo por parte del señor Garzón --que se perfila como ministro-- y de la señora Lastra --la portavoz del Partido Socialista--, que salieron rápidamente en auxilio de Junqueras y de Torra, respondiendo obedientemente a los que les decían que apretasen contra el Tribunal Supremo. Hemos visto con vergüenza también cómo la Abogacía del Estado en mitad del proceso cambió su propio criterio, convirtiéndose así en la abogacía de Junqueras. Y gracias a esa pirueta hemos visto cómo el Tribunal Supremo se rendía, negando el evidente delito de rebelión que todos habían sostenido, que había sostenido el juez instructor, la fiscalía, la acusación popular, la abogacía del Estado hasta que el señor Sánchez se instaló en el palacio de La Moncloa, y que intuíamos en las palabras del rey cuando dijo que se estaba atentando contra el orden constitucional en Cataluña. Hemos visto también al Centro de Investigaciones Sociológicas convertido en una agencia electoral más del Partido Socialista, dirigido por un individuo que se ha dedicado a insultar a millones de españoles. Y ya en plena negociación, esta vez para contentar a sus socios, hemos visto a policías embozados, que hacen visitas de cortesía a narcoterroristas aliados de Podemos y a los que, según el Gobierno de Bolivia, pretendían liberar de la Embajada de México. Estén absolutamente seguros de que descubriremos qué estaban haciendo allí unos servidores públicos, cumpliendo las órdenes que ustedes les habían dado; lo descubriremos, con total seguridad. (Aplausos). Pero quizá lo más escandaloso ha sido ver al Partido Socialista, --insisto, al Partido Socialista--, no a un Gobierno --que estaría mal--, sino al Partido Socialista, negociando con los golpistas de ERC el último escrito de la Abogacía del Estado. Y por último también, señora presidenta, hemos visto cómo esta misma Cámara se sometía para que consiguiesen el acta de diputados electos aquellos que en vez de jurar la Constitución se habían expresamente conjurado contra ella. Pueden estar seguros de que VOX perseguirá en los tribunales todos estos atropellos contra las instituciones democráticas de la nación española, que no son de ningún partido porque efectivamente son de todos. Por eso no podemos considerar legítimo un Gobierno con tan clara vocación totalitaria, que será investido con los votos de diputados que realmente no lo son. Esta devaluación de nuestras instituciones, además de una senda antidemocrática, está siendo el camino para que otras instituciones y Gobiernos nos pisoteen, por ejemplo, en Europa donde otros Gobiernos --en teoría aliados-- han puesto en duda nuestra democracia, han humillado y cuestionado a nuestros tribunales y han permitido que los fugitivos de la justicia española estén hoy en Bruselas riéndose del Estado de derecho, viviendo a cuerpo de rey o, mejor dicho, viviendo a cuerpo de eurodiputado. (Aplausos). No ha habido ni habrá una sola voz en este Gobierno que defienda nuestra soberanía y nuestra democracia en Europa ni en ningún sitio. Por eso, por ejemplo, nuestros vecinos marroquíes se gastan el dinero que el señor Sánchez les regala para controlar las fronteras en comprar tanques y helicópteros de combate mientras reclaman las aguas de Canarias. Y es lógico porque cuando una nación no se respeta a sí misma todos tratan de aprovecharse de ella, como bien vemos en esta misma Cámara. Señorías, enfrente de este proyecto fraudulento y traidor al que ustedes quieren dar forma de Gobierno, hay una España atónita y preocupada, una España sobrecogida que ve cómo las instituciones --Gobierno, tribunales y parlamentos-- que debían representarles se han convertido en cuevas de traidores, de cobardes y de mentirosos. Pero España frente a ese proyecto que no dejaba dormir al señor Sánchez y que ahora no deja dormir a los españoles, encontrará siempre un dique de contención, el dique de contención de VOX, de sus cincuenta y dos diputados y de sus más de 3,5 millones de electores. Por eso, haremos, como ya les advertí en el pasado mes de julio, no una oposición leal, que no merece este Gobierno, sino una oposición leal al pueblo español y, por lo tanto, una oposición total y frontal a este proyecto antiespañol y anticonstitucional que algunos quieren poner en marcha. (Aplausos). Frenaremos con todas las herramientas legales, judiciales y cívicas su plan liberticida y lo haremos en esta Cámara, lo haremos en los tribunales y lo haremos en las calles, como ya lo están haciendo los miles de españoles que hoy están preocupados a las puertas del Congreso en una manifestación espontánea convocada por un ciudadano (risas), y lo haremos el próximo 12 de enero a las doce en los ayuntamientos de los pueblos y ciudades de toda España. De nada les va a servir, por cierto, que se empeñen en silenciarnos o en escondernos como han hecho en este hemiciclo repartiendo los escaños de una manera inaudita y ridícula en cualquier democracia. Es verdad que para diseminarnos por el hemiciclo han tenido que contar con la anuencia, el apoyo --y que se hayan aprovechado de ello-- del Partido Popular y de Ciudadanos, porque para intentar silenciarnos los socialistas, los populares y los de Ciudadanos parece que sí se ponen de acuerdo. (Aplausos). Pero da igual, señorías, contra su grotesca ambición personal, señores del PSOE, de Podemos, de Esquerra Republicana, del PNV y de Bildu, VOX trabajará por una España unida, en el que el orden constitucional prevalezca en todos los territorios y por un Gobierno que atienda a los verdaderos problemas de los españoles, un Gobierno que baje todos los impuestos que no se puedan suprimir y que recorte el gasto político, porque ese es el único camino para fortalecer la economía y para conseguir unos salarios dignos sin tener que cargar la factura a los que con todas las dificultades están creando empleo; un Gobierno que proteja nuestra industria y nuestro campo, ahora amenazado por la competencia de productos extranjeros producidos con mano de obra esclava; un Gobierno con coraje para defender nuestras fronteras y para expulsar a todos los ilegales; un Gobierno que respete la libertad y la igualdad de todos ante la ley, que derogue las leyes que nos dividen y proteja de verdad a las mujeres y a todas las víctimas de la violencia doméstica; un Gobierno decidido a que los criminales sexuales y los terroristas no salgan nunca de prisión, digan lo que digan los tribunales supranacionales a los que ustedes obedecen; un Gobierno que defienda la libertad, la familia y la vida; un Gobierno que esté al lado de los españoles más desfavorecidos, que devuelva la seguridad a los barrios y devuelva los MENA a sus países y a sus padres; un Gobierno, en definitiva, al servicio de España y de los españoles. Concluyo. Señores del PSOE, les ha costado una moción de censura, dos elecciones, millones de euros y trillones de mentiras instalarse en el Palacio de la Moncloa. Los españoles vamos a pagar muy cara su factura, pero les aseguro que el recibo de la vergüenza histórica la van a pagar ustedes, va a ir una vez más a cargo del Partido Socialista (aplausos), y además no van a triunfar porque España es mejor y mucho más fuerte que todos ustedes y todos los representantes que mienten a los españoles. Señorías, la soberanía nacional reside en esta Cámara y en ningún otro lugar, en la sede de ningún partido y en ningún otro Parlamento, y este no es un vago concepto de teoría política, es la posibilidad que tenemos los españoles para elegir nuestro futuro. Quienes entre ustedes quieran arrebatarnos ese derecho y esa posibilidad, quienes traicionen la soberanía del pueblo español, quienes estén dispuestos a trocearla tendrán que responder ante los tribunales y ante el pueblo español. Se lo puedo prometer y se lo prometo. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie).",
    "freeling": [
        null
    ]
}