{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            42
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ PÉREZ-CASTEJÓN (candidato a la Presidencia del Gobierno)"
    },
    "text": "Muchas gracias, señorías. Gracias a todos los integrantes del Grupo Plural. Me voy a referir a todos y cada uno de ellos, no sin antes agradecer a todos los integrantes del grupo que han manifestado el voto afirmativo en la sesión de investidura de mi candidatura a la Presidencia del Gobierno el eterno agradecimiento tanto mío como del Grupo Parlamentario Socialista por poder hacerlo posible. Porque efectivamente, como bien ha dicho el representante de Teruel Existe, es evidente que es inaceptable ir a terceras elecciones y que con la composición tan compleja, tan diferente, tan diversa que existe hoy en el Congreso de los Diputados como consecuencia de la voluntad de los españoles con su voto hoy estamos haciendo posible: uno, el entendimiento; dos, la gobernabilidad, y tres, el poner en marcha una legislatura para abordar muchos de los desafíos y retos que se han puesto aquí encima de la mesa, y singularmente uno muy importante al que ha hecho referencia el representante último de este grupo, que es el reto demográfico y la lucha contra la despoblación. Empezaré dirigiéndome a la señora Borràs, a la representante de Junts per Catalunya, para decirle varias cosas que entiendo que podemos compartir o al menos me gustaría preguntarle. Yo estoy dispuesto a reconocer que el Estado y que el Gobierno, no solamente nosotros, sino también Gobiernos anteriores, hemos cometido errores. De hecho, cuando estábamos en la oposición, señora Borràs, advertimos al grupo mayoritario, al Partido Popular, y al señor Rajoy, entonces en el Gobierno, de los errores que estaban cometiendo y de que era necesario abrir una vía de diálogo político con la Generalitat de Catalunya, con los integrantes del independentismo para poder resolver un conflicto político y que la deriva judicial efectivamente era peligrosa por las dinámicas que abría, que estaban fuera y escapaban al control de la política, y al final nos encontramos en una situación en la que efectivamente tenemos que dar respuesta desde lo político a decisiones judiciales que lógicamente tienen otra lógica, otra dinámica como corresponde a un Estado de derecho como el que tenemos en nuestro país. Por tanto, yo le digo aquí, desde la tribuna, que asumo esos errores, esa responsabilidad, incluso hasta habiendo sido líder de la oposición y habiendo dicho al entonces presidente del Gobierno que teníamos que retomar la senda de la política. Pero también me gustaría, señora Borràs, que entre todos asumiéramos nuestros errores políticos. ¿O es que ustedes lo han hecho todo bien? Fíjese, señora Borràs, usted ha hecho referencia a algunas sentencias de Estrasburgo, ha hecho referencia también a la sentencia del Tribunal de Justicia Europeo, y tengo que decirle lo siguiente: yo comparto el análisis de la Abogacía del Estado en cuanto a que, efectivamente, las sentencias del Tribunal de Justicia Europeo de Luxemburgo son sentencias de un tribunal nacional, este es un Gobierno europeísta y este es un Gobierno que defiende todas y cada una de las sentencias, y además las asume desde el ámbito nacional, porque al igual que el Tribunal Supremo, el Tribunal de Justicia Europeo es un tribunal nacional. (Aplausos). Pero también le digo, señora Borràs, que hagamos un propósito de enmienda todos. Como he dicho en mi primera intervención, retomemos el diálogo, recomencemos, porque efectivamente creo que la sociedad catalana, tanto la independentista como la no independentista y el conjunto de la sociedad española, lo agradecerá. Pero fíjese lo que decía el Tribunal Europeo de Derechos Humanos, el Tribunal de Estrasburgo, señoría, sobre lo que aconteció en el año 2017. Decía textualmente el Tribunal Europeo de Derechos Humanos que fue necesaria la defensa de la legalidad para la protección de los derechos y las libertades de terceros frente a los abusos cometidos por la mayoría parlamentaria y dejaba claro que un partido político puede hacer campaña a favor de un cambio en la legislación o en las estructuras jurídicas o constitucionales del Estado siempre que utilice medios legales y democráticos y proponga un cambo compatible con los principios democráticos fundamentales. Esto lo dice el Tribunal de Estrasburgo, esto lo dice el Tribunal Europeo de Derechos Humanos y da la razón al Estado español frente a la quiebra unilateral que se planteó por el independentismo en el año 2017. Por tanto, si todos tenemos que asumir parte de culpa, de responsabilidad, por lo que se sufre ahora mismo en Cataluña, por el contencioso territorial que sufre nuestro país, yo le pregunto, señoría: ¿Ustedes también asumen esa responsabilidad? ¿Ustedes asumen o no que fue un error la declaración unilateral de independencia por parte del Parlamento de Cataluña? (Aplausos). ¿Ustedes asumen o no como un error el que el entonces presidente de la Generalitat de Cataluña, señor Puigdemont, no convocará unas elecciones autonómicas y derivara todo a esa declaración unilateral de independencia? ¿Ustedes asumen o no, señorías, que es difícilmente comprensible, y no digo para nosotros sino para los ciudadanos de a pie, no solamente en Cataluña sino en el conjunto del país, decir que se quiere dialogar con el Gobierno de España, que se quiere sentar a España a dialogar con Cataluña, tal como ustedes lo formulan, e impedir con su voto, junto a la ultraderecha y al Partido Popular, que se constituya un Gobierno que reconoce que hay que abrir esa mesa de diálogo entre el Gobierno de España y el Gobierno de la Generalitat de Cataluña? Es más, es bastante curioso y bastante contradictorio decir, señora Borràs, y por eso le pido esa reflexión a usted y a quienes representa, que se defienda un diálogo y defender al mismo tiempo la vía unilateral. O una cosa o la otra; las dos, señoría, son incompatibles. Por eso, señora Borràs, me preocupa que diga que lo volverán a hacer, porque ¿volverán a hacer qué, una declaración unilateral de independencia? En el último CEO, el instituto de investigación sociológica de Cataluña, la vía unilateral solamente es apoyada por el 11 % de los catalanes y catalanas; es decir, hay una amplia mayoría de catalanes y catalanas que no quiere la vía unilateral, y yo no he escuchado al grupo que usted representa ni a los líderes que usted representa en esta Cámara renunciar a la vía unilateral. Creo que sería un buen paso que usted hoy aquí, desde esta tribuna, diga que, efectivamente, asumen que hay que abrir ese diálogo político y que asumen que la vía unilateral es una vía fracasada para resolver el contencioso territorial en Cataluña. (Aplausos). Señoría, ustedes lo llaman represión. Ustedes dicen que el Estado actúa. Es contradictorio decir que el Estado no actúe, en este caso el Poder Judicial, ante derivas unilaterales. Por eso, nosotros, y yo en este caso como presidente del Gobierno, me he comprometido en mi discurso de investidura a devolver al territorio político la política. Pero no lo puedo hacer solo, señoría, y por eso agradezco que, al menos, se facilite la constitución de un Gobierno con la abstención, en este caso, de Esquerra Republicana. Me gustaría que ustedes también se replantearan su posición, porque me parece que no tienen argumentos; tienen excusas que a lo mejor tienen más que ver con el horizonte electoral que se pueda abrir en Cataluña que con la realidad de tratar de resolver una crisis política en Cataluña. (Aplausos). Señora Borràs, se lo digo en serio, yo no tengo ningún problema en que ustedes defiendan la autodeterminación. Aquí, en esta Cámara, se defendió la autodeterminación cuando se habló de la Constitución española. Cuando se estaba elaborando la Constitución española se defendió una enmienda a la autodeterminación por distintos grupos de corte nacionalista y fue rechazada democráticamente por la voluntad de la soberanía nacional. Por tanto, yo soy consciente de que en esa comisión de diálogo ustedes van a poner encima de la mesa la autodeterminación, y yo voy a defender, con igual pasión que ustedes defienden la autodeterminación, lo contrario. ¿Y eso significa que mi posición no es legítima y que la suya es legítima, que son ustedes los que quieren dialogar y nosotros no queremos dialogar? No. Yo voy a tratar de convencerles a ustedes, pero sobre todo a los catalanes que les apoyan, de que la mejor vía para resolver este contencioso territorial es llegar a un acuerdo; efectivamente, es votar, pero es votar un acuerdo, no una ruptura, no una quiebra. (Aplausos). Ustedes dicen al Partido Socialista que cuál es la propuesta del Partido Socialista. Si la propuesta del Partido Socialista, señoría, es bien conocida. Aquí se ha dicho por parte del portavoz del Grupo Parlamentario Popular, de la ultraderecha, imagino que también lo dirá la señora Arrimadas cuando intervenga, porque están un poco en la misma onda. Es la Declaración de Granada, es la Declaración de Barcelona. Somos el único partido a nivel nacional que ha puesto encima de la mesa una propuesta de solución para el contencioso territorial. Ustedes, a lo mejor, considerarán que no es suficiente, con toda legitimidad, pero no pueden decir que nosotros no tenemos una propuesta encima de la mesa para resolver el contencioso en Cataluña. ¡Claro que la tenemos! Fíjese, en ese CEO de este último mes de diciembre, creo recordar, o de noviembre, ahora me falla la memoria, la reforma y la mejora del autogobierno cuenta con un apoyo social en Cataluña del 71,9 %; la independencia cuenta con un rechazo del 48,8 % de catalanes y catalanas. Ustedes dirán: Pues permítannos ustedes votar la autodeterminación porque veremos efectivamente si somos más o somos menos. Señoría, como le he dicho antes, yo no tengo ningún problema en sentarme con ustedes, con Esquerra Republicana, debatir, debatir, dialogar, dialogar, y tratar de convencerles a ustedes de que la mejor manera de resolver muchos de los problemas que tenemos encima de la mesa como sociedad, que tienen que ver con la desigualdad, que tienen que ver con la falta de oportunidades, que tienen que ver con la transición ecológica, que tienen que ver con la necesidad de reforzar un proyecto común, que es Europa, la mejor manera de resolver todos esos problemas es hacerlo juntos, es caminar juntos. (Aplausos). Pero, insisto, eso no significa que nosotros no seamos dialogantes y ustedes sí lo sean. Nosotros, al menos --permítame la expresión--, tenemos la misma voluntad de diálogo con ustedes que con otras formaciones políticas y defenderemos con pasión --la misma que usted tiene--, efectivamente, nuestras posiciones políticas. Es evidente que tenemos posiciones políticas muy alejadas, muy alejadas; pero, insisto, se compadece mal, señoría, que ustedes vayan a votar en contra de la formación de un Gobierno que abre la oportunidad para poder sentar a ambos Gobiernos y poner en marcha ese diálogo. Pero, en fin, probablemente tenga que ver más con dinámicas internas de la política catalana y del horizonte electoral que con otra cuestión, porque, si no, no se entiende que usted vaya a votar con la ultraderecha, con el Partido Popular y con Ciudadanos en contra del Gobierno de coalición progresista. En todo caso, usted ha dicho una cosa que a mí me parece importante, señoría, y es que efectivamente la confrontación, el contencioso territorial catalán está bloqueando la política española, y es cierto. Pero, ¿no está bloqueando la política catalana? Fíjense, ustedes, ¿cuántos años llevan sin aprobar unos presupuestos? Los han aprobado ahora o los van a aprobar. ¿Con quién los aprueban? Los aprueban con un partido político que no depende o, mejor dicho, no pertenece al bloque independentista. ¿Qué le quiero decir con esto? Que para resolver y desbloquear la situación política en Cataluña y en España lo que tenemos que hacer es trascender la dinámica de bloques. Por eso, agradezco al menos que Esquerra Republicana dé esa oportunidad a la trascendencia de bloques en la política española. (Aplausos). También le diré una cosa en relación con lo que ha comentado usted, señora Borràs, y es que, efectivamente, el diálogo tiene muchos enemigos, y en estos días los vemos más activos que nunca, pero la razón y los argumentos son más potentes que los gritos. Eso sí, el diálogo, para dar sus frutos, no se puede basar en la imposición. Quédese por lo menos con esa reflexión, señora Borràs. Quiero agradecerle sus palabras también a la señora Sabanés, con la que tuve el honor de compartir escaño en el Ayuntamiento de Madrid hace ya unos cuantos años, y decirle que es un honor volver a compartir con usted escaño aquí en el Congreso de los Diputados. Usted ha tenido un trabajo, no solamente desde el gobierno municipal del Ayuntamiento de Madrid; la verdad es que es una pena que Carmena no siga siendo alcaldesa de Madrid. (Varios señores diputados: ¡Oh!). Sí, entiendo que ustedes les deban todo a la ultraderecha, qué le vamos a hacer. (Aplausos). Si el precio que tiene que pagar precisamente el Partido Popular es ponerse enfrente del señor Ortega Smith --ahora mismo no tenemos el placer de contar con su presencia-- para decirle que ellos tampoco están a favor de denominarlo violencia de género y que, efectivamente, ellos defienden la violencia intrafamiliar, a lo mejor, señora Sabanés, es un precio inasumible como el que estamos viendo desgraciadamente ahora en el Ayuntamiento de Madrid. Usted ha dicho cosas importantes y yo quiero, en primer lugar, agradecerle la voluntad que siempre ha manifestado Más País en el desbloqueo de la situación política española. A lo mejor no me he explicado bien, pero evidentemente tanto el feminismo como el ecologismo van a ser materias transversales para este Gobierno. Así, el feminismo lo es, lo ha sido en muchas de las políticas que hemos puesto en marcha durante estos últimos meses y también lo va a ser durante los próximos años, y el ecologismo otro tanto de lo mismo. Nos estamos planteando objetivos muy ambiciosos; lo reitero: el cien por cien del suministro eléctrico gracias a las energías renovables en el año 2050. Porque además entendemos, señoría --y en esto compartimos semejanzas ideológicas--, que el cambio climático nos plantea contextos diferentes, nuevos, para luchar por las causas que han definido siempre a la izquierda. Cuando hablamos de igualdad o, por ejemplo, de combatir la desigualdad, ¿quién sufre más las consecuencias del cambio climático sino las personas con menos recursos? Y no solamente estoy hablando, efectivamente, de la migración --ahora existe ya esa figura de refugiados climáticos-- sino que estamos hablando también de aquellas personas que no pueden pagar la factura de la luz o que no ven asegurado el abastecimiento de recursos básicos como es el agua. Cuando hablamos de cambio climático también estamos hablando de oportunidades y, en ese sentido, quiero que sepa que, desde luego, uno de los planteamientos que tiene este Gobierno y la coalición progresista es que esa transición ecológica sea justa porque nadie puede quedar atrás. Eso también es una diferencia que tiene la izquierda frente a la derecha en el ámbito del progreso. Nosotros no queremos dejar a nadie atrás y la derecha lo que hace es plantear un progreso en el que cada vez son menos los que caben en ese barco y más los que quedan expulsados. Y, sin duda alguna, también la solidaridad intergeneracional. Aquí ha habido una cumbre importante a la cual España ha dado respuesta en un gesto no solamente de compromiso multilateral, de compromiso con la causa de la transición ecológica sino también de compromiso con la comunidad iberoamericana en un contexto muy difícil, y en un mes --y además en medio de una campaña electoral-- fuimos capaces como país de poner en marcha y de albergar la COP25 de Chile en nuestra capital --he agradecido a todas las instituciones su concurso--. Y hemos sido testigos de la cara y la cruz; hemos visto a mucha gente joven marchar por las calles de Madrid a favor precisamente de defender el planeta y también hemos visto a personas reaccionarias que han puesto en cuestión por ejemplo el compromiso político de algunas de esas figuras jóvenes más ilustres. Desde luego, yo me identifico más con los jóvenes que marcharon por las calles de Madrid defendiendo algo que es de izquierdas --creo que hasta incluso trasciende las izquierdas; al menos pertenece al ADN de las izquierdas-- y es la solidaridad intergeneracional. En ese sentido, si me he explicado mal lo siento, señora Sabanés; desde luego, el cambio climático va a ser un elemento transversal de la acción política de la coalición progresista, como también lo es el feminismo. La señora Oramas ha manifestado su voto en contra. Lo lamento, señora Oramas; lamento que no podamos encontrarnos, que no se abstenga Coalición Canaria en la investidura, como entendí en el día de ayer que iba a hacer. Lamento que usted se una a otros votos de la ultraderecha, de la derecha, de los antisistema, para bloquear la única formación de Gobierno posible, porque así además lo han querido los españoles. Simplemente, quiero recordarle una cosa, señoría: nosotros defendemos que en el Estado cabe la bilateralidad. De hecho, el Estatuto de Autonomía de Canarias también reconoce esa figura de la bilateralidad y, por tanto, no entiendo por qué tiene usted estos resquemores. (Aplausos). Hemos hecho cosas muy importantes para Canarias durante estos diecisiete meses. En la crisis, por ejemplo, de una compañía aérea turística muy importante para Canarias y para las Islas Baleares como era Thomas Cook, el Ministerio de Industria y el conjunto del Gobierno pusieron encima de la mesa recursos, alternativas, soluciones para el sector turístico, un sector muy importante para el empleo y el crecimiento de la economía canaria. Creo que eso también ha sido reconocido por parte de la ciudadanía canaria porque tengo que recordarle que el Partido Socialista es la primera fuerza en Canarias, y lo ha sido no solamente una vez sino cinco veces en las elecciones del último año. (Aplausos). En todo caso, señora Oramas, me gustaría que reflexionara. De verdad se lo pido, me gustaría que reflexionara, me gustaría que se planteara al menos pasar del bloque del bloqueo al bloque de facilitar la investidura y que eche la legislatura andar, que empecemos a caminar y que a lo mejor encontremos puntos de acuerdo. Tenemos todavía tiempo de aquí al martes día 7 para que usted pueda reflexionar sobre las consecuencias que pueden tener el bloqueo y su voto contrario, la pérdida de oportunidades y de relevancia que ha dicho el señor Quevedo, que me parece importante. Ser relevante no es una cuestión del número de escaños de que uno goza en el Congreso de los Diputados, del honor que puede tener de representar con más o menos diputados y diputadas en este caso a una formación política como la suya, de corte nacionalista, sino que creo que es ponerlos al servicio del bien común, de la utilidad, ser útil. Da igual tener cincuenta y siete escaños, cincuenta y dos, ciento veinte u ochenta y nueve si no se ponen al servicio de la utilidad y del bien común, en este caso de Canarias y del conjunto del país. Yo entiendo sus dificultades, usted lo ha dicho en muchas ocasiones desde esta tribuna; usted tiene muchas dudas por decirlo en términos políticamente correctos-- sobre un Gobierno de coalición con Unidas Podemos; yo no comparto esos temores. En todo caso, señoría, creo que el Partido Socialista se ha entendido con Coalición Canaria en muchas ocasiones y podemos hacerlo perfectamente. Por tanto, al menos deje echar a andar la legislatura con su abstención y no con su voto en contra. Al señor Quevedo le quiero agradecer de corazón su voto afirmativo. Hemos compartido también candidatura en las elecciones de 2016, hemos compartido muchos años y muchos meses de gran intensidad política. Creo que la reflexión que usted hace sobre la relevancia de cada uno de los escaños es importante y que podemos hacer muchas cosas conjuntamente. Sé que el señor Román y el señor Ángel Víctor Torres están haciendo cosas muy importantes por los canarios y las canarias, y en ese sentido le quiero garantizar que el Gobierno de España, en la medida de nuestras posibilidades y capacidades, tratará lógicamente de dar respuesta y no defraudar esa agenda canaria que usted ha puesto encima de la mesa en su necesaria y breve intervención, cargada de contenido y que nosotros compartimos. Al señor Baldoví, de Compromís, también le quiero agradecer de corazón su voto afirmativo. Sé que para el partido de Compromís es muy importante el gesto político que van a hacer de involucrarse en la estabilidad y en la gobernabilidad del país. Tengo que decirle que hemos seguido muy de cerca durante estos años la vida política en la Comunidad Valenciana, que nos sentimos enormemente orgullosos de la labor, de la tarea de regeneración democrática y de progreso que está liderando el PSPV junto con Compromís en esa comunidad, y que desde luego nosotros somos empáticos y nos sentimos próximos a muchas de sus demandas. Desde luego, esta es una coalición progresista que va a proponer el reforzamiento y la reconstrucción del Estado del bienestar y para eso usted antes ha hecho una referencia explícita no solamente a la financiación autonómica, sino también al Sistema Nacional de Dependencia, que tenemos que revitalizar. Por eso es importante resolver la financiación autonómica. Es verdad que no va a depender solamente de nosotros, señoría, sino que va a depender también de otros Gobiernos autonómicos de distinto signo, pero frente a las veleidades, los gritos y los aspavientos que se escuchan aquí por parte de los grupos parlamentarios de la oposición --y me refiero singularmente al Partido Popular--, sus presidentes autonómicos, que tocan tierra y que saben lo que implica gobernar y saben que las cosas cuestan más que venir a esta tribuna y decir las cosas que hemos escuchado durante esta mañana por parte del líder de la oposición, son conscientes también de que hay que renovar la financiación autonómica y que hay que hacerlo encontrando ese equilibrio, como usted bien ha comentado, entre la financiación por habitante para comunidades autónomas que han aumentado la población durante estos últimos años como consecuencia del desarrollo económico y otras comunidades autónomas, como comentaba por ejemplo el portavoz de Teruel Existe, donde nos encontramos ante un reto silente pero muy presente como es el de la despoblación y el reto demográfico. Desde luego, tengo que decirle que para nosotros el Acuerdo del Botánico ha sido una inspiración, y lo ha sido no solamente en los diecisiete meses posteriores a la moción de censura, cuando hemos puesto en marcha cosas que ustedes ya adelantaron, como por ejemplo la recuperación de la universalidad de la sanidad pública o la reversión de algunos hospitales privados que volvieron a lo público, sino que también pretendemos hacer muchas de estas cuestiones en el ámbito nacional. El hecho de que ustedes plantearan la renta valenciana de inclusión, el pacto valenciano contra la violencia de género o lo que le he dicho antes sobre la recuperación de la sanidad universal ha sido fuente de inspiración para esta coalición progresista y le quiero agradecer en ese sentido la aportación valenciana no solamente a la gobernabilidad, sino también en cuanto a la inspiración de las políticas que se van a poner en marcha. Señor Rego, representante del BNG, obrigado. Le agradezco de corazón que dé un paso al frente. Que el representante del Partido Regionalista de Cantabria cambiara su voto afirmativo por un voto negativo ha hecho aún más importante la aportación del Bloque Nacionalista Galego a esta investidura y yo no quiero pasar por alto que, efectivamente, también es muy importante su voto afirmativo. Es cierto que durante estas últimas horas se ha estado trabajando por parte del Gobierno, de la portavoz del Grupo Parlamentario Socialista, con usted y con sus representantes en un acuerdo que creo que es bueno; es bueno para España y es bueno para Galicia. No quiero entrar en concreciones de ese acuerdo porque es público y, por tanto, conocido, pero ojalá, señoría, podamos encontrarnos y reforzar esa colaboración y cooperación no solamente en España sino también en Galicia, porque eso significará que se puede producir un cambio en Galicia, y esperemos que sea cuanto antes. (Aplausos). Al señor Guitarte le agradezco de corazón varias cosas. La primera de ellas, su valentía al subir a esta tribuna. (Aplausos). Todos los que estamos aquí presentes somos muy conscientes de que hemos tenido nuestro bautismo, de que subir a esta tribuna impone, de que no haber tenido experiencia política antes lo hace más difícil o al menos más trascendente, y tengo que decirle que lo ha hecho de manera sobresaliente. (Rumores). Compartimos muchas cosas. (Continúan los rumores). Sí, yo creo que ha sido valiente al denunciar todo este atropello con el que de alguna manera el espacio conservador y, diría, ultraderechista está menoscabando el libre ejercicio a votar lo que considere un representante del pueblo en el Congreso de los Diputados. (Aplausos). Es verdad, señoría, que la estrategia del reto demográfico fue un compromiso asumido por la anterior Administración, por el señor Rajoy, creo recordar que en el año 2015, en una Conferencia de Presidentes, la primera y la única que hizo el señor Rajoy en todo su mandato, en los siete años que estuvo al frente del Gobierno de España. Se planteó entonces el compromiso de las comunidades autónomas al Gobierno de España de presentar una estrategia de reto demográfico; no lo hicieron y tuvo que venir el Partido Socialista para, en cuestión de meses, aprobar esa Estrategia nacional por el reto demográfico y, efectivamente, no hemos tenido tiempo de ponerla en marcha y de desarrollarla. (Protestas). Es verdad, señorías, llevamos mucho tiempo en funciones y queremos ponerla en marcha cuanto antes. Creo que el Gobierno de Aragón, el Gobierno del Partido Socialista del señor Lambán está haciendo muchas cosas también, por ejemplo, por abrir escuelas rurales, por abrir centros de atención sanitaria rurales, aquellos que precisamente durante las anteriores administraciones del Partido Popular fueron cerrados, y en particular en Teruel. Creo que el Gobierno autonómico está haciendo cosas importantes por Teruel y sin duda alguna vamos a continuar esa senda. Usted ha dicho --y me parece importante-- que necesitamos más financiación para hacer frente a esa España vaciada. Tiene toda la razón, y no solamente en el ámbito de la financiación autonómica. Quiero decirle algo importante y es que el Gobierno de España está trabajando en el ámbito europeo, aunque sea en funciones, como hemos estado durante estos últimos meses. Este año va a ser el año en el que --esperemos-- se pueda poner en marcha y aprobar el marco financiero plurianual, es decir los presupuestos de la Unión Europea; ahí está la PAC, a la que me he referido en mi primera intervención esta mañana, pero también me quiero referir a los fondos de cohesión. En tanto en cuanto los fondos de cohesión, y también la PAC, son importantes para frenar el reto de la despoblación, quiero decirle que desde luego el Gobierno de España va a defender en Bruselas una PAC y unos fondos de cohesión lo suficientemente dotados como para poder hacer frente con criterios demográficos a esta realidad, que, por cierto, no solamente compartimos y sufrimos en España en muchos territorios, sino que cuando uno tiene la oportunidad de poder hablar con otros líderes nacionales de otros países de la Unión Europea se da cuenta de que también comparten esta preocupación. Por contarle una anécdota: hace unos meses vino el presidente de la República Federal de Alemania, socialdemócrata --no estoy hablando de Merkel, que es la canciller, sino del presidente--, y me llamó mucho la atención porque le pregunté qué iba a hacer al día siguiente de la reunión que tuvimos en Moncloa y me dijo que iba a Extremadura y que lo hacía precisamente porque quería hablar con las autoridades extremeñas para ver, in situ, las políticas que se están poniendo en marcha para frenar la despoblación y para luchar contra este mal común que tiene Europa. Me llamó la atención que esto ocurriera en Alemania y le pregunté precisamente por esta cuestión, y me dijo que, efectivamente, Alemania también --y, fíjese, es una economía bien desarrollada-- está sufriendo este problema de la despoblación y el envejecimiento. Con lo cual, le quiero decir que este es un debate, como bien ha dicho usted, y me ha gustado, global; no es un debate localista, es un debate global que exige volcar no recursos económicos solo, sino también voluntades políticas a escala local, a escala autonómica --como se está haciendo--, a escala nacional --como vamos a hacer-- y también a escala europea, como me comprometo también ante usted y ante esta Cámara a liderar, si el próximo martes tengo la confianza de esta Cámara para poder sacar adelante mi investidura. Y al señor Mazón quiero decirle que lo siento mucho, y la verdad que tampoco entiendo muy bien los argumentos. Usted ha definido su partido como un partido progresista, un partido que defiende el Estado autonómico, que defiende en este caso Cantabria, y que defiende la unidad de España. Bueno, pues estamos de acuerdo, señor Mazón. No entiendo tampoco por qué usted cuestiona el compromiso con la Constitución del Partido Socialista Obrero Español. Honestamente, no lo entiendo, no creo que le hayamos dado ninguna razón. Es más, creo que si hay un partido que está defendiendo la Constitución, una Constitución plural, diversa, con una lectura no uniforme sino una lectura rica, para poder no solamente ensanchar el margen de actuación y resolver problemas que tienen que ver con lo social sino también con el contencioso territorial en Cataluña, ese ha sido el Partido Socialista. Es más, señor Mazón, yo le pregunto una cosa. Si al final llegamos a un acuerdo y se vota por parte de los catalanes, porque así además está reconocido constitucionalmente no solamente en el Estatuto de Autonomía de Cataluña sino en once estatutos de autonomía, señor Mazón, ¿para usted eso sería un fracaso? ¿Usted considera que la situación actual tiene que mantenerse de por vida? ¿No considera que la responsabilidad que usted me tendría que exigir a mí como presidente del Gobierno o, mejor dicho, como candidato a la Presidencia del Gobierno es que tendría que poner encima de la mesa todas las energías y voluntades y toda la inteligencia política que tiene el Estado para resolver este contencioso territorial? Y usted dice que no, que lo que va a hacer es situarse en el bloque del bloqueo, junto con aquellos a los cuales usted les reprocha precisamente sus posiciones políticas. Es decir, usted se está situando con el bloque de cuanto peor, mejor; o cuanto peor, peor, por seguir la línea --que yo comparto-- del señor Garzón en su intervención. No lo entiendo, señor Mazón, no lo entiendo. Y espero que al menos las palabras de esta intervención, y de esta mañana, y de este debate de investidura les hagan reconsiderar, tanto a usted como al señor Revilla y a su partido, su posición. No deja de llamar la atención, señor Mazón, que diga que el acuerdo que firmamos sigue vigente; es decir, usted dice que son cuestiones de justicia y yo lo comparto con usted, pero si son cuestiones de justicia, ¿por qué niega la creación del Gobierno que va a resolver estas cuestiones de justicia en Cantabria? (Aplausos). No lo entiendo. Por tanto, señor Mazón --y con esto acabo--, me gustaría que su partido reconsiderara su posición; creo que no es razonable. Hablamos de dos partidos políticos que se están entendiendo y que están gobernando en Cantabria; colocaría las cosas en una situación insostenible. Yo no creo que ustedes tengan mucho interés en gobernar apoyados por el Partido Popular en Cantabria. ¡Vaya usted a saber!, no lo sé. Yo creo que si algo ha beneficiado a Cantabria, así como el aporte de Cantabria a España y a la política española ha sido precisamente el entendimiento de dos fuerzas progresistas como son el Partido Regionalista de Cantabria y el Partido Socialista de Cantabria. (Rumores). Espero y deseo que replanteen su posición. Tenemos todavía tiempo y así espero que lo hagan en la votación de mañana y en la votación del próximo martes. (Aplausos).",
    "freeling": [
        null
    ]
}