{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 138,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señora presidenta. Señor candidato, hoy lamentablemente es un día histórico; es un día histórico y lo hemos sabido desde la primera frase que ha pronunciado el señor Sánchez. ¡Cómo será el daño que ha hecho a este país el señor candidato que ha tenido que empezar su intervención diciendo que España no se va a romper! Además, ¡qué daño le habrá hecho a la socialdemocracia en España que ha tenido que explicar que el Partido Socialista es un partido español! Sin duda será un día histórico por la humillación que acaba de verter el señor Rufián mientras el señor Sánchez ha salido a agradecerle el apoyo sin rebatir ni una de las cosas que ha dicho de España. (Aplausos). Histórico. Este día histórico y este acuerdo infame no estaban escritos. No es cierto que los españoles dijeran en las urnas que este era el acuerdo que se tenía que aprobar. No es cierto. ¿Cómo puede el señor Sánchez decir que esto es lo que han votado los españoles si se presentó a las elecciones prometiendo justo lo contrario de lo que ha presentado hoy ante esta Cámara? (Aplausos). ¿Cómo puede usted tener tanta desfachatez, señor Sánchez? Usted cambia mucho de opinión o quizá tiene muy poca memoria, pero los españoles tienen mucha más coherencia y más memoria de la que usted ha demostrado. Usted se presentó a las elecciones diciendo que no podía hacer un Gobierno de coalición con Podemos porque no dejaría dormir al 95 % de los españoles. Usted dijo que con el independentismo no, nunca, y que iba a prohibir los referéndums ilegales en Cataluña y los iba a tipificar como delito, y hoy tenemos un acuerdo por escrito que dice que va haber una consulta solo en Cataluña. A usted no le ha votado nadie en este país para cometer la infamia que piensa cometer, mientras los ciento veinte diputados socialistas callan y otorgan. ¡Qué vergüenza, señorías, haberles visto callar ante lo que ha dicho el señor Rufián de España! (Aplausos). ¡Qué vergüenza, señorías! Hoy va a ser un día histórico, lamentablemente; histórico porque el propio candidato Sánchez hoy votaría que no a su propia investidura si fuera coherente con lo que decía hace apenas unas semanas. Lo que no me extrañaría, señor Sánchez, es que usted presentara una moción de censura contra sí mismo cuando le vuelva a cambiar la idea dentro de unos pocos meses. Pero hoy podría haber sido un día histórico en sentido contrario, hoy se podría haber hecho, por primera vez en la historia de la democracia española, un acuerdo constitucionalista. Hoy, por primera vez, el partido socialdemócrata podría haber dejado de pactar con el nacionalismo y podría haber hecho un acuerdo tendiendo la mano a los constitucionalistas. Esto, que es lo más razonable, parece lo más inverosímil, porque es verdad que el PP y el PSOE nos tienen muy mal acostumbrados en democracia. Miren, en Europa acabamos de hacer lo que Ciudadanos propuso desde el primer día después de las elecciones, un gran acuerdo constitucionalista donde los socialdemócratas, los liberales y los conservadores en Bruselas nos hemos puesto de acuerdo para hacer un pacto histórico que deja al margen al nacionalismo y al populismo, porque en Europa los socialdemócratas tienen muy claro que nacionalismo es enfrentamiento, es retroceso, es ruptura y es identidad excluyente por encima de los derechos y libertades, pero los socialdemócratas también tienen claro que eso mismo es lo que representa el populismo. Ahora bien, en Bruselas no tienen una cosa, y es que en España tenemos al señor Pedro Sánchez y en Bruselas los socialdemócratas piensan en los señores europeístas y en el proyecto europeo. Esta vía alternativa que Sánchez desprecia, que Sánchez trata con tanta humillación, tan diferente a cómo trata al señor Rufián o a la señora diputada imputada, la señora Borràs, sería la única alternativa para España, es la única vía para dar estabilidad. Señoras y señores diputados, ¿han escuchado todas las intervenciones de los nacionalistas? ¿Han leído las cesiones del señor Pedro Sánchez? Pues esto es solo para la investidura; a partir de ahora los nacionalistas van a pasar por caja cada vez que el Gobierno quiera aprobar algo. Y digo bien: pasar por caja, porque PNV, etcétera, no dan los buenos días sin pasar por caja y sin cobrar. Pues bien, este acuerdo constitucionalista no solo lo hemos propuesto nosotros, no solo lo ha propuesto Ciudadanos, sino que hay muchos y por supuesto ilustres socialistas que han dicho de una u otra forma que hay que optar por un acuerdo parecido. Supongo que al señor Sánchez le parecerán fachas los señores Redondo Terreros, el señor Leguina, el señor Paco Vázquez, César Antonio Molina, el señor Ibarra o el señor Alfonso Guerra. Supongo que el señor Sánchez tiene una lista muy larga de fachas y agoreros. Pero la verdad es que hoy hemos escuchado discursos muy de partido y muy poco de futuro. Necesitamos superar esta etapa del bipartidismo siempre pactando con los nacionalistas, siempre pactando con los que quieren dejar de ser españoles. Es verdad que jamás habíamos visto una humillación y una infamia como la que estamos viendo con el señor Sánchez, pero hemos llegado aquí por haber renunciado a trabajar por lo que nos une a los que sí queremos ser españoles y sí queremos lo mejor para nuestro país. Tenemos que hablar de educación, porque a los padres en España, señor Sánchez, les preocupa mucho más la calidad educativa de sus hijos que su contrarreforma ideológica que quiere imponer con los señores de Podemos. A los españoles, señor Sánchez, les importa mucho más tener un mercado laboral de futuro, que piense en el empleo, en la calidad del empleo, que no volver al modelo fracasado del señor Zapatero. A los españoles, señor Sánchez, les importa mucho más que usted diga cómo piensa garantizar las pensiones y que hable de cómo ayudar a las familias a poder aumentar la natalidad que hablar de los privilegios territoriales que concede al PNV. Cuando hablamos de competitividad universitaria, ¿qué vamos a tener, un Gobierno con un vicepresidente que se dedicaba a hacer escraches en la universidad? ¿Ese es el señor que va a garantizar la calidad universitaria, el que utiliza para hacer escraches a personas que no piensan como él? ¿Le gusta? ¿Eso es lo que vamos a tener en España? (Aplausos). Necesitamos asumir grandes retos, como recuperar el liderazgo de España en Europa. ¿Quién lo va a hacer, un señor que por defender a Junqueras por cuatro votos está atacando ahora mismo a los jueces de la Junta Electoral Central? ¿Es usted el que va a defender el buen nombre de la democracia española? (Aplausos). Necesitamos una Administración pública sin burocracia excesiva, sin enchufes, sin chiringuitos que solo sirven a los partidos políticos. ¿Quién lo va a hacer, el partido que no quiere ni hablar de los ERE? Hoy, el señor candidato ha hablado más de Franco que de los ERE que afectan a su partido. ¿Eso es lo que vamos a tener en España? (Aplausos). Necesitamos luchar contra la corrupción en este país, que es una auténtica lacra, una desventaja para nuestra economía también. ¿Quién lo va a hacer, el señor que se ha escondido durante semanas de los periodistas para no tener que dar explicaciones o el señor que no ha querido decir ni una palabra de la corrupción del PNV porque son sus socios preferentes? Nosotros tenemos en nuestro entorno en Europa otros países que están asumiendo estos retos de futuro --innovación, competitividad económica, natalidad, pensiones-- y aquí estamos pendientes de las gracietas de Rufián, señor Sánchez. Y eso solo depende de usted, porque usted hoy tenía otras alternativas, pero nunca quiere otras alternativas que no dependan del nacionalismo y del separatismo. Hay dos maneras de estar hoy en la oposición, señoras y señores: una es frotándose las manos y celebrando lo mal que lo van a hacer estos señores y preparándose para recoger después los escombros y otra es intentar hasta el último momento que España no sea reducida a escombros por este Gobierno populista y nacionalista. (Aplausos). Hay dos maneras de estar. Le voy a reconocer que para mí no ha sido nada fácil; pedirle una reunión y ofrecerle un pacto para que usted sea presidente con tal de no tener al señor Iglesias de vicepresidente y dependiendo de los nacionalistas le aseguro que no ha sido nada fácil. Pero es que su propuesta genera tanta intranquilidad y tanto miedo que teníamos la obligación moral de intentar buscar una salida. Porque, ¿sabe una cosa, señor Sánchez? Usted no viene hoy como candidato nuevo, usted no viene hoy a prometer cosas que va a hacer en su Gobierno, usted viene hoy como un señor que ya ha gobernado. Los autónomos de este país ya saben qué les pasa cuando gobierna usted. Los pensionistas de este país ya han visto cómo usted los ha utilizado de chantaje diciéndoles que no van a cobrar o no se va a subir la pensión si no tenemos a Pedro Sánchez investido. Usted no viene como un candidato nuevo. Sabemos cómo gestiona. Por eso hoy es un día histórico, pero no un día histórico para bien, con ese acuerdo constitucionalista que podríamos haber hecho, que supera sin duda el bloqueo, que garantiza estabilidad de la legislatura, no solo la investidura, que es en lo que usted está pensando. Usted piensa tan a corto plazo, señor Sánchez, que está pensando en el martes, en su investidura. No tiene ni idea de cómo va a aprobar las leyes. Todo lo que le ha sacado el PNV, todo lo que le ha sacado el BNG, todo lo que le ha sacado Esquerra es solo para su investidura. Prepárense los españoles con lo que va a quedar de España después de una legislatura de Pedro Sánchez teniendo que vender lo que sea para sacar las leyes en este hemiciclo. Hoy es un día histórico, sin duda, porque el acuerdo con Podemos, que se celebró en cuarenta y ocho horas, después de negar el señor Sánchez por activa y por pasiva que quisiera hacer un acuerdo con ellos, fue simbólico, porque fue el abrazo de dos púgiles derrotados que se abrazaron para no caerse. (La señora ministra de Hacienda en funciones, Montero Cuadrado: ¡Hombre!, derrotados…). Sí sí, perdieron un ‘chorrón’ de votos entre los dos. (Risas.--Un señor diputado: ¿Y vosotros?). Sí sí, nosotros también, pero ustedes también, sí sí. Y nosotros no pretendemos gobernar, vosotros sí. (Aplausos). Usted ha hecho como siempre, señor Sánchez. Usted no ha defendido unos principios porque no tiene. Ahora recordaremos sus frases magistrales, que a lo mejor hieren su propia sensibilidad. Usted no está aquí para defender un proyecto para España, porque no tiene. Usted está aquí para defender una silla y, lo más triste de todo, está aquí para defender un colchón en Moncloa. Pero no se puede ser presidente a toda costa, señor Sánchez. Usted no puede humillar y reírse de los constitucionalistas y luego salir como un corderito, después de la humillación de Rufián, para que no se enfaden los socios. No es digno. No es digno de España, no es digno del Partido Socialista y, fíjese lo que le digo, casi no es digno de usted; casi no es digno de usted. Pero le voy a decir por qué vamos a votar que no a este acuerdo con Podemos. La verdad es que me va a resultar muy fácil. Nunca había hecho un debate de investidura tan fácil, porque solo tengo que utilizar frases del propio candidato para desmontar el acuerdo que presenta el propio candidato. ¡Cuidado que alguna de sus frases, señor Sánchez, pueden herir su propia sensibilidad! El señor Sánchez decía: yo hoy podría ser presidente del Gobierno, de un Gobierno de coalición, pero sería un presidente del Gobierno que no dormiría por la noche, junto con el 95 % de los ciudadanos de este país, que tampoco se sentirían tranquilos. Ese día usted estaba de un facha agorero muy heavy; usted estaba de un facha agorero muy duro. (Aplausos). Otro día; tenemos un día en que el señor Sánchez dijo: España no se merece lo que está proponiendo Podemos, con Iglesias como vicepresidente y con el apoyo directo o indirecto de los independentistas. Ese día usted era muy de derechas, pero muy de derechas y, como diría Rajoy, mucho de derechas. Tiene usted otro día también glorioso, dijo: Ni antes ni después ni durante va a pactar el PSOE con el populismo de Podemos. Y otro que dijo: El final del populismo es la Venezuela de Chávez. Usted ese día era de ultraderecha, pero vamos, que VOX se le quedaba corto. Después tiene otra frase que para mí es la favorita de todo lo que ha dicho el señor Sánchez, que fíjense si ha dicho cosas: ¿Os imagináis, amigos, esta crisis en Cataluña con la mitad del Gobierno defendiendo la Constitución y la otra mitad del Gobierno con Podemos dentro, diciendo que hay presos políticos en Cataluña y defendiendo el derecho de autodeterminación en Cataluña? ¿Dónde estaría España y dónde estaría la izquierda? No sé si era usted o su persona el que dijo esa frase ese día, (aplausos), pero, desde luego, ¿no le da vergüenza presentarse a una investidura y llamar fachas a los que vamos a votar que no, precisamente a esto? ¿Era usted facha ese día? ¿Era usted de extrema derecha? ¿Era usted un bloqueador agorero de los acuerdos de España, o simplemente tuvo usted un buen día pero se le pasó pronto y hemos vuelto a tener al Pedro Sánchez de siempre? Mire, los españoles tienen memoria, los españoles tienen coherencia y los españoles que hoy están intranquilos con su acuerdo no es que sean fachas, es que creen en la democracia española y saben que usted es un peligro para nuestro país. Además, decía antes el señor Garzón que no habíamos hablado del contenido del acuerdo del insomnio; sí sí, también vamos a hablar, por supuesto. Las medidas que incluye el acuerdo con Podemos, como no puede ser de otra manera, son nefastas para la economía española. Porque, claro, ¿cómo no se nos había ocurrido antes, para solucionar los problemas de España, poner a ministros comunistas en este país? ¿Cómo no se nos había ocurrido? ¿Cómo no se nos había ocurrido? (Aplausos). ¿Cómo no se nos había ocurrido, señoras y señores diputados, a ninguno de nosotros, hasta que no ha llegado Podemos, para salvar la precariedad y el paro de este país, volver al modelo laboral de Zapatero? ¿Cómo no se nos había ocurrido, señores diputados? Mire, estas medidas no solo nosotros decimos que no son buenas para la economía; es que las que ha podido implantar el señor Sánchez en estos meses de su Gobierno han tenido ya un impacto perjudicial en la economía. Usted hoy decía que el paro iba bien o que los datos económicos eran positivos. Mire, los datos de paro están arrojando datos muy preocupantes de creación de empleo que nos retrotraen al año 2013, como mínimo; son datos muy malos para los autónomos y las pymes de este país. De hecho, los representantes de los autónomos y de las pymes de este país ya han advertido del peligro de que se lleven a cabo las medidas del Gobierno de Podemos y del Partido Socialista. ¿También son fachas todos los autónomos españoles? ¿También son fachas las pymes que generan empleo en este país? Las medidas que usted incluye en este acuerdo ya fueron tumbadas en el presupuesto que ustedes le mandaron a Europa, y les dijeron que no cuadraban, que estaban inflados los ingresos, que no se lo creyeron en Europa, señor Sánchez. Usted no solo está acostumbrado a mentir a los españoles. En Europa ya le tienen cogida la medida y por eso le dijeron no al presupuesto, que no cuadraba, y no a las mentiras inflando ingresos. También hay otros problemas en este acuerdo de gobierno, cómo no: politizar la justicia aún más. Tenemos a unos señores que lo que quieren es controlar más la justicia; eso sí, controlarla ellos, atacar a los jueces. Por cierto, su partido se dedica a atacar a los jueces del Supremo que están designados dentro de la Junta Electoral Central y usted no sale a defenderles. Usted está atacando a los jueces y defendiendo a los que dan un golpe de Estado en Cataluña. ¿De verdad cree que vale la pena todo esto para llegar de nuevo a Moncloa, señor Sánchez? O, por supuesto, una cosa muy interesante, que creo que no se ha comentado hoy, que es que se cargan el concurso público de Televisión Española. ¡Hombre, por favor, van a perder el juguetito de Televisión Española! Y hoy, cuando usted decía que va a poner en marcha un plan para combatir las fake news era como escuchar a Herodes hablando de la protección infantil. (Risas y aplausos). ¡Usted combatiendo las fake news y controlando la calidad de los medios de comunicación! Vamos a votar que no también a este Gobierno porque estamos viendo cómo tratan ustedes a los medios y cómo tratan ustedes a la prensa. Porque, sinceramente, presentar un acuerdo de gobierno echando literalmente a los periodistas de la sala donde lo presentan es una indecencia y, por supuesto, sabemos por dónde van los derroteros de los populistas cuando se meten dentro del Gobierno. Miren, votaremos que no también porque nos preocupa mucho lo que han incluido en el acuerdo de la educación, una contrarreforma ideológica que no busca la calidad educativa, que busca otra vez utilizar la educación como medio de canalización de su ideología. Quiero defender aquí a todas las familias de los hijos que van a escuela concertada y a las familias de los hijos que van a escuelas de educación especial, que hoy están muy preocupadas con el Gobierno de Podemos y del Partido Socialista. (Aplausos). Seguiremos siendo también su voz en el Congreso de los Diputados. Por no hablar de muchos olvidos imperdonables, como los militares o los funcionarios de prisiones. ¿Pero qué esperar de un Gobierno que ha utilizado a los pensionistas para decir que si no había un Gobierno suyo, como ellos querían, no se iban a subir las pensiones? ¿Qué pensar de un Gobierno que ha utilizado a la Abogacía del Estado para ganarse unos votos en una investidura? Utilizar a la Abogacía del Estado para que sea la abogacía de Junqueras. Mire, el problema no es solo que dependen de Esquerra, el problema lo tienen dentro, dentro del propio Gobierno, como usted bien decía, señor Sánchez. Como usted bien decía en esos días de claridad, para usted serían días de fascismo --supongo--, en esos días de claridad que decían que con Podemos dentro del Gobierno usted no podría dormir tranquilo. Además, es un Gobierno débil. Señor Sánchez, usted parece que está vendiendo aquí un acuerdo de 190 o de 200 escaños. El acuerdo de Podemos y del Partido Socialista tiene 155 escaños, no dependen solo --que por supuesto no los va a tener-- de los diez escaños de Ciudadanos, es que dependerían de muchos más, es que de cada decisión que ustedes traigan al Congreso, de cada decisión el PNV, el BNG, Esquerra o todos nacionalistas que ustedes puedan encontrar en este hemiciclo --que, ciertamente, cada vez son más-- van a sacar tajada y no van a pensar en los retos de futuro. ¿Usted cree de verdad que cuando el PNV o el BNG o Esquerra le exijan algo, van a pensar en las infraestructuras de Extremadura o van a pensar los autónomos de Andalucía o de Castilla-La Mancha o van a pensar en un sistema educativo que despolitice y que saque el adoctrinamiento de las aulas? Van a pensar solo en su agenda nacionalista. Señor Sánchez, solo hay que ver el acuerdo con el PNV. Ustedes dicen: No, absténganse ustedes. ¿Y tengo que apoyar yo el acuerdo con el Partido Nacionalista Vasco? Un acuerdo que dice textualmente que hay que adecuar las estructuras del Estado a las identidades territoriales de Cataluña y el País Vasco, por supuesto las identidades que digan ellos. Porque, claro, aquí la homogeneización nacionalista de las identidades ya la conocemos. ¿Eso le parece a alguien de la bancada socialista progresista? Adaptar las estructuras del Estado a las identidades territoriales que definan los señores nacionalistas, ¿es eso progresismo? ¿No sería mejor adaptar las estructuras del Estado a las necesidades del siglo XXI, a la igualdad de oportunidades en todos los territorios de España, a los servicios públicos necesarios? No, no, a las identidades. Bueno, es que cuando escucho que este acuerdo es progresista y veo dentro al Partido Nacionalista Vasco no puedo parar de reír. ¿Ustedes de verdad consideran que toda España, la señora Oramas, el señor Revilla, son fachas por votar en contra de usted y que los señores del Partido Nacionalista Vasco son muy progresistas porque le hacen la pelota y le van a votar que sí? ¿De verdad lo piensan? (Aplausos). Ese acuerdo incluye echar a la Guardia Civil de Navarra, casi 200 personas saldrán porque ustedes les quitan los competentes en Tráfico. ¿Con eso están ustedes de acuerdo, señores socialistas? ¿Sí? Bueno, el señor Odón Elorza por supuesto que está de acuerdo. ¿Pero los representantes Aragón, de Castilla-La Mancha, de Extremadura, están de acuerdo con echar a la Guardia Civil de Navarra? ¿De verdad que van a votar que sí al acuerdo con el PNV? (Rumores). ¿Tanto pesa un sueldecito o un cargo? (Aplausos). Otra cosa importante. En su acuerdo con el PNV --del que se habla menos que del de Esquerra pero que a mí me parece casi tan grave--, el PNV ha negociado el nombre de la Comunidad Foral de Navarra. Ustedes han aceptado que el PNV sea la voz de Navarra en un acuerdo con el Partido Socialista y con el Gobierno de España. ¿Usted sabe lo que significa esto? Es el precedente. ¿Para qué? Para que el día de mañana Esquerra Republicana negocie por la Franja d’Aragó o por Valencia o por Baleares porque supuestamente existen los països catalans. (Aplausos). Eso es lo que ustedes están haciendo. ¿Se van a reír también ese día, señores diputados socialistas de Aragón, cuando vean a Esquerra Republicana negociando por la Franja d’Aragó? ¿Se van a reír también ustedes, como se ríen hoy, señores de Valencia, cuando vean a Esquerra Republicana negociando por la Comunidad Valenciana, porque para ellos existen els països catalans? Yo creo que a lo mejor ustedes se ríen, o lloran, o lo que les diga Pedro Sánchez, porque al final hay que cobrar (aplausos), pero los votantes socialistas no se van a reír en esos territorios; no se van a reír, de verdad que no. Eso sí, son muy defensores de la autonomía; son muy defensores de la autonomía cuando, por ejemplo, en Madrid deciden bajar impuestos. Dicen: No, no se pueden bajar impuestos porque afecta a mi autonomía. Pero cuando el PNV negocia por la Comunidad de Navarra, eso les da igual a los defensores del sanchismo. ¿Qué tiene esto de progresismo? ¿Qué tiene esto de socialdemocracia? Que ustedes se están basando en el relato identitario, en que los nacionalistas definan cuáles son las identidades a las cuales se tiene que adaptar España. ¿Qué tiene eso de progresismo? ¿Qué tiene de progresismo que haya comunidades de primera y comunidades de segunda? ¿Qué tiene de progresismo que haya más servicios públicos en un territorio que en otro? ¿Qué tiene de progresismo que un niño que nazca en una comunidad autónoma tenga más oportunidades que los que nazcan en otra comunidad autónoma de España? ¿Qué tiene eso de progresismo, señores socialistas? ¿Qué tiene eso de progresista? (Aplausos). ¿Qué tiene de progresista decirles a los políticos que no se preocupen, que si se saltan las leyes, los jueces no van a intervenir? Ustedes están aquí aprobando leyes, estamos todos aprobando leyes que tienen que cumplir los autónomos y las familias de este país, y pobre del que se las salte. Pobre del autónomo que pague un día tarde el IVA, pobre de la familia que meta a su hijo en el colegio un día después de que se cierre la matrícula, pero si eres Junqueras, Puigdemont o Torra, cuidado que Sánchez te dice que no se va a judicializar la política. ¿Eso es progresismo? ¿Es progresismo decirles a los jueces desde una bancada del Congreso de los Diputados lo que tienen que hacer? ¿Es eso progresismo, señores del Partido Socialista? No, no es progresismo; es rendición, es una enmienda a la totalidad del progresismo y a la socialdemocracia en España, y le diré más. Ustedes ven estos acuerdos con el PNV y con Esquerra, y alguno quizá diga: Bueno, tiene poca importancia, son cosas de relato, son cosas de matiz, son cosas que no tienen aplicación directa. Miren, llevan ustedes haciendo esto desde los años ochenta. El PSOE y también el PP llevan cediendo ante los nacionalismos desde el año ochenta y pico. Cada gesto que hace el nacionalismo es un metro más de tierra ganada al mar que no se recupera tan fácilmente. ¿Ustedes se creen que en los años ochenta los socialistas, los populares --o sus precedentes-- se pensaban que en el año 2017 Convergència i Unió iba a dar un golpe de Estado en Cataluña? Cada vez que miraban para otro lado con el adoctrinamiento en las escuelas, cada vez que les daban alguna competencia, cada vez que quitaban a la Guardia Civil competencias, ¿ustedes piensan que ellos sabían que el nacionalismo iba a dar un golpe de Estado en el año 2017? Probablemente no. Era fácil saberlo a partir del año 2000, 2005, que es cuando nace Ciudadanos y lo empezamos a advertir, pero quizás en el año 1990 nadie se lo imaginaba, porque el nacionalismo va avanzando y porque el supuesto constitucionalismo piensa a corto plazo y el nacionalismo piensa a largo plazo. No quiten ustedes importancia a ni una de las frases que han firmado con los nacionalistas porque es tierra ganada al mar para el nacionalismo y tierra perdida para el constitucionalismo y para España, que es lo que ustedes no tienen en cuenta muchas veces. (Aplausos). Miren, ni voy a hablar del acuerdo con Esquerra que, insisto, no es el único --no hay que quitar solo a Esquerra; tendríamos el problema del Gobierno y con el PNV--, pero después de la humillación de la intervención del señor Rufián, ¿de verdad que a ninguno de los diputados del Partido Socialista (un señor diputado: ¡Nooo!), después de hablar de represión, de presos políticos, de que le habían puesto el cascabel al gato, como después de hablar de països catalans, les ha removido un poquito ver cómo ha salido el señor presidente del Gobierno en funciones --candidato hoy-- y ha empezado a agradecerle a Rufián la intervención y el apoyo? ¿No han sentido ustedes nada? ¿No se les ha pasado por la cabeza decir: por esto no trago? ¿No hay ni un solo valiente, ni uno solo que haría decaer la investidura entre toda esta bancada, como ha hecho la señora Ana Oramas, que hoy ha cambiado su voto? ¿Ni uno? ¿Uno solo? ¿Uno? (Aplausos.--Rumores.--El señor Sicilia Alférez pronuncia palabras que no se perciben). ¿De verdad les vale la pena, les vale la pena? Miren, a los catalanes constitucionalistas ustedes nos han vuelto a vender, nos han vendido de nuevo al nacionalismo hablando de conflicto político, pero ¿qué conflicto político?, ¿que declararan la independencia de manera ilegal? ¿Qué conflicto político?, ¿que adoctrinen a nuestros hijos en las escuelas? ¿Qué conflicto político?, ¿que nos insulten desde TV3 cada día? ¿Qué conflicto político?, ¿que nos amenacen y nos señalen nuestras casas cada día? Señor de Teruel Existe, lamento mucho sus pintadas de hoy y las condeno absolutamente; ahora imagínese lo que es vivir así cada día durante años en Cataluña; imagínese usted eso cada día en Cataluña, cada día. (Aplausos). El señor Sánchez, cuando va a Cataluña, habla con Iceta, le cuenta su versión, va con un subfusil por si le pasa algo y rápidamente tiene su protección y desde luego no necesita nada más. Pero, ¿sabe qué pasa? Que los constitucionalistas en Cataluña la mayoría de las veces lo único que tienen para protegerse es su valentía; su valentía ante la humillación y los ataques del nacionalismo. Usted no puede negociar una consulta solo en Cataluña. Usted ha pasado en pocas semanas de decir que iba a tipificar el referéndum ilegal a darle a Esquerra una consulta, solo en Cataluña, solo en Cataluña, y de lo negociado solo por el separatismo. ¿Cómo puede usted explicar esto a los españoles? Y, sobre todo, tendrá que explicar algo más, ¿o piensa despachar el acuerdo con Esquerra así? ¿No piensa dar más explicaciones? Lo que ha dicho el señor Rufián de la amnistía, ¿lo va a explicar usted aquí, señor Sánchez o se va a escabullir también y va a huir de las preguntas de la oposición? ¿No tiene nada que explicar de lo que ha dicho el señor Rufián de la amnistía? Cuando dice usted judicialización, señor Sánchez, ¿a qué se refiere? Cuando habla de eliminar la judicialización, ¿a qué se refiere? ¿A que no van a recurrir las leyes inconstitucionales que haga el Gobierno de la Generalitat? ¿A qué se refiere, señor Sánchez, a que van ustedes a amenazar a los jueces para que no intervengan cuando estos señores se saltan las leyes? ¿A qué se refiere? ¿Va usted a despenalizar el delito de sedición y de rebelión? Lo digo porque tengo un truco para que no se judicialice la política, de verdad, y lo comparto gratis: no te saltes las leyes y no se judicializa la política; es muy fácil, muy fácil. (Aplausos). Creo que el mejor resumen del día de hoy, histórico sin duda alguna, lo ha hecho Bildu: Es una oportunidad para nosotros. Si es una oportunidad para Bildu, ¿nada le dice que es un peligro para España, señor Sánchez? (Aplausos). Si este acuerdo es bueno para Bildu, ¿no hay nada en su conciencia que le diga que quizá no es bueno para el conjunto de los españoles? Mire, los que vamos a votar que no y los que criticamos este acuerdo no somos fachas. No creo que Rubalcaba o el señor Felipe González sean fachas, ¿verdad? (Rumores). No creo que usted fuera facha los días que decía que esto era inasumible. No sé si el señor Revilla también es facha. Por cierto, al señor Revilla le amenazan con romper el acuerdo en Cantabria, pero el de la Diputación de Barcelona con Puigdemont no han amenazado con romperlo. El de Revilla en Cantabria sí porque no les rinde pleitesía. El Partido Socialista Obrero Español puede quedarse simplemente en el PS, partido sanchista; solo está a un voto, a un valiente de que eso no suceda hoy. (Rumores). Creo sinceramente que hay dignidad en muchos socialistas, que hay mucha dignidad en muchos socialistas (protestas); solo le pido valentía, porque un sueldo público, un cargo público nunca justifica tanta humillación para el conjunto de los españoles… (Rumores).",
    "freeling": [
        null
    ]
}