{
    "metadata": {
        "celebrated": "2020-01-04T00:00:00.000Z",
        "debate": "DEBATE SOBRE LA INVESTIDURA DEL CANDIDATO A LA PRESIDENCIA DEL GOBIERNO. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 156,
        "path": "../data/diaries-txts/DSCD-14-PL-002.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señor candidato, señoras diputadas, señores diputados, buenas tardes. Permítanme que recuerde el pasado reciente, porque ayudará a situarnos y porque tanto en la vida como en el cine vamos pasando pantallas. Como diría José Luis Garci, ¡qué grande es el cine! ¿Quién lo iba a decir? Pasamos cinco meses sin acordar un Gobierno, desde abril a septiembre, en circunstancias muchísimo más favorables que las actuales para conformar una mayoría. Meses perdidos, sin que sucediera nada. Ya lo dije en su momento, fue nuestro día de la marmota de Atrapado en el tiempo. Era imposible, al parecer, conciliar un acuerdo entre los señores Sánchez e Iglesias, tanto que ello nos llevó a nuevas elecciones, propiciando prácticamente un año de Gobierno en interinidad. Ahora vemos que lo que parecía una quimera, algo tan dificultoso como mezclar el agua con el aceite, se hizo realidad a los dos días de la noche electoral con un raudo abrazo entre los líderes del Partido Socialista y Unidas Podemos. Así que henos aquí, en plena semana de Reyes --fechas inusuales donde las haya, fin de semana incluido--, deprisa y corriendo, para llevar adelante una investidura. Estas semanas en nuestras pantallas Fast & furious. No voy a decir que sea sencillo conseguir una mayoría suficiente para pasar este trámite de investidura y poder mantener en unas mínimas condiciones de estabilidad el Gobierno. Las nuevas elecciones han aportado unos resultados complicados de gestionar: nada menos que diez grupos parlamentarios y veintidós --que no diecinueve, señor candidato-- formaciones políticas representadas en la Cámara, si no he contado mal. Aun así, parece que esta investidura va a concluir exitosamente para el candidato. Debemos felicitarnos todos, no solo los socios de la coalición gubernamental y aquellas otras formaciones que, como ya es sabido, vamos a apoyar o a posibilitar la conformación de Gobierno; deberían congratularse incluso aquellos que vayan a votar en contra, pues no hay peor situación, en términos de gobernabilidad y futuro, que la continua provisionalidad en las instituciones, por todo lo que supone la parálisis de la vida de un país, no la hay. Es también una situación inédita en la formación de un Gobierno español. Desde los tiempos de la II República no se habían experimentado Gobiernos de coalición; raro hecho para un sistema puramente parlamentario. Un Gobierno de coalición necesitado de apoyo parlamentario externo supone una novedad, cierto; es un cambio de paradigma y, potencialmente, un cambio de ciclo. Pero por mucho que, como Susan Sarandon en Thelma y Louis, algunos digan que «bueno, no estamos en el fin del mundo, pero desde aquí se ve», ni mucho menos la situación es la de salto al vacío que vaticinan; todo lo contrario, todo lo contrario. Y para ahondar en esta idea, ya que estamos con símiles cinematográficos, permítanme que continúe en esa línea, porque esta situación en la que nos encontramos me recuerda a una película que muchos de ustedes habrán visto, Moneyball, que es la biografía de un director deportivo de béisbol, Billy Beane, a principios de este siglo. En una escena, al final de la película, el protagonista --que está siendo vilipendiado después de poner en funcionamiento un sistema de gestión de equipos basado en la estadística que consigue poner patas arriba la forma de entender la competición y los contratos de la liga-- está conversando con el manager de los Red Sox, y este último, el manager, le dice: El primero en romper el muro siempre sale sangrando, siempre. Lo ven como una amenaza a su medio de vida. Amenaza sus trabajos, sus formas de hacer las cosas, y cada vez que ocurre eso, sea un Gobierno, una forma de hacer negocio o lo que sea, las personas que llevan las riendas, las que tienen el control, se vuelven locas de atar. Y es eso exactamente lo que denota la excitación desde algunos ámbitos en estos momentos, sea el económico, sean el mediático, el político, el judicial, el de las Fuerzas Armadas, la Guardia Civil u otros mundos funcionariales. A unos cuantos que sienten que llevan las riendas en este momento les surgen muchas preguntas, dudas o directamente reticencias o rechazo; algunos por interés económico, otros ideológico, otros laboral, otros por temor a perder influencia. Creen que los mecanismos que conocían desde la Transición pueden cambiar, unos mecanismos que desde su posición hacían previsible la evolución de las cosas. De pronto, los mecanismos, las prioridades, los acuerdos, la forma de entender el futuro pueden --y solo digo pueden-- cambiar. Pero si lo que se pretende es lograr un tiempo de convivencia, de búsqueda de las soluciones más allá de los eslóganes, de reconocer al otro, de aceptar la realidad tal como es, incluido el sentimiento nacional diferenciado en algunos lugares del Estado; si lo que se quiere es hacer frente a los grandes problemas estructurales, no solo en lo territorial, sino también en el ámbito social, ya sean las pensiones, el desempleo, la igualdad de oportunidades, la justicia, es necesaria e inexcusable la colaboración entre diferentes. No considero una solución realista, ni en términos democráticos ni en términos políticos, pretender solucionar los problemas amordazando o ninguneando a millones de ciudadanos. Lo que hemos oído estas semanas acerca de un posible Gobierno apoyado por un conjunto multipartito ha sido desde separatistas a golpistas, pasando por irresponsables e incluso delincuentes, un Gobierno Frankenstein. Y hoy hemos oído otros apelativos y alguno más se ha repetido, porque se han dicho más cosas, algunas muy graves si los que las dicen se toman realmente en serio la Constitución: se ha calificado al candidato de traidor y se le ha acusado de vender a España. En definitiva, se trata de descalificar, como si los únicos sensatos fueran ellos y ellas, como si fueran los únicos legitimados para tomar acuerdos de calado que afecten a la ciudadanía, porque, si no, todo Gobierno alternativo es ilegítimo. Y no me estoy refiriendo a lo que se ha vertido en las redes sociales, no; me refiero a lo que se ha dicho por representantes del PP, VOX, Ciudadanos y muchos opinadores mediáticos en tertulias, radios, televisiones y prensa escrita: la legitimidad de representar lo auténtico, lo único admisible, la auténtica España. Recordarán que en la película El buen pastor hay una escena en la que el jefe de contrainteligencia de la CIA, interpretado por Matt Damon, un auténtico wasp --ya saben, el estereotipo americano blanco, anglosajón y protestante--, se reúne con un anciano italoamericano. El anciano, en un momento determinado, le dice: Los italianos tenemos la familia y la Iglesia, los irlandeses tienen su patria, los judíos, su tradición, incluso los negros tienen su música, pero su gente, señor Carlson, ¿qué tiene? La respuesta del jefe de la CIA es fría y rotunda: Los Estados Unidos de América, ustedes solo están de visita. Su idea de Estado es la única válida, todas las demás no son aceptables ni constitucionales. Los marginales, por mayoritarios que sean en sus respectivos territorios, son gentes a silenciar, bien sea cambiando la Ley electoral --porque muchos de ustedes nos quieren expulsar de este hemiciclo--, bien excluyéndonos de toda participación en el Gobierno, porque al parecer cualquier cosa que se acuerde con nosotros --vascos, catalanes, rojos separatistas-- les viene como anillo al dedo para su agitprop y la mentira. Con nosotros no se debe ni se puede discutir una ley, al parecer, ni el sistema de pensiones ni la estructura territorial, nada. Porque claro, los Estados Unidos de América --léase en este caso España-- son suyos. De hecho, van incluso más allá de lo que dice el jefe de la CIA en la película porque ni siquiera nos permiten votar a ver si queremos dejar de estar de visita. En realidad, han convertido España en una idea reducida a kilómetros cuadrados donde lo importante es el mantenimiento de las fronteras, la participación de algunos ciudadanos puede ponerse en cuestión. Para ustedes millones de personas son perfectamente prescindibles, no hace falta tenerlas en cuenta si no están de acuerdo con esas fronteras o simplemente no responden a sus estándares patrióticos y se sienten miembros de naciones diferentes dentro del Estado. Al señor Casado hoy le ha traicionado el subconsciente cuando se ha mostrado preocupado, literalmente, por todos los españoles que viven en Cataluña. Esa actitud no está en consonancia con un verdadero espíritu democrático, no vale todo. Como dice Spencer Tracy en su papel de juez en la película Vencedores o vencidos, un país no es una roca ni tampoco es la prolongación de uno mismo, es la causa que defiende; es aquello que defiende cuando defender algo es lo más difícil. Así es, un país son sus valores, es justicia, es verdad, son las personas, el valor de los principios democráticos por encima de los deseos personales, el respeto, el diálogo inclusivo. Y eso es lo que constituye la espina dorsal de un país que se precie, su ser o no ser, se llame ese país como se llame y se ubique donde se ubique. (Aplausos). Y visto lo visto, está claro que la única posibilidad que se abría no solo como esperanza, sino como única vía real de formar Gobierno y dejar de vivir en la provisionalidad institucional era el acuerdo que, probablemente, se visualizará mañana y el próximo martes en las votaciones de este Congreso. Queda más claro todavía viendo los discursos de algunas fuerzas en esta Cámara. Es una alianza complicada, no lo niego, pero también puede tener sus ventajas. Es un Gobierno que tiene que trabajar con fórmulas nuevas, desde su inicio y, por lo tanto, puede estar dispuesto a enfrentar nuevos retos, a buscar soluciones a los eternos problemas aplazados que siempre se intentan ocultar; unos bajo el manto de la ley y la Constitución, como el territorial, y otros, como el de las pensiones, el desempleo juvenil o las nuevas fórmulas de realidad laboral que están apareciendo haciendo mella en la sociedad y generando desigualdad sin que la legislación se adapte, simplemente, se obvian por presiones o por inercia. Pero la formación de este Gobierno puede abrir paso a un país que deje de mirar al pasado, a los poderes fácticos, al inmovilismo a la hora de tomar decisiones que mejoren la concordia. Señor candidato, la dirección final que tome este Gobierno dependerá mucho de su capacidad real de liderazgo y la audacia que demuestre. Entiendo que pueda haber reticencias entre los socios al comenzar a caminar, es normal. Este camino no se ha recorrido hasta ahora, pero creo que todos los que nos vamos a implicar en que salga bien deberíamos pensar respecto del otro como en La delgada línea roja, puede que yo sea tu mejor amigo y aún no te hayas dado cuenta. (Risas). En lo que respecta al Partido Nacionalista Vasco, puedo asegurarle que contará con nuestra colaboración leal y también sincera, puede contar con nosotros para afrontar y buscar soluciones a los retos que vayan planteándose en la legislatura. Seremos propositivos e imaginativos, conocemos perfectamente las dificultades de la situación política, pero también las oportunidades colectivas que se presentan y que avancemos en las soluciones va a depender a la postre de usted como presidente del Ejecutivo. Debe tener el arrojo suficiente para avanzar por puertas que todavía no se han explorado, es un reto y una gran oportunidad. Nadie dice, insisto, que la tarea de Gobierno vaya a ser fácil en la coyuntura en la que nos encontramos, pero no es imposible. Quiero ser optimista porque es la actitud que permite que algo se haga realidad, pero ¿tendrán la valentía de encontrar soluciones que encaucen los grandes problemas estructurales en términos democráticos? ¿Sabremos entender la complejidad del momento y respetar los mecanismos de intercambio de información y posiciones de manera que nos sintamos todos a gusto en el desarrollo de la legislatura? ¿Respetará la acción del nuevo Gobierno las competencias autonómicas? Porque demasiadas veces he visto quedarse en agua de borrajas compromisos y buenas voluntades. Así que como en El ultimátum de Bourne, mi regla número uno es espera lo mejor y prevé lo peor. Así es exactamente como encara mi grupo parlamentario el momento. A fuer de sincero, entre esas dificultades, también asoman otros riesgos. El primero es el de los egos y los intereses partidistas. Si esto se convierte desde el primer día en una competición interna y entre personas para ver quién mediatiza a quién y en una lucha por protagonizar la portada del día siguiente, la cosa no va a funcionar, porque tampoco se lo van a poner fácil las presiones mediáticas ni desde los ámbitos económicos que se van a hacer presentes desde el minuto uno, si no lo han hecho ya --que sí lo han hecho--, y su fuerza no es desdeñable. Ni qué decir tiene que surgirán presiones internas dentro de los partidos, que aflorarán dudas y miedos en los socios. Ninguno puede prever las circunstancias sobrevenidas que vayan a suceder. Así que, como en Eva al desnudo, abróchense los cinturones, esto va a ser una noche movidita. (Risas). Quienes con el voto favorable a la abstención vamos a facilitar esta investidura debemos aplicarnos aquella frase de Un domingo cualquiera: de ustedes depende, o aprendemos a pelear como equipo o perderemos como individuos. Seamos todos conscientes, es posible avanzar, hacer algunas cosas, otras no. Pongamos sensatez para buscar un punto de encuentro, para sacar lo mejor de todos y para todos. Mi grupo parlamentario, vuelvo a insistir, es muy consciente del momento que atravesamos. Ya habrán visto que nuestro acuerdo con el candidato y su Gobierno se basa en líneas básicas y prácticas. Hemos buscado un compromiso a la hora de afrontar problemas estructurales en diversos ámbitos. Su primer punto, que habla de mantener una comunicación fluida y constante con el Partido Nacionalista Vasco, dando a conocer con antelación suficiente los proyectos e iniciativas que el Gobierno desee impulsar, comprometiéndose además a llegar a un acuerdo satisfactorio en caso de discrepancia, es la clave para el desarrollo correcto del resto de la legislatura. Pretende que el Gobierno en su labor no invada, por una parte, competencias autonómicas y, por otra, que podamos ponernos de acuerdo en los contenidos fundamentales, dada la diferencia ideológica entre partidos. Podemos discutir de todo; estamos dispuestos a llegar a acuerdos, pero no puede convertirse en norma de funcionamiento el trágala legislativo que nos coloque ante la disyuntiva de apoyar proyectos de ley con los que estemos en amplio desacuerdo para no provocar una crisis de gobernabilidad. Espero que los dos socios que formarán parte de la estructura de Gobierno lo entiendan así. Por otra parte, confiamos en que este Parlamento recupere su normalidad dejando para lo estrictamente necesario los decretos leyes. Otro eje fundamental de la acción del Gobierno que proponemos es el abandono de la judicialización de la política, que solo ha traído dificultades a la hora de encontrar precisamente soluciones políticas. Los tribunales no pueden seguir siendo la excusa para no hacer política y aún menos pueden ser los instrumentos con los que se pretenda hacerla. Lo estamos viendo continuamente: el uso, el manoseo descarado, obsceno del derecho en la lucha partidista. Ya no son solo los tribunales, son incluso órganos administrativos como la Junta Electoral Central, que se arrogan competencias que no tienen y hacen interpretaciones de la ley que mandarían a septiembre a cualquier estudiante de derecho. Y lo perpetran siendo muy conscientes de que con su intervención hacen política. El mundo del derecho está patas arriba y los tribunales europeos no salen de su asombro. ¿Es este intervencionismo pseudojudicial lo que significa España? No se asombren cuando dentro de unas semanas, ante tales actuaciones, el Parlamento Europeo deniegue los suplicatorios. Volverá entonces de nuevo a bramar contra Europa la España fetén, la que denomina felones al resto y lo hará al grito torero de ¡dejadme solo!, porque si algo se está visualizando es que España es menos europea de lo que decía ser. Por supuesto, una de las mayores crisis del Estado en estos momentos que viene arrastrándose desde la Transición es la territorial. De ello es evidencia notoria este mismo Pleno. Si se quiere normalizar la situación se puede, pero exige de todos la voluntad suficiente y la necesidad de reconocer que en la ciudadanía existen diferentes sentimientos de pertenencia nacional y de nada sirve negarlo. La letra con sangre no entra; eso ya lo intentó Franco y otros antes. Por eso es una cuestión que el nuevo Gobierno ni debe ni puede ignorar. Se ha puesto el grito en el cielo por el reconocimiento de la existencia de contenciosos políticos nacionales. No vale la imposición ni la mera apelación a la ley como algo inmodificable que debe ser aplicada con rigor penal por medio de palo y tentetieso. Eso no conduce sino al enconamiento del problema y a la inestabilidad institucional, social y económica. Lo estamos viendo, la vía es el diálogo y el acuerdo, desde el reconocimiento de la pluralidad y la realidad; un diálogo que desemboque de manera pactada --pactada-- en un acuerdo que modifique, en su caso, el ordenamiento jurídico y sea ratificado por la ciudadanía. ¿Qué hay de extraordinario o de inaceptable en esto? ¿Qué tiene de reprochable en un marco europeo occidental? Absolutamente nada. Eso es lo que establece nuestro acuerdo: reconocimiento del problema político que se origina por el hecho de la existencia de distintas sensibilidades de pertenencia nacional, voluntad de diálogo y búsqueda de acuerdo, y modificación en su caso de la ley en los términos acordados. No valen ni los atajos judiciales ni la excepcionalidad. El área de la economía debe ser una pieza básica también para el próximo Gobierno. Nos jugamos mucho; en primer lugar, evitar que las y los ciudadanos sufran un empeoramiento de sus condiciones laborales como consecuencia de la necesaria transición energética y tecnológica; también las infraestructuras correspondientes al Estado sin las cuales no es posible un desarrollo adecuado. Quería nombrar también el ámbito europeo, que se ha convertido ya en un área doméstica a la que debemos prestar especial atención y en la que las instituciones vascas deben tener presencia directa implementando vías ya existentes como, por ejemplo, la Ley de tratados, que está ya en el ordenamiento jurídico, y otras nuevas. En este contexto internacional se enmarca también la búsqueda de cauces para vehiculizar las reivindicaciones de representación propia en el deporte y la cultura, reivindicaciones que gozan de un amplio soporte social en Euskadi y cuya solución puede ayudar a resolver, y mucho, las tensiones identitarias. En el ámbito de los derechos y libertades, es necesaria una modificación de los conocidos como decretos digitales, cuya constitucionalidad está más que cuestionada. Reformar la denominada Ley mordaza o una nueva ley de secretos oficiales --vuelvo a insistir en ello--, que supondría un hito en la necesaria profundización de la memoria histórica; cuestiones todas ellas sobre las que nuestro grupo ya ha presentado las correspondientes iniciativas también en esta legislatura. Otra parte del acuerdo está dedicada al estricto cumplimiento de la ley --repito, al estricto cumplimiento de la ley--, tanto de los estatutos como de los instrumentos de relación financiera cuyo contenido es lamentablemente obviado en demasiadas ocasiones en la dinámica de los Gobiernos españoles. Vuelvo a decirlo, insisto: al estricto cumplimiento de la ley actual. Sobre esto quiero añadir algo más. Tienen gracia, si fueran un hecho puntual, los comentarios que el secretario general del Partido Popular hizo el jueves sobre este acuerdo: Con la ley no se negocia --dijo--, se aplica y punto; es una vergüenza histórica que supone liquidar el Estatuto de Gernika y la Constitución. Hace falta tener rostro, viniendo de una formación que presentó y sometió a votación en el Senado una moción para que no se realizaran las transferencias pendientes del Estatuto de Gernika que, como todos sabemos --quizás el PP no--, es una ley orgánica refrendada. Esta es la medida y el nivel de la política española. Dicen estas cosas con un descaro tremendo. Les da igual que la realidad sea a todas luces otra; les da igual mentir sobre los actos propios y los de los demás, sobre el alcance de acuerdos o de lo que dicen las leyes. Lo hacen ustedes, además, con el tono de Chico Marx disfrazado de Groucho en Sopa de ganso: Hombre, por favor, ¿a quién va usted a creer, a mí o a sus propios ojos? (Risas). Ese es el mismo tono que usan en las críticas que, al alimón con UPN, han realizado sobre nuestro acuerdo para que se trasfiera la competencia de tráfico a la Comunidad Foral de Navarra, hablando de cesión intolerable; críticas a las que, por cierto, también se ha sumado el grupo parlamentario de flechas, pelayos y margaritas y también la versión de bolsillo, ya sabe, señor candidato, Ciudadanos. Hace falta tener rostro para llevarse las manos a la cabeza por que el Partido Nacionalista Vasco negocie algo sobre Navarra. Para empezar, se compadece mal con que nos estén diciendo siempre que deberíamos saber que los diputados y senadores representamos a toda la ciudadanía. Pues eso, ¿no? Por otra parte, que el PP, nacido en 1989, y UPN, que fue fundado en 1979, digan que el PNV no es un partido navarro tiene delito, sobre todo considerando que el primer acto nacionalista vasco se produce en el siglo XIX en Navarra, durante la gamazada en defensa del régimen foral y que la ejecutiva navarra del PNV existe desde el año 1912. Fueron nuestras gentes quienes por defender la identidad navarra y sus símbolos tuvieron que soportar los abusos de los precedentes ideológicos de PP y UPN, como Santiago Doxandabaratz, concejal peneuvista de Tafalla que sufrió exilio y posteriormente confiscación de propiedades por izar en 1924 la bandera navarra en el balcón del ayuntamiento. Sí, la bandera navarra, no la ikurriña. Y por si se les había olvidado, la segunda autoridad en Navarra, el presidente del Parlamento, es del Partido Nacionalista Vasco, el presidente de su ejecutiva, para más señas, en Navarra. Como lo son también muchos parlamentarios de la coalición Geroa Bai; Geroa Bai es una coalición que es la tercera fuerza del Parlamento de Navarra, que además forma parte de la coalición de Gobierno y, por lo tanto, tiene consejeros. Fíjense, resulta que el partido mayor de esa coalición llamada Geroa Bai es el Partido Nacionalista Vasco. Así que vayan acostumbrándose, seguiremos defendiendo el derecho y las libertades navarras. Por cierto, cuando se oponen a la transferencia de tráfico en Navarra deberían recordar que en el octavo congreso de UPN, en 2009, hace apenas diez años, su ponencia política pedía como objetivo irrenunciable --literal, irrenunciable-- la asunción de dicha transferencia para su ejercicio exclusivo --literal, exclusivo-- por la policía foral: Objetivo irrenunciable en la asunción de dicha transferencia --tráfico-- para su ejercicio exclusivo por la policía foral. De un tiempo a esta parte está cada vez más claro para qué nació UPN, que no era precisamente para defender el fuero navarro. Por cierto, el Partido Popular debería recordar que Aznar ya se había comprometido a realizar esa transferencia en el año 2000. Y para rematarla, resulta que el PNV no puede decir nada de Navarra y el PP en cambio designa como experto para la modificación del estatuto vasco nada menos que al significado navarro y navarrista Jaime Ignacio del Burgo. Bien, coherentes, como siempre. Por cierto, si tanto quieren tener todos ustedes un gesto con la Guardia Civil, les voy a hacer una sugerencia. Les sugiero que homenajeen a José Rodríguez-Medel, comandante de la Guardia Civil en Pamplona, quien se enfrentó a la sublevación franquista dirigida por Mola en defensa de la legalidad y fue asesinado, negándosele incluso tumba propia y lápida en su recuerdo. (Aplausos). Señoras diputadas, señores diputados, como saben, nuestro voto favorable es un gesto excepcional si atendemos a los precedentes de las últimas décadas. Tan sólo hemos votado sí en dos ocasiones, pero entendemos las circunstancias en las que nos movemos. Sin nuestro voto a favor del candidato, la investidura fracasaría sin solución, y hemos de actuar responsablemente. Si apostamos por echar a andar esta legislatura, lo hacemos con todas las consecuencias, sabedores de que esto implica un compromiso que no acaba en la investidura. Si hace falta resolver los problemas, eso exige un Gobierno mínimamente sólido; si queremos que se dé respuesta a los retos enunciados en nuestro acuerdo es necesaria una estabilidad. El Estado no puede permitirse otro año sin Gobierno, tampoco el resto de las instituciones que necesitan que se haga política y se imprima dinamismo en la toma de decisiones desde los ministerios. Que no nos hablen otros de su sentido de Estado y de amor a su país. Si este acuerdo significa realmente el final de España, el apocalipsis patrio, si esta conjunción rojoseparatista es tan perniciosa, ¿por qué, en vez de facilitar la investidura, optan ustedes una y otra vez por bloquearla, cuando su abstención haría innecesaria nuestra participación? ¿Qué juego de engaños es este? ¿Sentido de Estado? ¿Realmente saben qué significa? Quizá nosotros no lo tengamos, pero sí sentido común, visión de la política no como mera fórmula de anular al adversario y vocación institucional. No creemos en el cuanto peor, mejor, ni tampoco en el quítate tú para ponerme yo. La política, si es útil, si sirve para avanzar, se hace acordando, no negando y enfrentando a la sociedad. Vaya perla que nos ha dejado hoy el señor Casado. Ha dicho literalmente: Nosotros ganaremos, ustedes perderán. Una frase propia de guerracivilista, nunca de un político de altura con sentido de Estado. (Aplausos). No podemos someter a la sociedad a una continua partida en la que estemos eternamente echando los dados a manera de elecciones sucesivas hasta tener el resultado que nos conviene. De hecho, lo que sucederá si seguimos echando los dados, si seguimos jugando a la política es que nos vamos a quedar sin crédito y, si no hay crédito, la política, la democracia y sus valores son los que van a salir perdiendo y con ello vendrá el ascenso de partidos intolerantes y totalitarios. Lo hemos visto recientemente y para muestra un botón en las últimas elecciones. Es un momento trascendental, más de lo que podamos imaginar. Sepamos leerlo y actuar en consecuencia. Como dice Robin Williams en El club de los poetas muertos (risas), hay un momento para el valor y otro para la prudencia. El que es inteligente sabe distinguirlos. Señoras diputadas, señores diputados, a veces la realidad supera la ficción. Han sido unos años dignos de una película de guion vertiginoso. Se escucha en Lawrence de Arabia una frase en la que creo realmente: Las ilusiones pueden ser muy poderosas. Que así sea. Señor candidato, suerte en la investidura y le deseo audacia y templanza para el ejercicio de su cargo, porque en ello va el futuro de todas y todos los ciudadanos. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}