{
    "metadata": {
        "celebrated": "2020-02-20T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 3/2020, DE 4 DE FEBRERO, DE MEDIDAS URGENTES POR EL QUE SE INCORPORAN AL ORDENAMIENTO JURÍDICO ESPAÑOL DIVERSAS DIRECTIVAS DE LA UNIÓN EUROPEA EN EL ÁMBITO DE LA CONTRATACIÓN PÚBLICA EN DETERMINADOS SECTORES; DE SEGUROS PRIVADOS; DE PLANES Y FONDOS DE PENSIONES; DEL ÁMBITO TRIBUTARIO Y DE LITIGIOS FISCALES. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-011.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Como estaba diciendo, creo que es muy difícil explicar a la ciudadanía, de hecho creo que la ciudadanía no lo comprendería, que como responsables públicos no hagamos todo lo posible por culminar estos trámites lo antes posible, sobre todo después del largo periodo que hemos estado en funciones, porque tenemos que seguir avanzando en estos asuntos y evitar, como decía, que el dinero de los contribuyentes se dedique a pagar multas porque no hemos actuado con suficiente diligencia. Así que, por nuestra parte, estamos poniendo todo lo posible para desatascar cuanto antes estas cuestiones y que podamos seguir centrando nuestros esfuerzos en resolver los problemas diarios de los ciudadanos. En este real decreto-ley se trasponen hasta nueve directivas comunitarias del ámbito del Ministerio de Asuntos Económicos y Transformación Digital y también del ámbito del Ministerio de Hacienda. En primer lugar, se trasponen de manera parcial tanto la Directiva de contratación por entidades que operan en los sectores del agua, la energía, los transportes y los servicios postales como la Directiva de adjudicación de contratos de concesión. Ambas trasposiciones están vencidas desde abril de 2016 y a punto de ser sentenciadas por el Tribunal de Justicia de la Unión Europea con la posibilidad de una condena para España de casi 186 000 euros diarios, con efecto a partir de la fecha del pronunciamiento judicial. Esta parte del real decreto-ley les sonará a muchos de ustedes ya que fue sometido a un amplio debate en el seno de la Comisión de Hacienda en la pasada legislatura. De hecho, el grueso de las modificaciones responden al informe que aprobó la ponencia en 2019 y que no pudo culminar su tramitación debido a la convocatoria de elecciones generales y la consecuente disolución de las Cortes. Con esta modificación se completa la normativa en relación con la contratación en los sectores estratégicos que he mencionado anteriormente y los servicios postales por parte de las entidades del sector público que no son Administración pública y por parte de las empresas privadas con derechos especiales o exclusivos, así como los contratos de esos mismos sectores para la concesión de obras y servicios. De este modo, España completa la trasposición del paquete de directivas comunitarias que en materia de contratación pública aprobó la Unión Europea en 2014 dentro de la denominada Estrategia Europa 2020, que persigue dar a la contratación pública un papel clave para conseguir un crecimiento inteligente, sostenible e integrador garantizando un uso racional de los fondos públicos, mejorando la eficiencia del gasto de las administraciones y facilitando la participación de las pymes. Asimismo, este paquete de directivas parte de la premisa de que los poderes públicos pueden y deben utilizar la contratación para apoyar objetivos sociales, laborales y medioambientales compartidos dentro de la Unión, respetando los principios de igualdad de trato, no discriminación, transparencia, proporcionalidad, libre competencia, integridad y respeto a esa unidad de mercado. Entre otras novedades, se introduce la contratación electrónica obligatoria para todas las fases de los procedimientos con el objetivo de aumentar la eficiencia y la transparencia --a nadie se le escapa la importancia de esta medida--. Se da un mandato legal inequívoco a las entidades contratantes para que incorporen de manera transversal, tanto en la configuración como en la sustanciación del procedimiento, consideraciones de naturaleza social, laboral, medioambiental y de apoyo a las pymes, obligándoles además a tomar medidas para garantizar que se respetan durante la ejecución de los contratos y pudiendo incluso llegar a imponer penalidades por el incumplimiento. Se regulan por primera vez los conflictos de interés en este ámbito. Se regulan las consultas al mercado que las entidades contratantes pueden hacer tanto para planificar sus licitaciones como para informar sobre sus planes de contratación. Se fija claramente cómo debe calcularse el presupuesto base de licitación. En la fase de adjudicación se sustituye el principio de la oferta económicamente más ventajosa por el principio de la mejor oferta, determinada preferentemente con arreglo a criterios de relación calidad precio. Se exige que al valorar las ofertas en las licitaciones en las que se considera que debería primar la calidad, como los contratos de servicio de carácter intelectual, los criterios cualitativos representen el 51 % o más de la puntuación. Se permite rechazar ofertas anormalmente bajas cuando se detecte que no se cumplen las obligaciones medioambientales, sociales o laborales. Se introduce la obligación de la entidad contratante de trasladar a la Comisión Nacional de los Mercados y la Competencia, la CNMC, o a la autoridad autonómica competente en la materia cualquier indicio fundado de conductas colusorias. Se fijan unos formularios normalizados y simplificados para los anuncios de contratación pública. Se introduce un nuevo procedimiento de contratación de asociación para la innovación que pretende fomentar el desarrollo de soluciones innovadoras sin cerrar el mercado. Se amplía el ámbito de los contratos reservados a las empresas de inserción y la posibilidad de reservar el derecho a participar en licitaciones de contratos de servicios sociales, culturales y de salud a determinadas organizaciones que ya vengan prestando esos servicios y que reviertan sus beneficios en el logro de sus propios objetivos sociales. Se da la posibilidad de que las entidades contratantes recurran a centrales de compras, a sistemas dinámicos de adquisición o a subastas electrónicas. Se regula la contratación conjunta esporádica de dos o más entidades y la contratación con entidades contratantes de otros Estados de la Unión Europea. En la fase de ejecución se impulsa también la introducción de consideraciones sociales, laborales, medioambientales y de I+D, incluyendo las que fomentan la igualdad de género o favorecen la mayor participación de la mujer en el mercado laboral y la conciliación. Se elimina el límite del 60 % del importe de adjudicación en las subcontrataciones y se regulan los pagos a subcontratistas y suministradores, así como la posibilidad de pagos directos a los subcontratistas. Se limitan los casos en los que se pueden modificar los contratos y se introduce una autorización preceptiva del ministerio de tutela para modificaciones superiores al 20 % del precio inicial. Además, se permite la solución extrajudicial de conflictos y se incluye entre las causas de nulidad el incumplimiento grave del derecho comunitario y se obliga a fijar claramente el objeto de los contratos para evitar fraccionamientos fraudulentos. De hecho, he visto que este tema ha generado una cierta polémica, quizá porque algunas de sus señorías no han comprendido bien el objeto de esta modificación, así que permítanme detenerme un momento a explicarlo con mayor detalle. Señorías, el objeto de la modificación del artículo 118 de la Ley de Contratos del Sector Público responde a las advertencias que desde la Junta Consultiva de Contratación Pública del Estado y también desde otros ámbitos, en particular desde numerosas entidades locales, vienen haciendo al Gobierno desde marzo de 2018 sobre el carácter desproporcionado de su actual redacción, particularmente en pequeños ayuntamientos donde hay un número limitado de potenciales licitadores, lo que puede conllevar una restricción injustificada de la concurrencia. Porque prohibir a los posibles contratistas del sector público que suscriban más contratos menores que individual o conjuntamente superen los 40 000 euros en el caso de contratos de obra y 15 000 euros en el caso de contratos de servicios o suministros puede provocar en la práctica que no se puedan cubrir todas las necesidades de contratación en determinados lugares por falta de empresas suficientes. Es decir, algo que se hizo pensando en evitar prácticas ilegales de fraccionamiento de los objetos de un contrato para disminuir las cuantías y eludir así los requisitos de publicidad o los relativos al procedimiento de adjudicación, está en la práctica causando problemas técnicos, porque puede darse el caso de que un mismo órgano de contratación celebre varios contratos menores, incluso con el mismo objeto, pero que no constituyan una unidad de ejecución ni en lo económico ni en lo jurídico y que, por tanto, no sea un fraccionamiento ilícito. Este Gobierno es consciente de este problema desde hace tiempo y, de hecho, ya habíamos introducido esta modificación legal en el proyecto de Presupuestos Generales del Estado para 2019. Como este proyecto de ley no salió adelante, es urgente aprovechar la ocasión de este real decreto-ley para resolver esta situación cuanto antes y, por eso, el real decreto-ley que traemos a convalidación hoy propone una modificación del mencionado artículo 118 de la Ley de Contratos del Sector Público para, manteniendo la prohibición de fragmentación del objeto del contrato con fines fraudulentos, evitar que dicha disposición tenga como efecto restringir la concurrencia o perjudicar a la necesaria agilidad en este tipo de contratación menor. En concreto, lo que se propone es sustituir la limitación de la posibilidad de contratar por encima de una determinada cuantía por la obligación de que el órgano de contratación emita un informe justificando de manera motivada la necesidad del contrato y que no se está alterando su objeto para evitar la aplicación de los requisitos de publicidad y control previstos en la ley. Señorías, que quede claro, tanto la nueva redacción del artículo 118 como el artículo 99 de la Ley de contratos mantienen de manera explícita e inequívoca la prohibición del fraccionamiento fraudulento del objeto del contrato. Pasando el ámbito de la distribución de seguros, este real decreto-ley traspone totalmente la Directiva de Distribución de Seguros, cuyo plazo venció el 1 de julio de 2018, que persigue la armonización de las disposiciones nacionales relativas al acceso y ejercicio de esta actividad de distribución de servicios con la finalidad de garantizar el máximo nivel de protección a los clientes de seguros, que esta protección sea igual con independencia del canal comercial a través del que se adquiera el producto y que haya la máxima transparencia en la actividad. Las principales novedades que se incorporan a nuestra legislación son, en primer lugar, que a partir de ahora se considerará distribuidor de seguros no solo a los mediadores tradicionales como agentes o corredores, sino también a las propias entidades aseguradoras y reaseguradoras cuando vendan directamente a través de sus empleados, así como a otros participantes en el mercado que distribuyan productos con carácter auxiliar, como las agencias de viaje o las empresas de alquiler de vehículos, que tendrán la consideración de mediadores de seguros complementarios, o a los operadores de banca seguros que venden este producto a través de las redes bancarias. Con ello se pretende establecer condiciones de competencia equitativas y también garantizar a los ciudadanos un nivel adecuado de protección, sea cual sea el canal de distribución. En segundo lugar, se prevé que los agentes y corredores de seguros puedan utilizar sitios web y otras técnicas de comercialización a distancia para proporcionar a sus clientes información comparando precios o coberturas de un número determinado de productos de diversas compañías al regularse la actividad de los llamados comparadores de seguros. En tercer lugar, se armonizan y refuerzan los requisitos de formación y competencia profesional de todas las personas que participen en la distribución de seguros; esto es esencial para garantizar que los agentes, corredores y empleados de entidades que comercializan seguros tengan conocimientos profesionales acordes con el nivel de complejidad y naturaleza de esta actividad. En cuarto lugar, se obliga a los mediadores a acreditar que los fondos pertenecientes a clientes son transferidos a través de cuentas completamente separadas del resto de recursos económicos del mediador. Es una garantía adicional para que los mediadores tengan cuentas separadas para sus clientes en la gestión de las cantidades recibidas o abonadas y el resto de su actividad profesional. Se refuerza el deber de información al cliente para mejorar su protección, estableciéndose requisitos adicionales en particular en relación con la distribución de productos de inversión basados en seguros, como los unit linked, buscando prevenir y evitar potenciales conflictos de interés. Para ello se deberá informar de todos los costes, gastos y riesgos que el cliente asume en los productos de inversión. En quinto lugar, será obligatorio también recabar información sobre los conocimientos financieros del cliente en su experiencia y proporcionarle una evaluación periódica de la idoneidad del producto de inversión, advirtiéndole si se considera que ese producto no es adecuado a su perfil. Yo creo que es fundamental que los ciudadanos estén bien informados sobre los productos que están adquiriendo, garantizar que se evitan conflictos de interés; por ejemplo cuando se están vendiendo productos que pueden ser poco adecuados para el cliente pero que sin embargo son los que más comisión pueden dar al mediador y, por eso, también los corredores de seguros y los intermediarios en general deberán informar al cliente sobre las comisiones que reciban de las empresas aseguradoras. En sexto lugar, se introduce en este ámbito el concepto de ventas combinadas y vinculadas con la obligación para el distribuidor de seguros de informar al cliente cuando el contrato de seguro se ofrece conjuntamente con servicios o productos auxiliares. También hay que informarle de si los distintos componentes pueden adquirirse separadamente y los correspondientes justificantes de costes y gastos de cada componente individual. De esta manera, el cliente antes de contratar cada producto tendrá que recibir información expresa y comprensible sobre los efectos que la no contratación o la cancelación anticipada de cada uno de estos productos puede tener sobre el coste total. Otra novedad importante es que se establecen requisitos respecto a la gobernanza de los productos, es decir que los distribuidores que diseñen sus productos de seguros tienen que hacer un proceso interno y ser responsables de saber para qué tipo de clientes se están diseñando esos productos, tienen que hacer un proceso de aprobación y control incluyendo la identificación del público objetivo. Se refuerza el régimen de infracciones y sanciones, se establecen procedimientos para canalizar las denuncias y, finalmente, se refuerzan los poderes de supervisión de la Dirección General de Seguros y Fondos de Pensiones, estableciéndose un mecanismo de comunicación entre los supervisores europeos para mejorar la protección de los usuarios de los servicios de seguros privados ante el ejercicio de la distribución internacional de los mismos. T odas estas modificaciones, señorías, responden a lo dispuesto en la directiva comunitaria y, como les decía antes y como han podido ver en mi exposición, es una mejora sustancial de la protección de los clientes de seguros. Junto a la trasposición de esta directiva, este real decreto-ley también transpone parte de la Directiva de los fondos de pensiones de empleo, que necesita incorporarse con rango de ley. El plazo de esta trasposición venció el 13 de enero de 2019 y requerirá de un desarrollo complementario para darse por traspuesta completamente. Los fondos de pensiones de empleo son aquellos en los que los promotores son empresas y los partícipes sus trabajadores, y sirven para articular compromisos por pensiones para la jubilación que las empresas adquieren en virtud de los acuerdos con sus trabajadores. Así, esta directiva introduce novedades y modificaciones en diferentes aspectos de la regulación de los fondos de pensiones de empleo en su actividad transfronteriza, en las normas de inversión aplicables, en el sistema de gobierno, en la información, etcétera. El objetivo último, al igual que el anterior, es impulsar la competitividad de este sector y crear un mercado único de ámbito europeo, protegiendo el interés de los clientes. Para adaptar nuestro marco jurídico a esta nueva realidad es necesario modificar el texto refundido de la Ley de regulación de los planes y fondos de pensiones aprobado en 2002 en el siguiente sentido. En primer lugar, se establecen requisitos generales de gobierno, aptitud, honorabilidad, política de remuneración, funciones clave, políticas escritas y externalización para fortalecer el sistema de gobierno de los fondos de pensiones y en última instancia mejorar la protección de los partícipes y beneficiarios. En definitiva, se trata de que los fondos de pensiones se gestionen de una manera adecuada para garantizar la buena gestión del ahorro acumulado por los trabajadores. En segundo lugar, se mejora la información que se debe facilitar a los partícipes de este tipo de productos, así como a sus beneficiarios, tanto antes como después de suscribir el plan de pensiones, para aumentar su grado de protección. El real decreto- ley regula los principios que han de regir estas obligaciones de información: información general, información específica a los partícipes potenciales, información a los partícipes durante la fase previa a la jubilación e información a los beneficiarios durante el periodo de percepción de la pensión. En tercer lugar, el real decreto-ley introduce normas relativas a la supervisión prudencial de los fondos de pensiones, especialmente en lo relativo a la transparencia, los procedimientos de inspección, el deber de secreto profesional y el intercambio de información, y también establece mejoras en la regulación de la actividad transfronteriza de estos fondos de pensiones de empleo dentro del mercado único europeo. Se perfecciona la actual ordenación, de modo que un fondo de pensiones de empleo situado en un Estado miembro pueda integrar planes de pensiones de empleo de otros Estados miembros, una medida que está pensada principalmente para los trabajadores de empresas multinacionales, de modo que puedan tener un único fondo de pensiones con planes en los diferentes países donde tienen trabajadores. Por otra parte, se regula por primera vez la movilización de planes de pensiones entre fondos de distintos países, estableciendo un procedimiento de autorización previa por parte de las autoridades competentes del Estado miembro del fondo transferente y del Estado miembro del fondo receptor, con el fin de reforzar los derechos de los trabajadores y favorecer la competencia entre entidades gestoras. La no convalidación de este real decreto-ley, al igual que ocurría con la parte que se refiere al Ministerio de Hacienda, supondría seguir acumulando retrasos, supondría la imposición de una multa a nuestro país. En este caso, de hecho, dado que se aplica un nuevo procedimiento de cálculo de las multas, estamos hablando de una sanción a tanto alzado ya acumulada superior a los 32 millones de euros, que se seguiría incrementando a razón de más de 193 000 euros diarios a partir de ahora. Finalmente, este real decreto-ley también incorpora parcialmente la normativa de fomento de implicación a largo plazo de los accionistas en lo que se refiere al sector asegurador y de fondos de pensiones. En breve traeremos a esta Cámara otros proyectos normativos relativos a esta participación o implicación a largo plazo de los accionistas. Para ello se modifica la Ley de ordenación, supervisión y solvencia de las entidades aseguradoras y reaseguradores de 2015 para introducir dos nuevos artículos que mejoran el gobierno corporativo y las políticas de inversión de las aseguradoras y reaseguradores. A nadie se le escapa el papel importante que estos operadores tienen dentro de la inversión a largo plazo en nuestro país. También se incorporan las necesarias adaptaciones en el texto refundido de la Ley de planes y fondos de pensiones. Concretamente, se hace referencia al desarrollo y publicación de una política de implicación como inversoras institucionales en la que se describa cómo se implica la entidad como accionista en su estrategia de inversión en sociedades cotizadas y, en segundo lugar, se modifican las exigencias de difusión de información sobre los elementos principales de la estrategia de inversión y coherencia con el perfil y duración de los pasivos, especialmente los de largo plazo. Así podremos conocer mejor las estrategias y las inversiones de las entidades aseguradoras y de los fondos de pensiones de empleo en sociedades cotizadas, ver cómo se alinean con sus políticas generales, cómo se encuadran dentro de sus políticas de gobierno corporativo y el alineamiento también con el pasivo de las entidades. Por último, también se recogen en la Ley de ordenación, supervisión y solvencia de entidades aseguradoras y reaseguradores las previsiones del acuerdo entre la Unión Europea y Estados Unidos sobre medidas prudenciales en materia de seguros y reaseguros que entró en vigor el pasado mes de septiembre para eliminar la exigencia de presencia local en la actividad reaseguradora. La sexta directiva que se traspone con el presente real decreto se refiere a la armonización y simplificación de determinadas normas del régimen del IVA en la imposición de los intercambios entre los Estados miembros, con el objetivo de seguir avanzando en la prevención del fraude fiscal. En este sentido, la Comisión Europea ya ha presentado su propuesta destinada a establecer los elementos de un régimen definitivo del IVA en el comercio intercomunitario para superar el régimen transitorio de tributación en destino, que nos rige desde el principio, pero como previsiblemente todavía se tardará varios años en acordar este diseño definitivo, se ha considerado oportuno lograr un tratamiento armonizado en todos los distintos Estados miembros de determinadas operaciones, para conseguir una tributación simplificada y uniforme, ya que hasta ahora había interpretaciones divergentes de la normativa. Así, se simplifica en todos los Estados miembros la tributación de las operaciones intracomunitarias de los denominados acuerdos de venta de bienes en consigna, que son acuerdos celebrados entre empresarios o profesionales para la venta transfronteriza de mercancías, en los que un empresario envía bienes desde un Estado miembro a otro de la Unión Europea para que queden almacenados a disposición de otro empresario o profesional que puede adquirirlos posteriormente. El mismo procedimiento simplificado se aplica también a las entregas en cadena. Para mejorar el control de todos estos procedimientos y luchar contra el fraude en las operaciones intracomunitarias, se refuerzan los requisitos para la aplicación de la exención en las entregas intracomunitarias. Por ejemplo, será necesario disponer de un NIF-IVA atribuido por un Estado miembro para poder beneficiarse de este régimen simplificado, y además habrá que llevar libros registros específicos para estas operaciones que deberán subirse --por decirlo coloquialmente-- a la sede electrónica a partir del 1 de enero del año próximo. Una séptima directiva que se traspone es la que incluye el municipio italiano de Campione d’Italia y las aguas italianas del lago de Lugano en el territorio aduanero de la Unión a efectos de los impuestos especiales. Y por último, se modifica la regulación del impuesto sobre la renta de los no residentes para trasponer la Directiva sobre mecanismos de resolución de litigios fiscales en la Unión Europea, armonizando así el marco de resolución de procedimientos amistosos y reforzando la seguridad jurídica. En concreto, se prevé la posibilidad de denegar el acceso al procedimiento de resolución regulado en la directiva cuando concurra la imposición de sanciones por fraude fiscal, impago deliberado o negligencia grave, y se elimina también la excepción relativa al devengo de intereses de demora, que se seguirán acumulando durante la tramitación de los procedimientos amistosos que se inicien a partir de ahora. Señorías, como ven, se trata de un real decreto-ley muy técnico, que traspone de manera fiel y directa las nuevas exigencias que emanan de la normativa comunitaria. Se trata de normas que acumulan grandes retrasos, por los que nuestro país puede sufrir cuantiosas multas en caso de no cumplir con nuestras obligaciones de trasposición. Por eso, lo hemos traído con carácter urgente a este Parlamento, para garantizar cuanto antes también la adecuada protección de los derechos de los ciudadanos y operadores económicos y evitar la imposición de las posibles sanciones. En cualquier caso, en aras de mejorar cualquier aspecto en el que los grupos parlamentarios tengan todavía dudas, este real decreto-ley se tramitará como proyecto de ley, dando así continuidad a la profunda negociación de la pasada legislatura. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}