{
    "metadata": {
        "celebrated": "2020-02-27T00:00:00.000Z",
        "debate": "DEBATE RELATIVO AL OBJETIVO DE ESTABILIDAD PRESUPUESTARIA: -- ACUERDO DEL GOBIERNO POR EL QUE SE FIJAN LOS OBJETIVOS DE EST ABILIDAD PRESUPUESTARIA Y DE DEUDA PÚBLICA PARA EL CONJUNTO DE ADMINISTRACIONES PÚBLICAS Y DE CADA UNO DE SUS SUBSECTORES PARA EL PERIODO 2021-2023 Y EL LÍMITE DE GASTO NO FINANCIERO DEL PRESUPUESTO DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-014.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, presidenta. Buenos días. Efectivamente, debatimos esta mañana el acuerdo del Consejo de Ministros, del pasado 11 de febrero, por el que adecuamos la senda de estabilidad presupuestaria y de deuda pública para el conjunto de administraciones públicas a la realidad económica, social y política de nuestro país. Del mismo modo, también les informaré del límite de gasto no financiero, el denominado techo de gasto, para el año 2020 que, como saben, no es una cuestión que esté sujeta a votación. Señorías, en primer lugar, me gustaría decir que este no es un debate más; no lo es, en primer lugar, porque la senda de estabilidad vigente en la actualidad es la que se aprobó en esta misma Cámara ni más ni menos que en julio del año 2017. Han pasado casi tres años, tiempo en el que se han producido numerosos cambios en la realidad social del país, en la expresión de nuestra pluralidad política, como bien se observa en la representación de los distintos grupos que están aquí presentes en esta Cámara, pero sobre todo se han producido diferencias en las prioridades que el Gobierno asigna a las políticas económicas y presupuestarias. Porque, señorías, este es un Gobierno que trabaja con un compromiso firme: hacer compatible la recuperación del Estado social, del Estado del bienestar y la defensa de las clases medias y trabajadoras de este país con los avances en la reducción del déficit y la deuda pública, cumpliendo así con nuestros compromisos europeos. Es decir, defendemos la sostenibilidad de las cuentas públicas como garantía del presente y del futuro, pero lo hacemos de forma prudente y realista, sin poner en riesgo ni el crecimiento económico ni la creación de empleo. Tampoco es un debate más porque, como bien conocen, la aprobación de la senda forma parte de la dinámica básica para empezar a trabajar los Presupuestos Generales del Estado. Ninguna Administración --yo diría que ningún país avanzado-- puede permitirse el lujo de funcionar con unas cuentas públicas que no se ajustan a las necesidades ni a los retos que tiene la sociedad. De hecho, nuestra Constitución prevé el mecanismo de la prórroga presupuestaria --como, de hecho, ha sucedido hasta en ocho ocasiones a lo largo de nuestra historia--, pero convendrán conmigo en que lo razonable, lo óptimo, lo lógico es que el país cuente con unos presupuestos anuales que permitan recoger de manera adecuada las previsiones de gastos y de ingresos conforme a la situación real de la economía. Por ello, yo animo desde el primer momento a que ejerciten su labor de oposición con responsabilidad, la que tenemos ante los ciudadanos y ciudadanas de este país, porque se puede discrepar --y, de hecho, se hace-- de las políticas del Gobierno, ya que es algo sano y asumible en democracia, pero no lo es, por contra, intentar bloquear el normal funcionamiento del país. Pero es que además, señorías, la senda que en este momento tenemos vigente es la que aprobó el Gobierno del Partido Popular y que sirvió de base para los presupuestos de 2018, siendo una senda irreal, como advirtieron entonces las autoridades internacionales, el Banco de España y la propia AIReF. Por ello, tras la moción de censura, hemos intentado modificar la senda --se acordarán--, al facilitar un mayor margen de flexibilidad para comunidades autónomas y Seguridad Social, aproximadamente 2500 millones de euros en cada caso. Sin embargo, Partido Popular y Ciudadanos lo rechazaron; no solo eso, sino que usaron de forma torticera las instituciones para impedir que se modificara el artículo 15 de la Ley orgánica de estabilidad presupuestaria para mantener la capacidad de veto del Senado, una cuestión que afortunadamente hemos empezado a revertir durante esta legislatura. De hecho, este mismo martes esta Cámara aprobó la toma en consideración de la iniciativa legislativa que con su aprobación lo hará posible. Señorías, ni la España de hoy es la de 2017 ni la realidad económica internacional y geopolítica en la que nos movemos es la misma, y tampoco los retos que tenemos identificados como sociedad son los mismos. Por eso, he iniciado mi intervención afirmando que es importante garantizar unas cuentas equilibradas, pero también lo es garantizar la cohesión social, la prestación del servicio eficaz dirigido a la ciudadanía, el restablecimiento de los derechos perdidos durante la crisis, el crecimiento económico inclusivo y la generación de empleo digno. Todos ellos son objetivos compatibles y que tenemos que impulsar. Es más, desde el Gobierno defendemos que no puede haber progreso económico si no hay igualmente progreso social. La senda de estabilidad que les presento es prudente y realista, cuenta con el preceptivo aval del Consejo de Política Fiscal y Financiera y de la Comisión Nacional de Administración Local. Ambos órganos dieron su visto bueno los pasados días 7 y 10, respectivamente. Y entrando en el detalle, el objetivo de déficit para el año en curso se situará en el 1,8 % del producto interior bruto para el conjunto de administraciones públicas. El mayor porcentaje de la distribución corresponderá a la Seguridad Social, con un 1,1 %, frente al 0,5 de la Administración central y al 0,2 de las comunidades autónomas. Como saben, los ayuntamientos se encuentran ya en situación de equilibrio presupuestario. Con la senda que proponemos, el mayor esfuerzo en la reducción del déficit le va a corresponder de nuevo a la Administración central, como ocurrió también en 2019, mientras que otorgamos mayor margen de flexibilidad para comunidades autónomas y Seguridad Social. Dicho de otra manera, la pendiente que nos autoimponemos en la Administración General del Estado es la más empinada y complicada en relación con la que tienen que acometer otras administraciones. Esto demuestra el compromiso firme de este Gobierno con el Estado del bienestar, con las políticas que desarrollan las comunidades autónomas, la sanidad, la educación o los servicios sociales, pero también con las pensiones. Saben sus señorías, como viene siendo habitual, que hasta finales del mes de marzo no dispondremos de los datos de cierre presupuestario correspondientes al año 2019 para remitirlo a Bruselas. Por eso, si tomamos como referencia el último dato del cierre del que disponemos, el correspondiente a 2018, la Administración central tendrá que reducir su déficit, con esta senda incorporada, del 1,32, año 2018, al 0,5, año 2020, un esfuerzo de ocho décimas. Sin embargo, la Seguridad Social tendrá que bajar su déficit en 3 décimas, del 1,44 al 1,1, mientras que el esfuerzo fiscal exigido a las comunidades autónomas, entre 2018 y 2020, es de apenas 1 décima. Por eso, porque queremos que las comunidades autónomas --las responsables en última instancia de las políticas más cercanas a los ciudadanos-- continúen avanzando en el cumplimiento de sus compromisos fiscales, sin que por ello se resienta de ninguna manera la prestación de los servicios públicos. En cuanto al período 2021-2023, nuestro compromiso es reducir el déficit en 1,5 en 2021, al 1,2 en 2022 y al 0,9 en 2023. Dicho de otra manera, con la nueva senda de estabilidad la Administración central reducirá de forma progresiva su déficit hasta dejarlo al 0,1 en 2023. Para ese mismo ejercicio, también está previsto que la Seguridad Social haya limitado su déficit al 0,8, mientras que las comunidades autónomas y las entidades locales se situarán en equilibrio presupuestario. En cualquier caso, señorías, los compromisos de déficit podrán ser intercambiables entre la AGE y la Seguridad Social si definitivamente, en el marco del Pacto de Toledo, en el marco de la reforma futura del sistema de pensiones, se considera que el déficit de Seguridad Social pase a la Administración central, a la Administración General del Estado, elementos que iremos trabajando a lo largo de este año para que sea una realidad en los sucesivos. Permítanme que concluya esta primera parte de mi intervención, en lo relativo al objetivo de déficit, recordando a la señorías de la bancada Popular que el Gobierno de Mariano Rajoy incumplió sistemáticamente los objetivos de déficit hasta acumular 32 000 millones de euros de desfase respecto a los objetivos iniciales. Lo digo, señorías, porque luego tenemos que escuchar aquí en la tribuna cómo ustedes pretenden presumir de buenos gestores. Respecto a la deuda pública, les recuerdo que con el anterior Gobierno del PSOE se situó en el año 2011 en el 69,5 % del PIB y que los sucesivos Gobiernos del PP la elevaron hasta el 98,1. Este Gobierno se compromete a mantener una senda descendente hasta situarla por debajo del 90 % en 2023, concretamente, en el 89,8 %. Como muestra de que somos capaces de cumplir lo que decimos, la semana pasada el Banco de España hizo público el cierre de deuda 2019, que se redujo hasta el 95,5 % del PIB con un descenso de 2,1 puntos. Se trata, señorías, de la mayor reducción anual en una década y está 4 décimas por debajo del objetivo que marcamos con Bruselas, que era del 95,9 %, cifras que demuestran que la deuda pública se reduce al mayor ritmo desde el año 2007. Dicho de manera más gráfica, este Gobierno ha hecho en un año lo que el Gobierno de Mariano Rajoy hizo en tres, para que luego las señorías del Grupo Parlamentario Popular quieran dar lecciones de eficacia en la gestión. Por último, la regla de gasto compatible se sitúa en el 2,9 % para este año, 1 décima más que la senda vigente, y para 2021, 2022 y 2023 los límites son 3 %, 3,2 % y 3,3 %, respectivamente. En este punto me van a permitir que me detenga y que hable de la importancia de este instrumento. Saben ustedes que esta herramienta, la regla de gasto, es esencial para garantizar que la evolución del gasto público estructural se sitúe en línea con el crecimiento de la economía y, además, para que se asegure en una situación de equilibrio presupuestario a medio plazo la sostenibilidad financiera de este gasto. Pero ya desde la pasada legislatura, en el Gobierno estamos interesados en realizar un cambio de esta regla fiscal; esto es, tenemos que analizar las implicaciones que tiene su aplicación en cada uno de los entes territoriales a los que afecta. Soy consciente de esas implicaciones y de las aspiraciones tanto de las comunidades autónomas que se encuentran ya en situación de superávit como, sobre todo, de los ayuntamientos. Es la Administración municipal la que durante más tiempo ha mantenido su equilibrio presupuestario, y justamente el Gobierno cambia esta regla fiscal para adecuarla mejor a los conceptos de gastos que tienen estas administraciones y a su capacidad de dar respuesta a los problemas de los ciudadanos. Soy consciente de que alguno de los grupos políticos de esta Cámara --en concreto, Bildu, Esquerra Republicana de Catalunya, Compromís y Más País-- y, por ejemplo, la Federación Española de Municipios y Provincias, han pedido al Gobierno la flexibilización de la regla de gasto y quiero decirles que vamos a recoger esta petición. (Aplausos). Entendemos y sabemos que la contribución de comunidades autónomas y entidades locales al equilibrio de las cuentas del Estado está fuera de toda duda, lo han demostrado a lo largo de este periodo y nuestra intención es hacer una nueva regla de gasto con una metodología que permita un mayor margen a entidades locales y a comunidades autónomas. Dicho esto, saben que se han abordado revisiones de algunos aspectos de esta norma, en especial, las reglas que contemplan o que regulan el destino de superávit. En primer lugar, para las entidades locales donde hemos reformado la normativa de manera que se abre el superávit para que se lleven a cabo un mayor volumen de inversiones financieramente sostenibles, e igualmente vamos a establecer una ruta que permita una mayor utilización de este mal llamado superávit incorporando los gastos plurianuales, que son un compromiso demandado de forma especial por las entidades locales y, por otra parte, incorporando mayores conceptos para responder a algunas demandas de la ciudadanía, como gastos para evitar la despoblación, gastos de educación o de medio ambiente o gasto corriente en fomento de empleo. Son algunas de las líneas en las que las entidades locales nos han transmitido su vocación de contribuir a estos grandes retos del Gobierno y, por tanto, abriremos la incorporación de las IFS de estas inversiones para que se puedan desarrollar políticas dirigidas en esta dirección. Otra cuestión que recoge también este acuerdo del Consejo de ministros es justamente, junto con los objetivos de estabilidad y de deuda pública, el límite del techo de gasto no financiero, el conocido como techo de gasto, para el Estado, aunque les vuelvo trasladar que este dato no se somete a votación. A veces se produce cierta confusión al respecto, pero lo que sus señorías definitivamente votan es el marco de la senda de estabilidad. Para este año este límite de gasto asciende a 127 609 millones de euros, lo que supone un incremento del 3,8 % respecto al presupuesto base de 2019. Se trata de un incremento acorde con este cumplimiento de senda de estabilidad y de reglas fiscales, pero, al mismo tiempo, con este compromiso que hemos asumido de recuperación de derechos de los ciudadanos y de avance en las políticas sociales. Los datos que les acabo de facilitar en sí mismos son coherentes con la previsión de crecimiento para nuestro país, estimado en el 1,6 % en 2020, un crecimiento por encima de la media europea. De hecho, de entre las grandes economías de la eurozona, la española será previsiblemente la que más crezca durante este año. Es una previsión coincidente con la Comisión Europea, el Fondo Monetario Internacional y la OCDE, y una décima por debajo del crecimiento estimado por el Banco de España. Es un crecimiento económico que se mantendrá en niveles similares en el periodo 2021-2023, con un ligero incremento al final de este periodo, según la previsión de los organismos internacionales que acabo de mencionar. Señorías, voy concluyendo, apelando de nuevo a su sentido de la responsabilidad. Yo creo que con esta senda de estabilidad este país se juega mucho, nos lo jugamos todos los ciudadanos, porque podrán discrepar de este Gobierno, pero, si hoy rechazan sus señorías la nueva senda, los pensionistas, los desempleados, las personas más vulnerables serán las que, en definitiva, sufran las consecuencias; porque, si hoy se rechaza esta nueva senda, estarán a favor de objetivos que actualmente están vigentes, objetivos que se aprobaron con los Gobiernos del señor Rajoy, objetivos nada realistas y que suponen menos recursos para las administraciones locales y menos recursos también para las comunidades autónomas. Y la realidad ha demostrado que la senda del Gobierno del Partido Popular no era realista. En 2019 el Gobierno del señor Rajoy quería que las comunidades autónomas llevaran a cabo un ajuste desde el 0,28 que cerraron en 2018 al 0,1 %, es decir, dos décimas de PIB de más de 2000 millones de euros. Sin embargo, todos los datos que manejamos apuntan a que las comunidades autónomas cerrarán el año 2019 con una desviación en torno al 0,5 %. Si quitamos o extraemos los datos correspondientes al sistema de información del IVA, estaremos hablando del 0,3 %, por lo que esta senda les enfrenta a un esfuerzo de apenas una décima en la reducción de este déficit. Si por el contrario, esta propuesta es rechazada, el objetivo para este año de comunidades autónomas no será del 0,2 % que propone el Gobierno, sino del 0 %. Por tanto, rechazarla es perjudicar la senda de gasto de las comunidades autónomas. Señorías, espero que al final, con las advertencias que se hacen desde esta tribuna para que no se cometan esos errores, los partidos de la derecha no hagan demagogia, porque, cuando impiden que se pueda dar un margen de flexibilidad a administraciones locales o comunidades autónomas y llega esa estrechez por sus propias políticas, reprochan a este Gobierno que no sea capaz de contemplar una mayor sensibilidad con estas administraciones territoriales. (Aplausos). Seré más concreta, señorías. Si hoy rechazamos esta senda, la Seguridad Social tendría que reducir su capacidad de gasto en casi 7500 millones y las comunidades autónomas en otros 3500 millones. Y esto es lo que en el día de hoy debatimos, porque, si dicen ustedes no, estarían diciendo no al incremento de las pensiones no contributivas y pensiones mínimas, que benefician a más de 460 000 personas; si dicen no, están diciendo también no al incremento de las pensiones contributivas para casi 10 millones de personas, dirían no a que se incremente la base reguladora de las pensiones, estarían negando la ampliación del permiso de paternidad de cinco a ocho semanas, la revalorización de la prestación familiar por hijo a cargo mayor de dieciocho años y la prestación económica de las personas fallecidas como consecuencia de la violencia contra la mujer. Y en este apartado, señorías, permítanme lamentar también desde la tribuna una vez más el fallecimiento en el día de ayer de tres mujeres asesinadas por sus parejas en una situación inconcebible, intolerante, de violencia machista, que entre todos los grupos de la Cámara tenemos que combatir. (Aplausos). Termino, señorías, diciendo que si prestan su apoyo a la senda de estabilidad no piensen que están dando su voto al Gobierno. Sinceramente, creo que lo que se está haciendo es cumplir con la responsabilidad de la apuesta por el Estado del bienestar y por el progreso de todos los españoles. Por tanto, a todos los grupos que van a votar a favor de esta senda quiero agradecerles la sensibilidad y el trabajo realizado. Al resto de grupos les emplazó a que aprueben en el día de hoy esta mejoría del gasto público. Los grupos de la derecha de esta Cámara ya han expresado su voto contrario; prefieren quedarse con la senda del señor Rajoy, con la senda poco realista, que impide una mayor capacidad de gasto a comunidades autónomas, Seguridad Social y entidades locales. Lo lamento, porque saben ustedes que es imposible el cumplimiento de esa senda, y lo único que pone de manifiesto es que siguen instalados en el bloqueo, en la incapacidad de asumir el resultado de la democracia, de las elecciones y, por tanto, de que este Gobierno pueda impulsar su propia política. Ojalá recapacitaran y empezaran a trabajar, tal y como los ciudadanos esperan, que es aportando su punto de vista, su punto diferencial, y no contribuyendo al bloqueo, que es una actitud nada democrática en un Estado de derecho. Y al resto de grupos políticos y, concretamente, a aquellos que han manifestado sus dudas respecto a la aprobación de esta senda, a Junts per Catalunya, quiero transmitirles que se me ocurren muchas razones para no bloquear la aprobación de esta senda, pero, entre ellas, quizá la más importante es que estamos encauzando un diálogo político, pero sabiendo que no podemos abandonar los problemas urgentes, los problemas cotidianos. Ayer mismo lo dijeron ustedes, se trata de avanzar en el diálogo político, pero no mezclarlo, no interferirlo con cuestiones del día a día de los ciudadanos que se tienen que arreglar. Y, sin duda, esta senda de estabilidad es mejor para Cataluña; tendría un objetivo de déficit del 0,2 %, mientras que en la actualidad tiene un objetivo de déficit del 0. Sin duda, lo que es bueno para Cataluña es algo que los grupos tenemos que apoyar. Y, en tercer lugar, señorías, porque, evidentemente, parece extraño, sigue resultando raro que unan su voto a la bancada popular, a la ultraderecha, que aprobó esa senda de estabilidad que, en caso de rechazarse la que hoy presentamos, sería la que seguiría vigente, la senda del señor Rajoy. Por eso, porque es bueno para Cataluña, porque es bueno para España, apelo, en concreto, a que puedan votar en el sentido de no bloquear la tramitación de esta senda. Y al resto de los grupos, espero que con las cuestiones que he trasladado haya dado satisfacción a algunas de las cuestiones que habían planteado respecto a la capacidad de los ayuntamientos y de las comunidades autónomas, en concreto sobre regla de gasto y utilización del superávit. Espero, señorías, que este primer paso para la construcción del presupuesto nos permita contar en un plazo de tiempo breve con unas cuentas públicas en línea con nuestros compromisos fiscales, pero también como aire de esperanza para todos los ciudadanos, que necesitan verse reflejados en sus derechos, en sus aspiraciones y en sus expectativas. En esa tarea encontrarán al Gobierno. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}