{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señoras y señores diputados, quiero empezar por donde ha terminado sus palabras la presidenta del Congreso, transmitiendo en nombre de toda la sociedad española el máximo pesar y afecto a los familiares y amigos de las personas fallecidas por la pandemia del coronavirus. Personas, además, que han fallecido las más de las veces en soledad. Familiares que, en el marco de la soledad, han tenido que decir adiós a sus seres queridos sin poder acercarse a ellos. Personas que no han podido ver a sus nietos. Familiares que no han podido ir a un tanatorio o a un entierro en compañía. Esta enfermedad, además de silenciosa, es cruel porque nos castiga en la cualidad que más nos hace humanos: nuestra necesidad de vivir juntos, pensar juntos y actuar juntos, en comunidad. También quiero enviar --como se ha dicho antes-- fuerzas y deseos de pronta recuperación a quienes han sido diagnosticados positivos del COVID-19. El virus no distingue entre ideologías, ni clases, ni territorios, nos está golpeando a todos, a nuestros padres, a nuestros abuelos, a nuestras parejas, a nuestros hijos, a nuestros amigos, a nuestros seres queridos. A todos ellos, a todas ellas, los tenemos presentes constantemente, por todos ellos trabajamos constantemente, con la esperanza de su pronta recuperación. Señorías, nos enfrentamos a un reto sin precedentes: una pandemia desconocida que se ha propagado con insólita rapidez por todo el planeta; una amenaza para la salud pública global que no entiende de fronteras, ni de colores, ni de idiomas; un desafío extraordinario que nos obliga a tomar medidas excepcionales. Nos enfrentamos a un virus que ha cambiado nuestra forma de actuar, de pensar, de organizarnos, en definitiva de convivir. Un virus que está poniendo a prueba los pilares básicos de nuestra familia, que siega vidas humanas pero arrolla también empresas, que nos trae la duda de si acabaremos nuestros estudios este año, de cómo nos relacionaremos cuando todo esto pase, o qué ocurrirá con nuestro puesto de trabajo. Un virus que nos sitúa ante la incertidumbre sobre nuestro empleo, sobre nuestra salud, en definitiva sobre nuestro futuro. No hemos vivido nunca nada igual. Y nuestra sociedad, que se había acostumbrado a incorporar cambios que ensanchaban las posibilidades de conocimiento, de disfrute, de salud y de vida, se encuentra ahora librando una guerra para defender lo que ya dábamos por cierto, por hecho: la seguridad de movernos en libertad, la libertad de relacionarnos en la proximidad. A veces, señorías --y esto ocurre mucho en la historia de la humanidad--, nos podemos confundir al elegir a nuestro enemigo. Pero nuestro enemigo, el de todos nosotros, es claro: es un virus al que hay que hacer frente con responsabilidad, con disciplina, con contundencia y con toda la fuerza y los recursos de nuestro sistema público; con todo el peso de nuestra acción como sociedad. Hace algunas décadas se llegó a decir que no existe la sociedad, que solo existen hombres y mujeres. Pues era mentira. Si alguien seguía dudando, ahora tiene la prueba. Sí existe la sociedad. Ahí la tenemos. Ahí afuera, recluida y unida en la lucha común; reclamando la fortaleza de lo público, de lo colectivo, para acabar con un virus terrible. Señorías, aunque conocen todos ustedes los antecedentes, quiero contextualizar lo que nos está sucediendo. A finales de diciembre de 2019 salieron a la luz los primeros casos de víctimas mortales por COVID-19 en la provincia china de Wuhan. Desde entonces, cientos de miles de personas repartidas por más de cien países han sido contagiadas por el virus. En enero de 2020, el Gobierno de España se puso en alerta y atendió a quienes más saben: los científicos. El conjunto del Gobierno, a través del ministro de Sanidad, siguió fielmente las directrices y recomendaciones de los expertos y activó un protocolo de seguimiento sanitario y transparencia informativa permanente. El doctor Fernando Simón, quien desde hace casi ocho años dirige el Centro de Coordinación de Alertas y Emergencias Sanitarias, ha explicado en numerosas ocasiones que este tipo de virus nos expone a escenarios dinámicos y cambiantes que reconfiguran, en consecuencia, permanentemente nuestra respuesta a la situación. Durante febrero y la primera semana de marzo nos encontrábamos en una fase de contención que pasó luego a ser una contención reforzada. Después, las circunstancias nos exigieron pasar a una fase de mitigación, para lo que se hizo necesario el recurso a un instrumento jurídico excepcional que contempla nuestra Constitución, que es el estado de alarma, al que me referiré extensamente más adelante. En una fase de mitigación son tres los objetivos que se persiguen. En primer lugar, anteponer la protección de las personas más expuestas a sufrir las formas más severas de la enfermedad, es decir, las personas de edad avanzada y quienes sufran dolencias crónicas previas que las hagan más vulnerables. En segundo lugar, blindar al máximo las capacidades del sistema público de salud, protegiendo a los profesionales sanitarios y a quienes cubren servicios básicos. Y en tercer lugar, proteger a toda la población respaldando las medidas de higiene básicas con nuevas medidas de máximo distanciamiento social que eviten los encuentros entre personas y reduzcan, en consecuencia, las posibilidades de transmisión. Todo ello origina, lógicamente, las consecuencias económicas, sociales y de orden público que conocen y que requiere una intervención coordinada, centralizada, única en nuestra historia democrática y que se justifica plenamente por un interés común de máxima prioridad, esto es, la salvaguarda de la salud de todos los ciudadanos y la protección de nuestros recursos productivos mediante la activación de todas nuestras instituciones colectivas. Señorías, miremos al país que miremos, debemos comparar nuestra situación desde un claro punto de partida: España está en la primera fila de los sistemas sanitarios más eficaces y sólidos del mundo. Esto no es una cuestión de opinión, lo corroboran informes como el Índice de Seguridad Sanitaria Global de la Universidad Johns Hopkins, o el ranking de eficiencia sanitaria de la Organización Mundial de la Salud. Porque como he dicho antes, la salud no entiende de colores, ni de ideologías, ni de territorios. La pandemia se ha expandido por más de 150 países y ya está presente en los cinco continentes. Afecta a representantes políticos de cualquier ideología, a celebridades de cualquier sector y a ciudadanos anónimos de cualquier origen, raza, género o edad. Un desafío humano de estas dimensiones solo podemos afrontarlo desde la máxima movilización de todos los recursos disponibles y bajo el principio básico de la unidad de acción; una unidad de acción que nos apela a todos, por encima de las siglas. Nos encontramos ante una emergencia sanitaria, social y económica que exige de nosotros estar a la altura de las circunstancias y valorar los servicios públicos como lo está haciendo el conjunto de la ciudadanía española, más que nunca y desde sus ventanas. Ese es el mensaje que trasladé al conjunto de presidentas y presidentes autonómicos por videoconferencia el pasado domingo. Una cita muy relevante en la que conseguimos un triple logro: reunir a todas las comunidades y ciudades autónomas por primera vez desde el 2009, garantizar una periodicidad semanal de la convocatoria y cerrar filas en torno a la batalla común contra el coronavirus. También he conversado con los principales líderes de los partidos de la oposición para escuchar sus sugerencias y convenir que es el momento de la coordinación, de la cooperación y de la solidaridad. A todos ellos, a todas ellas quiero extender también mi agradecimiento. Es el momento de nuestro sistema público, señorías, de nuestros servicios públicos, es el momento de despertar y reconocer el valor de nuestra sanidad, porque defendiéndola y reforzándola estamos reforzando y defendiendo el dique de contención para hacer frente a cualquier adversidad. Señorías, España, como el resto del mundo, ha vivido ya muchas crisis sanitarias, algunas de ellas muy recientes. Tras la pandemia del sida en los años ochenta hemos sufrido la crisis del ébola en 2014, o las crisis de la gripe aviar y de las vacas locas. La última pandemia declarada por la Organización Mundial de la Salud fue la de la gripe A, en 2009, que duró algo más de un año y dejó centenares de miles de muertos en todo el mundo. De todas estas emergencias de salud pública podemos sacar algunas conclusiones. En primer lugar, que cada una de ellas tiene sus singularidades y que se manifiestan de modos tan variables que dificultan al máximo su predicción. En segundo lugar, que la experiencia acumulada en las crisis anteriores puede aprovecharse solo parcialmente en las crisis presentes. Y, en tercer lugar, que las únicas normas comunes de acción que pueden establecerse siempre son las siguientes: En primer lugar, la subordinación al mandato de los científicos y de los expertos. En segundo lugar, la coordinación entre las distintas administraciones. Y en tercer lugar, la unidad de acción en torno al objetivo común. Con este contexto, podemos asegurar que la pandemia del COVID-19 ha desbordado las previsiones de todos, comenzando por la propia Organización Mundial de la Salud, que el pasado 7 de marzo decía textualmente: «Debemos detener, contener, controlar, retrasar y reducir el impacto de este virus a cada oportunidad que tengamos. Todas las personas están en condiciones de contribuir a este esfuerzo, de protegerse a sí mismas, de proteger a los demás, ya sea en el hogar, en la comunidad, en el sistema de atención de salud, en el lugar de trabajo o en el sistema de transporte». Señorías, es importante que recordemos lo que nos han dicho los expertos una y otra vez, que la respuesta al COVID-19 no es estática, es dinámica. En función de la fase en la que nos encontremos, debemos responder. El 7 de marzo, la Organización Mundial de la Salud distribuyó públicamente manuales de gestión sanitaria que remarcaban esa misma idea, la de que los escenarios de acción se adaptarían a la casuística de cada contexto en función de la fase de propagación del virus. El 9 de marzo, dos días después, el Director General de este organismo, el Doctor Tedros Adhanom, avaló públicamente a España como ejemplo de enfoque gubernamental en la lucha contra el COVID-19. El 11 de marzo, dos días después, el mismo día en el que la Organización Mundial de la Salud declaró que el coronavirus era una pandemia mundial, también lanzó un mensaje claro al conjunto de los Estados. Dijo textualmente: «Todos los países deben lograr un buen equilibrio entre proteger la salud, minimizar los costes sociales y económicos y respetar los derechos humanos». Y así ha sido como he querido proceder, señorías; desde ese principio de ponderación entre el exquisito cumplimiento de las indicaciones científicas, la prevención de la alarma socioeconómica y la máxima garantía de cumplimiento de nuestro Estado social y democrático de derecho. El ser humano sucumbe con frecuencia a lo que se conoce como el sesgo de retrospectiva. Consiste en que una vez que la gente conoce el desenlace de un evento tiende a pensar que podrían haber predicho ese desenlace anticipadamente. Es obvio que con lo que sabemos hoy el mundo no hubiera actuado de la misma forma ayer. Es obvio que si China hubiese conocido las consecuencias del brote hubiese actuado de forma distinta. Es obvio que Francia no hubiera mantenido la primera vuelta de las elecciones locales si hubiera sabido que debería cancelar la segunda vuelta dos días después. Se decretó el estado de alarma cuando se tuvo la certeza de que resulta imprescindible y solo entonces. Porque los derechos que restringe y los bienes que pone en juego son lo suficientemente valiosos como para ser preservados hasta el último instante. Lo que sí debe ser preventivo y anticipatorio, señorías, funcionando como dique de contención de pandemias como la del coronavirus, es nuestro Estado del bienestar. Dique de contención sanitario, por supuesto, con una sanidad pública bien dimensionada y bien implantada en todo el territorio. Por eso, quiero anunciarles, señorías, que cuando pase esta situación de emergencia --que va a pasar-- el Gobierno impulsará una comisión de estudio y evaluación que analice con rigor la situación en la que se encuentra la sanidad pública en nuestro país y elabore un libro blanco a fin de realizar los ajustes y cambios que se revelen necesarios. (Aplausos). Esta puede ser la primera lección de esta emergencia: protejamos nuestro sistema público de salud y reforcemos nuestro Estado del bienestar. Es el bien más precioso que poseemos como país, es la mayor conquista de nuestra democracia, junto con ella misma, con la democracia. Es el mayor logro colectivo que atesoramos y tenemos que defenderlo. Señorías, no podemos seguir rehuyendo, o tergiversando, la vinculación entre el Estado del bienestar y su financiación. No podemos seguir ignorando que una buena sanidad requiere un uso racional y muy eficiente de los recursos, pero también requiere de una financiación que solo puede proveer un sistema fiscal justo y también eficiente. No existe un sistema sanitario público poderoso sin un sistema fiscal justo. No lo olvidemos jamás. Cuando llega una emergencia como esta, nos damos cuenta, con más claridad que nunca, de las carencias, pero las carencias existen todos los días. Uno de los escasos efectos positivos que puede tener el coronavirus es que nos conciencie a todos, como comunidad, como país, como nación, como sociedad en definitiva, de que debemos invertir radicalmente la tendencia. Señorías, más Estado del bienestar es más seguridad y más protección colectiva. La emergencia que estamos viviendo no solo tiene una dimensión sanitaria, siendo esta lógicamente la más importante, tiene también una dimensión social y una dimensión económica. En estas semanas, más de nueve millones de niños y jóvenes han interrumpido sus clases. Otra enseñanza que debemos extraer tras una emergencia como la presente es que debemos esmerarnos para la implantación al máximo de la educación a distancia, empleando las virtualidades de la tecnología. Todos los expertos coinciden en señalar que --con emergencias o sin emergencias sanitarias-- esos instrumentos de enseñanza a distancia deben estar operativos cuanto antes, porque constituyen el futuro de la educación. Esta emergencia social alcanza también de lleno a las personas dependientes, que además pertenecen en buena medida a los grupos de riesgo de esta emergencia sanitaria. Y todos los aquí presentes sabemos que la dependencia, que es el cuarto pilar del Estado del bienestar, nunca ha llegado a alcanzar el estatus de dignidad que merece. Nunca ha dejado de haber largas listas de espera. Nunca ha dejado de haber personas que fallecían sin que se resolviera su solicitud. Nunca ha dejado de haber, en suma, una aplicación insuficiente --reconozcámoslo--de esta ley. El momento actual ha agravado la situación, porque el cierre de los centros de día o la incomunicación de personas que eran atendidas por familiares suponen serios trastornos en circunstancias ya de por sí muy complicadas. Esta emergencia nos pone ante el espejo de muchas insuficiencias, de muchas deficiencias, y una de ellas es precisamente el retraso en la aplicación plena de la Ley de dependencia que deberemos remediar a lo largo de esta legislatura. Señorías, la emergencia sanitaria actual es también una emergencia económica. La contracción transitoria de una buena parte de nuestro sistema productivo y el cierre de fronteras internacional que hemos decretado a nivel europeo y que tiene lógicamente una dimensión comercial y que se sufrirá en todo el mundo, tendrá serios efectos sobre la economía y el empleo; ya los está teniendo. Como ya anunciara el ministro del Interior el pasado lunes, España ha cerrado también sus fronteras terrestres y solo dejará entrar a residentes o ciudadanos transfronterizos. Y aunque el cierre no afecta al transporte de mercancías, no se descarta que se amplíe a fronteras aéreas o marítimas. Por todo ello, resulta evidente que descenderá el producto interior bruto anual, como ya ha indicado la Comisión Europea. Señorías, 2020 no tendrá doce meses, sino diez, o incluso nueve. Pero la buena noticia --moderada buena noticia, si me permiten, señorías-- es que esta emergencia dependerá de la paralización de la situación. Es decir, si consiguiéramos sostener en el tiempo que dure la crisis los niveles de empleo y la estructura productiva sin daños graves irreparables, al final de aquella se produciría una recuperación rápida, incluyendo un posible efecto rebote que acelerará la actividad. El objetivo del Gobierno --y de todas las comunidades autónomas en el ámbito de sus competencias-- es justamente el de ayudar a las trabajadoras y trabajadores autónomos, a las pequeñas y medianas empresas, en definitiva a nuestro tejido productivo, que son quienes tienen menor capacidad de resistencia financiera, para que aguanten este trance. Y por supuesto, el Gobierno de España tiene como objetivo que las familias, sobre todo más vulnerables o que hayan devenido en vulnerables como consecuencia de este trance, no sufran situaciones de desamparo. Se trabajará para frenar los desahucios y para paliar la pobreza energética y la pobreza infantil. Hemos sido muy claros desde el principio: haríamos lo que hiciera falta, cuando hiciera falta y donde hiciera falta. El horizonte es vencer al virus y comenzar la reconstrucción una vez que lo eliminemos. Señorías, el Gobierno actúa ya desde el pasado día 10 de marzo aprobando las primeras medidas de carácter económico y de salud pública, el día 12 otro real decreto-ley para reforzar el ámbito sanitario, apoyar a las familias, los empresarios y el turismo, y ayer martes, día 17 de marzo, un amplio paquete de nuevas medidas que pretenden afrontar con determinación las consecuencias económicas y sociales derivadas del COVID-19. En concreto, el 10 de marzo aprobamos un primer real decreto-ley con un paquete de medidas donde se incluía, por ejemplo, para personas en situación de especial vulnerabilidad, la suspensión de los lanzamientos hasta 2024 y una ampliación de la definición de este concepto, con el fin de incluir a familias monoparentales con un solo hijo. Para garantizar el abastecimiento de productos, la habilitación para que el Estado pueda llevar a cabo el suministro centralizado de medicamentos, productos sanitarios y otros productos necesarios para la protección de la salud. Y para la protección de la salud de los trabajadores y trabajadoras, el reconocimiento de los periodos de aislamiento o contagio del virus como situación asimilada a accidente de trabajo a efectos de la prestación económica por incapacidad temporal del Sistema de Seguridad Social. A los dos días de aprobar esta primera batería de medidas, el Gobierno adoptó el 12 de marzo un plan de medidas excepcionales para mitigar el impacto por el COVID-19 que movilizará hasta 18 225 millones de euros durante este año, aprobado mediante un nuevo real decreto-ley de medidas urgentes, con medidas para reforzar el ámbito sanitario, apoyar a las familias, al sector turístico y a los empresarios y empresarias en general, y flexibilizar la gestión de la Administración. Les paso a detallar sus medidas más relevantes. En primer lugar, en apoyo del ámbito sanitario: aprobamos un crédito extraordinario en el Ministerio de Sanidad para atender gastos extraordinarios de nuestro Sistema Nacional de Salud, por importe de 1000 millones de euros. Actualizamos las entregas a cuenta del sistema de financiación de las comunidades autónomas, modificamos la Ley de garantías y uso racional de los medicamentos para que el Gobierno pueda, en una situación excepcional desde el punto de vista sanitario como la que estamos viviendo, fijar el importe máximo de venta al público de los medicamentos y productos sanitarios no sujetos a prescripción médica, así como de otros productos necesarios para la protección de la salud poblacional que se dispensen en el territorio español. En segundo lugar, en apoyo a las familias: establecimos ayudas para los niños y niñas beneficiarios de una beca o ayuda de comedor que se encuentren afectados por el cierre de centros educativos, mientras los centros permanezcan cerrados. Estas ayudas serán gestionadas por los servicios sociales de atención primaria, en coordinación con los centros escolares y las comunidades autónomas. Para financiar estas ayudas, se ha concedido un suplemento de crédito por importe de 25 millones de euros en el presupuesto del Ministerio de Derechos Sociales y Agenda 2030 con cargo al Fondo de Contingencia. Por otra parte, decidimos que las administraciones educativas puedan adaptar y flexibilizar el límite mínimo de días lectivos en el calendario escolar en la enseñanza obligatoria. Y de manera excepcional, reconocimos como situación asimilada a accidente de trabajo los periodos de aislamiento o contagio del personal encuadrado en los regímenes especiales de los funcionarios públicos, al igual que hicimos dos días antes con los trabajadores del Régimen General de Seguridad Social. En tercer lugar, en apoyo del sector turístico: ampliamos la línea de financiación que aprobamos hace unos meses para paliar los efectos de los procedimientos de insolvencia del grupo turístico Thomas Cook a empresas y trabajadores autónomos con domicilio social en España. Además, doblamos la partida presupuestaria del Ministerio de Industria, Comercio y Turismo de garantía del 50 % de los créditos dispuestos de la línea ICO, que ha pasado de 100 millones de euros a 200 millones de euros. Y aprobamos medidas de apoyo a la prolongación del periodo de actividad de los trabajadores con contratos fijos discontinuos en los sectores de turismo y comercio y hostelería vinculados a la actividad turística, con una bonificación del 50 % en las cuotas empresariales a la Seguridad Social durante los meses de febrero, marzo, abril, mayo y junio. En cuarto lugar, en apoyo de los empresarios y empresarias: aplazamos seis meses las deudas tributarias de personas o entidades con un volumen de operaciones no superior a 6 millones de euros en el año 2019 correspondientes a declaraciones o autoliquidaciones cuyo plazo de presentación finalice hasta el 30 de mayo de 2020. Por otro lado, flexibilizamos las condiciones de los beneficiarios de préstamos concedidos por la Secretaría General de Industria y de la Pequeña y Mediana Empresa como apoyo financiero a proyectos industriales para que puedan solicitar el aplazamiento extraordinario del calendario de reembolso de estos. Y en quinto lugar, finalmente, en apoyo de la agilidad de respuesta de las administraciones públicas y del Gobierno de España: agilizamos el procedimiento para la contratación, por parte de la Administración General de Estado, de todo tipo de bienes y servicios que sean necesarios. Dado el contexto presupuestario actual de prórroga de los Presupuestos Generales del Estado, arbitramos mecanismos excepcionales que permitan la transferencia de recursos entre secciones presupuestarias con el fin de poder atender todas las necesidades que se presenten, preservando la estabilidad presupuestaria. Habilitamos al Ministerio de Hacienda para realizar transferencias entre las distintas secciones presupuestarias con el fin de reforzar la financiación de lo que es más importante, más urgente, como es la política sanitaria por parte del Estado. Aprobamos la posibilidad de celebrar por medios electrónicos los consejos de ministros y la Comisión General de Secretarios de Estado y Subsecretarios. Nadie debe quedar descolgado por esta emergencia. Nadie deberá ser abandonado a su suerte. Nadie puede quedar atrás. El Gobierno de España protege a todos los españoles. Por eso, vamos a demostrar que somos una comunidad y que el pacto social que compartimos consiste en cuidar unos de otros a través de lo que nos une, que es lo público. El segundo anuncio que quiero realizarles, además de la comisión de evaluación, es que el Gobierno de España presentará unos presupuestos de reconstrucción social y económica y que queremos contar con el apoyo y la colaboración de todas las fuerzas políticas para su aprobación. Les repito: estamos hablando de reconstruir económica y socialmente nuestro país. Tiempo habrá para hacer oposición. Estamos al principio de la legislatura y lo haremos cuando hayamos superado el virus y evaluado el impacto económico y social de esta emergencia. Por tanto, presentaremos unos presupuestos de reconstrucción social y económica una vez acabe la emergencia sanitaria derivada del COVID-19. Deberán ser, señorías, unos presupuestos generales extrasociales. La evidencia y la experiencia a lo largo del Siglo XX nos demuestra hacia qué dirección debemos ir y hacia dónde no tenemos ni debemos ir. Debemos ir hacia la protección y la seguridad de nuestro Estado del bienestar, hacia el fortalecimiento de los servicios públicos y de nuestro Sistema Nacional de Salud, hacia la defensa de nuestra economía y la protección de nuestras familias y de nuestras empresas. Unos presupuestos de reconstrucción social y económica destinados a brindar seguridad y protección al conjunto de la ciudadanía. La ciudadanía ha de sentirse segura. Nadie puede quedarse atrás. Y nosotros, en nombre de todos, en representación del Estado, tenemos que garantizarlo. Podemos garantizarlo. (Aplausos). Señorías, ante una emergencia global, también hay que tomar medidas globales. Por eso siempre hemos trabajado en conjunto con los organismos internacionales. Ayer mismo celebramos un Consejo Europeo e hice mío, como presidente del Gobierno, el mensaje de todo el conjunto de la ciudadanía española de máxima exigencia, máxima urgencia y necesidad en dar una respuesta europea común a la emergencia social y económica que estamos sufriendo. En la respuesta nacional el pasado jueves, en un Consejo de Ministros extraordinario celebrado el sábado decretamos, como se ha dicho aquí y es objeto de la comparecencia, el estado de alarma, y ayer mismo, en el Consejo de Ministros, aprobamos un potente paquete de medidas económicas, inédito en la historia democrática de nuestro país; decisiones ambas que confío en que cuenten con la confianza y la convalidación de la Cámara. El estado de alarma fue decretado en virtud del artículo 4.b) de la Ley Orgánica 4/1981, de 1 de junio, de los estados de alarma, excepción y sitio, que habilita al Gobierno, en el ejercicio de las facultades que le atribuye el artículo 116.2 de la Constitución, para declarar el estado de alarma en todo o parte del territorio nacional cuando se produzcan crisis sanitarias que supongan alteraciones graves de la normalidad. En este marco, las medidas aprobadas se han encuadrado en la acción decidida del Gobierno de España, en primer lugar, para proteger la salud y la seguridad de los ciudadanos; en segundo lugar, para contener la progresión de la enfermedad, frenando la curva de contagio, y, en tercer lugar, para reforzar el sistema de salud pública, como vengo reiterando durante todas las comparecencias que he venido desarrollando durante los últimos días. Se trata, señorías, e insisto en ello, de proteger, reforzar y asegurar nuestro estado del bienestar, nuestro sistema se salud y el conjunto de los servicios públicos de nuestro país. A propuesta del ministro de Sanidad, de la vicepresidenta primera del Gobierno y ministra de la Presidencia, Relaciones con las Cortes y Memoria Democrática, a propuesta de la ministra de Defensa y de los ministros del Interior y de Transportes, Movilidad y Agenda Urbana, previa deliberación del Consejo de Ministros en la reunión del día 14 de marzo de 2020, dispuse, como presidente del Gobierno de España, la aprobación del Real Decreto 463/2020, por el que se declaró el estado de alarma para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19, que entró en vigor con carácter inmediato tras su publicación en el Boletín Oficial del Estado. Las medidas que contiene el presente real decreto son duras, muy exigentes, pero son las imprescindibles para hacer frente a la situación y, en consecuencia, resultan proporcionadas a la extrema gravedad en la que nos encontramos. En primer lugar, la declaración del estado de alarma afecta a todo el territorio nacional durante quince días, como establece la Constitución española --ya llevamos cuatro días--; desde su aprobación la autoridad competente en todo el país es el Gobierno de España, y, como saben, este periodo podrá prorrogarse, con la autorización del Congreso de los Diputados --con su apoyo, en definitiva, señorías--, en el caso de que fuera necesario. También son autoridades competentes delegadas en sus respectivas áreas de responsabilidad las siguientes personas: la ministra de Defensa, Margarita Robles; el ministro de Interior, Fernando Grande-Marlaska; el ministro de Transportes, Movilidad y Agenda Urbana, José Luis Ábalos, y el ministro de Sanidad, Salvador Illa. En aquellas áreas de responsabilidad que no recaigan en la competencia de alguno de los ministros que he mencionado la autoridad competente delegada es el ministro de Sanidad, Salvador Illa. Por tanto, todos ellos están habilitados, como ya está ocurriendo y así lo estamos comunicando, para dictar los acuerdos, las resoluciones, las disposiciones y las instrucciones interpretativas que en la esfera específica de su actuación sean necesarias para garantizar la salud de toda la ciudadanía y también la seguridad de todo el país. En segundo lugar, las Fuerzas y Cuerpos de Seguridad del Estado, todos los cuerpos de Policía de las comunidades autónomas que tengan policía propia y de las corporaciones locales a efectos de este real decreto quedan bajo las órdenes directas del ministro del Interior, y, por tanto, también los servicios de intervención y asistencia en emergencias de protección civil definidos en el Sistema Nacional de Protección Civil actúan bajo la dependencia funcional del ministro del Interior. Además, estamos disponiendo de la actuación imprescindible de las Fuerzas Armadas. Cada administración --el Ministerio del Interior, el Ministerio de Defensa-- conservará las competencias que le otorga la legislación vigente en la gestión ordinaria de sus servicios para adoptar las medidas que estime necesarias, pero siempre, y quiero subrayarlo, en el marco de las órdenes directas de la autoridad competente, que es el Gobierno de España. En tercer lugar, durante la vigencia del estado de alarma, las personas sólo podrán circular por las vías de uso público para la realización de actividades que han sido perfectamente delimitadas y que están detalladas en el real decreto que traigo a la Cámara. Se debe circular individualmente, excepto aquellas personas con dificultad de movilidad, que podrán ir acompañadas, y también ayer mismo dimos una orden para ampliar la casuística en esta cuestión. Asimismo, se permitirá la circulación de vehículos particulares por las vías de uso público para la realización de esas actividades y, por supuesto, también para el repostaje en gasolineras o estaciones de servicio. Y, señorías, permítanme recordarles en este aspecto que hay personas que están conviviendo con personas con las que no desean hacerlo; me refiero especialmente a las mujeres víctimas de la violencia de género, que están conviviendo con sus maltratadores. Ellas viven una doble amenaza: la amenaza de la violencia machista, por ser mujeres, y la amenaza del virus. Señorías, es también nuestra responsabilidad protegerlas. (Aplausos). En cuarto lugar, en el ámbito educativo, y como ya conocen, quedan suspendidas las actividades escolares y universitarias presenciales en todos los centros, en todas las etapas, ciclos, grados, cursos y niveles de enseñanza. Durante el periodo de suspensión se mantendrán las actividades educativas a través de las modalidades a distancia y online siempre que ello resulte posible. En quinto lugar, está suspendida toda la actividad comercial minorista, a excepción de los comercios de alimentos, bebidas, productos y bienes de primera necesidad, los establecimientos farmacéuticos, médicos, ópticas, de productos ortopédicos, higiénicos, prensa, combustible, estancos, equipos tecnológicos y de telecomunicaciones, alimentos para animales de compañía, tintorerías y comercio por Internet, telefónico o por correspondencia; también en este asunto hemos aumentado la casuística, por ejemplo a las clínicas veterinarias. Se suspende cualquier otra actividad o establecimiento que pueda suponer un riesgo de contagio, queda suspendida la posibilidad de consumo de productos en los propios establecimientos y se evitarán aglomeraciones, controlando que consumidores y empleados mantengan la distancia de seguridad que nos recomiendan las autoridades sanitarias de, al menos, un metro. En sexto lugar, en el entorno de la cultura y el deporte --y quiero en este ámbito trasladar un mensaje de empatía a los deportistas que se están preparando precisamente para las Olimpiadas de 2020 y que están en sus casas--, se suspende la apertura al público de museos, archivos, bibliotecas, monumentos, locales y establecimientos en los que se desarrollen espectáculos públicos, actividades deportivas y de ocio, así como las actividades de hostelería y restauración --las cafeterías y restaurantes permanecerán cerrados al público-- y quedan suspendidos también los desfiles y las fiestas populares. En séptimo lugar, la asistencia a los lugares de culto y las ceremonias civiles y religiosas se condicionan a la adopción de medidas organizativas consistentes en evitar aglomeraciones de personas. En octavo lugar, es nuestra obligación adoptar medidas inmediatas dirigidas a reforzar el Sistema Nacional de Salud en todo el territorio nacional. Todas las autoridades civiles de las administraciones públicas del territorio nacional, y, en particular, las sanitarias, así como los demás funcionarios y trabajadores al servicio, quedan bajo las órdenes directas del Ministro de Sanidad. Las administraciones públicas autonómicas y locales mantendrán la gestión, dentro de su ámbito de competencias, de los correspondientes servicios sanitarios, asegurando en todo momento su adecuado funcionamiento, como ha sido hasta el momento, y todos los medios sanitarios civiles, militares, públicos y privados se ponen a disposición del Ministerio de Sanidad. En este sentido y en noveno lugar, para el aseguramiento del suministro de bienes y servicios necesarios para la protección de la salud pública, el ministro de Sanidad impartirá, como así lo ha estado haciendo, las órdenes necesarias para asegurar el abastecimiento del mercado; podrá intervenir y ocupar transitoriamente industrias, fábricas, talleres, explotaciones o locales de cualquier naturaleza, incluidos los centros, servicios y establecimientos sanitarios de titularidad privada, y podrá practicar requisas temporales o imponer prestaciones personales obligatorias. En décimo lugar, el ministro de Transportes, Movilidad y Agenda Urbana está habilitado para dictar los acuerdos, las resoluciones y las disposiciones que, en la esfera específica de su actuación, sean necesarios para garantizar los servicios de movilidad ordinarios o extraordinarios en orden a la protección de personas, bienes y lugares. En concreto, el Gobierno ha querido mantener el cien por cien de los servicios ferroviarios de cercanías, de trasporte público de viajeros por carretera, ferroviarios y marítimo, y se reducen a la mitad los servicios ferroviarios de media distancia, los servicios regulares de transporte de viajeros por carretera y marítimos. Ayer también se dictaron órdenes con relación a Ceuta, Melilla, Canarias y las Islas Baleares. En este punto también querría darles detalle de las distintas órdenes, resoluciones e instrucciones que están dictando los cuatro ministros designados como autoridades delegadas competentes. En particular, el ministro de Sanidad ha aprobado tres órdenes para fortalecer nuestro Sistema Nacional de Salud tanto desde el punto de vista de los medios humanos como de los recursos disponibles en unas circunstancias tan extraordinarias como las actuales, y, en concreto, ha ordenado las siguientes materias: se ha aprobado la prórroga de la contratación de los médicos residentes en el último año de formación de algunas especialidades médicas --y de enfermería también-- especialmente críticas en la lucha contra el COVID-19, tales como la geriatría, la medicina intensiva, la microbiología y la parasitología; se han suspendido las rotaciones de los médicos residentes, para que estos puedan prestar servicios en aquellas unidades en las que se precise un refuerzo del personal; se podrá trasladar a médicos residentes de una comunidad autónoma a otra que tenga mayores necesidades asistenciales para la redistribución de la asistencia en todo el territorio, y se podrá contratar de modo extraordinario y en algunos casos a personas con un grado o licenciatura en Medicina aunque carezcan del título de especialista; podrá reincorporarse a profesionales sanitarios jubilados: médicos y médicas, enfermeros y enfermeras menores de setenta años, personal emérito y personal con dispensa absoluta para funciones sindicales, todo ello para contar con el mayor número de profesionales sanitarios en esta crisis en caso de que las circunstancias así lo requirieran; también se podrá contratar de modo extraordinario a estudiantes de los grados de Medicina y de Enfermería en su último año de formación con el fin de realizar labores de apoyo y auxilio sanitario bajo la supervisión de otros profesionales. Ante una emergencia como la del COVID-19, que es dinámica como he dicho, si por la progresión o afectación de la epidemia fuera necesario, las autoridades sanitarias de cada comunidad autónoma podrán disponer de los centros y establecimientos sanitarios privados y de su personal, así como de las mutuas de accidentes de trabajo para complementar el sistema público con el fin de atender las necesidades asistenciales de la población. Podrán habilitarse también espacios para uso sanitario en locales públicos o privados para prestar atención sanitaria en régimen de consulta y de hospitalización. En todo caso, la coordinación entre las comunidades autónomas y el Ministerio de Sanidad se realizará a todos los niveles, como ya se está haciendo, por lo que éstas deberán facilitar la información epidemiológica de la que dispongan, comunicar su capacidad asistencial en cada momento, así como las necesidades de recursos existentes y la disponibilidad de determinados productos relacionados con el diagnóstico, la protección y la higiene, como son, por ejemplo, las mascarillas, las gafas, alcoholes o kits de diagnóstico. Por su parte, el ministro del Interior, en su condición de autoridad delegada competente, ha dictado cuatro órdenes ministeriales. En primer lugar, se han establecido criterios de actuación de los miembros de las Fuerzas y Cuerpos de Seguridad en el estado de alarma, tanto de las fuerzas y cuerpos estatales como de las policías autonómicas y los agentes locales. Asimismo, para garantizar la seguridad jurídica se recopilaron las medidas del estado de alarma que deben hacer cumplir las Fuerzas y Cuerpos de Seguridad y el régimen y procedimiento sancionador para el caso de su incumplimiento. También se ha previsto la mejor coordinación de todos los servicios de protección civil y de emergencia en esta crisis sanitaria, constituyendo para ello un comité estatal de coordinación, con la participación en el mismo de los consejeros y consejeras de las comunidades autónomas y de las delegaciones de Gobierno. Asimismo, se ha previsto un sistema de comunicación del estado de situación y mantenimiento de las medidas adoptadas en materia de protección civil y emergencias. En aras a la protección de los reclusos frente a la epidemia, se han adoptado una serie de medidas en relación con los internos de todos los centros penitenciarios del Estado. Por último y como ya conocen, en coordinación con nuestros socios europeos, se han restablecido temporalmente los controles en las fronteras de Francia y Portugal para tratar de frenan la expansión del COVID-19. La ministra de Defensa, también autoridad delegada competente en su ámbito de actuación, ha puesto a nuestras Fuerzas Armadas al servicio de la ciudadanía y ha dictado dos instrucciones. En primer lugar, la Unidad Militar de Emergencias, que tantas veces es modélica en su papel ante situaciones especialmente difíciles, ha sido activada para labores de reconocimiento y es operativa en diversas ciudades. Además, también se han puesto a disposición del operativo frente a la pandemia otras capacidades militares, tales como las del transporte logístico terrestre, aerotransporte general y capacidades de aerotransporte medicalizado, control de tráfico aéreo, de la navegación marítima, puertos y aeropuertos, alojamientos logísticos, así como el establecimiento de campamentos militares y la Inspección General de Sanidad de la Defensa. Todas estas unidades estarán al servicio de las autoridades que gestionan la crisis hasta que esta termine. Como no puede ser de otra forma, conociendo la vocación de servicio de nuestras Fuerzas Armadas, todos los militares estarán en disponibilidad permanente para el servicio. Además, se podrá contar también con el personal en reserva, incluyéndose específicamente al personal militar sanitario, que podrá ser requerido por las autoridades sanitarias en caso de que las necesidades asistenciales así lo requieran. Todo el personal de la red sanitaria militar se encuentra en disposición de incorporarse a su destino tan pronto como sea requerido y con la entrega que les caracteriza, esto es, reduciendo sus permisos al mínimo imprescindible. Y bajo el mando del JEMAD se ha constituido un centro de coordinación en el que se integrarán las autoridades y mandos militares para la mejor coordinación de las capacidades disponibles y en contacto permanente con las otras autoridades delegadas competentes en esta crisis. El Ministerio de Defensa, además, servirá de apoyo al Ministerio de Derechos Sociales y Agenda 2030 y a los servicios sociales para la protección de las personas sin hogar y en asentamientos chabolistas en todo el territorio nacional. Por último, pero no menos importante lógicamente, el ministro de Transportes, Movilidad y Agenda Urbana ha adoptado otras cinco órdenes ministeriales en ejercicio de su habilitación. En primer lugar, se ha adecuado el servicio de transporte público a la situación originada por el COVID-19 y se ha habilitado a cada autoridad autonómica y local competente a poder fijar los porcentajes de reducción de los servicios de transporte público de su titularidad de acuerdo a la realidad de las necesidades de movilidad existentes y la evolución de la situación sanitaria, garantizando, en consecuencia, que los ciudadanos puedan acceder a sus puestos de trabajo y a los servicios básicos en caso necesario. Se han dictado una serie de medidas dirigidas a los trabajadores de determinados sectores profesionales, como, por ejemplo, a los conductores para que puedan disponer de servicios de restauración durante sus jornadas, o como a los trabajadores y pasajeros de aeródromos de uso público para que dispongan de los establecimientos que sean imprescindibles para atender a sus necesidades esenciales, pero todo ello con las debidas medidas de contención. También se ha velado para la protección de las ciudades autónomas de Ceuta y Melilla, razón por la que se ha procedido a limitar los vuelos en helicóptero y el desembarco de los buques de servicio de línea regular, garantizándose el abastecimiento y los vuelos médicos --cuestión esta, la de Ceuta y Melilla y también de Canarias y las Islas Baleares que ha sido ampliada y revisada en el día de ayer--. Finalmente, se han establecido mensajes informativos obligatorios en los procesos de venta online de los billetes, informando de que se desaconseja viajar salvo por razones inaplazables. Señorías, quiero enviar un mensaje de tranquilidad absoluta porque el Gobierno de España está garantizando el suministro alimentario en todos los supermercados y tiendas de alimentación, y también el suministro de energía eléctrica, gas natural y derivados del petróleo. Quiero informales también de que todas las infraestructuras críticas están adoptando las medidas necesarias para asegurar la prestación de los servicios esenciales que les son propios. Esta misma exigencia la aseguraremos también para aquellas empresas y proveedores que, no teniendo la consideración de infraestructuras críticas, son esenciales para garantizar el abastecimiento de la población y los propios servicios esenciales. El segundo decreto que proponemos convalidar en esta Cámara contiene un conjunto de medidas económicas que aprobó ayer el Consejo de Ministros en sesión ordinaria que están absolutamente encaminadas a mantener el pulso de la economía durante este paréntesis y a no dejar a nadie atrás. Debemos fortalecer esa respuesta, ofrecer protección ante las embestidas de esta brutal emergencia y paliar las consecuencias que esta situación pueda crear en nuestro tejido económico. A continuación, paso a detallar las mencionadas medidas económicas y sociales, las que van a suponer la mayor movilización de recursos económicos de la historia democrática de nuestro país y, además, se van a realizar en muy poco tiempo. Se van a movilizar, como saben ustedes y anuncié ayer en una comparecencia de prensa, hasta 200.000 millones de euros, es decir, cerca del 20% de nuestro producto interior bruto anual, y, de esta cantidad, 117.000 millones de euros serán íntegramente públicos, y el resto se complementará con la movilización de recursos privados. El Gobierno va a realizar un esfuerzo decidido para responder a la magnitud de la emergencia que esta crisis sanitaria supone para nuestro país. El objetivo es afrontar las repercusiones sociales y económicas sin escatimar recursos a fin de responder con eficacia a todos los que más lo necesitan en esta crisis. Como dije ayer, no vamos a dejar a nadie atrás, y mucho menos a los más vulnerables, a los mayores, a las familias con menos recursos, a las trabajadoras y a los trabajadores autónomos, a los pequeños empresarios, a la economía social, a las trabajadoras y a los trabajadores que dependen de su nómina; a todos ellos les vamos a proteger mientras dure esta crisis. (Aplausos). Señorías, se han aprobado medidas en cuatro grandes áreas, que me gustaría compartir con ustedes: en primer lugar, medidas para apoyar a las familias en situación más vulnerable; en segundo lugar, medidas para apoyar al conjunto de trabajadores y trabajadoras; en tercer lugar, medidas para apoyar a las empresas de nuestro país, garantizar el flujo de crédito, de pagos de las empresas y también de los autónomos, y, en cuarto lugar, medidas para apoyar la investigación científica y médica contra el COVID-19. En apoyo a las familias en situación más vulnerable vamos a destinar 600 millones de euros a la financiación de prestaciones básicas de los correspondientes servicios sociales de las comunidades autónomas y entes locales, con especial atención a la asistencia sanitaria de las personas mayores y dependientes, que, desgraciadamente, son colectivos vulnerables por esta pandemia. Vamos a garantizar que la protección alcance la mayor cobertura posible, y, además, ampliamos la protección a los suministros de energía y de agua, garantizando los servicios públicos esenciales y, asimismo, los servicios de telecomunicaciones. T ambién garantizaremos el derecho a la vivienda de las personas con más dificultades mediante la aprobación de una moratoria en el pago de las cuotas de las hipotecas para los deudores hipotecarios en situación de especial vulnerabilidad que vean reducirse sus ingresos como consecuencia de esta crisis. El objetivo es que ninguna persona sea desahuciada de su casa por atravesar una situación económica difícil, pero que será coyuntural. En apoyo de todos los trabajadores y trabajadoras, reforzaremos la protección al empleo. Con ese fin, hemos aprobado una serie de medidas tendentes a evitar que una crisis temporal --me gustaría subrayar temporal-- como la que vivimos se convierta en algo permanente. Para ello vamos a permitir que los trabajadores asalariados puedan adaptar o reducir su jornada de trabajo para hacer frente a la necesidad derivada de esta crisis de conciliar también y cuidar a los menores, mayores o dependientes a su cargo. Asimismo, vamos a promover el teletrabajo cuando las circunstancias lo permitan. Y hemos dispuesto que, a través de la flexibilización de los ERTE, puedan realizarse ajustes de plantilla de modo temporal, mientras dure la crisis, para evitar que el despido sea el mecanismo al que acudan las empresas; sin duda alguna, estos ERTE van a beneficiar a los trabajadores y trabajadoras. El instrumento establecido será considerar que la crisis del coronavirus sea causa de fuerza mayor para su aprobación. Adicionalmente, los trabajadores tendrán derecho a la prestación contributiva por desempleo, aunque no cumplan el requisito de cotización previa exigido. Además, el cobro de esa prestación no les computará a efectos de cobro posterior de la prestación por desempleo y se acelerará su aprobación, por lo que los trabajadores percibirán sus prestaciones con la máxima agilidad posible. Y para el colectivo de autónomos hemos aprobado flexibilizar el acceso al cese de actividad, que será compatible con la exoneración del pago de cuotas a la Seguridad Social y también con acogerse a los ERTE con que cuenten los trabajadores y trabajadoras. Queremos que aquellos autónomos y autónomas que vean reducidos significativamente sus ingresos puedan recibir la prestación por cese de actividad, y, por tanto, facilitamos que los autónomos y las autónomas puedan cobrar con rapidez una prestación en caso de dificultad económica. Señorías, las medidas aprobadas anteponen la flexibilidad, la reducción de la jornada, la conciliación y la suspensión de los contratos como opción frente al despido de los trabajadores. Queremos que se mantenga el empleo; de ahí el llamamiento que hice a los empresarios y a las empresarias en el día de ayer: que las empresas sepan que el Gobierno les ayudará a superar esta crisis temporal --y subrayo lo de temporal--, pero que seguirán necesitando a sus trabajadores y trabajadoras cuando superemos esta crisis y la actividad económica, en consecuencia, recupere la normalidad. Durante los ERTE se exonerará al empresario de la aportación empresarial de las cuotas de la Seguridad Social con el fin de aliviar las cargas financieras de las empresas y recuperar el empleo cuanto antes. En apoyo de las empresas y de los autónomos y para garantizar su liquidez, hemos aprobado dotar de la liquidez necesaria a nuestras empresas para mantener su operatividad mientras dure esta crisis temporal. Un problema de liquidez temporal no puede convertirse en un problema de solvencia, por lo que vamos a garantizar liquidez a las empresas solventes para que se mantenga el empleo y la actividad económica. Para ello se ha aprobado una línea de avales y garantías públicas por un valor de hasta 100 000 millones de euros, lo que permitirá movilizar entre 150 000 y 200 000 millones de euros en nuestro sistema económico incorporándose el sector privado. El Estado será el garante de las operaciones. Adicionalmente, se han aprobado líneas de avales por importe de 2000 millones de euros para las empresas exportadoras, con mecanismos ágiles y favoreciendo especialmente a las pequeñas y medianas empresas. También se ha aprobado una medida extraordinaria destinada a las explotaciones agrarias afectadas por la sequía que se vieron beneficiadas por préstamos, que temporalmente quedan prorrogados. Además, vamos a acelerar la puesta en marcha de varios programas de apoyo a la digitalización, a la I+D de las pequeñas y medianas empresas que van a facilitar la implantación del teletrabajo. Por último, para impedir que empresas de países de fuera de la Unión Europea puedan hacerse con el control de entidades españolas en sectores estratégicos aprovechando la caída coyuntural del valor de sus acciones en esta situación de crisis, hemos reformado la normativa sobre inversiones exteriores. Finalmente, en apoyo de la investigación científica y médica contra el COVID-19, nos comprometemos con la investigación científica para el desarrollo de una vacuna y de una cura definitiva para el coronavirus. Por ello, entre otras medidas, destinaremos recursos por valor de 30 millones de euros al Consejo Superior de Investigaciones Científicas y al Instituto de Salud Carlos III con el fin de que avancen en el hallazgo de una vacuna frente al COVID-19. Señorías, en el frente sanitario, el empeño colectivo de parar al virus --lo he dicho en alguna otra comparecencia-- tiene los siguientes hitos. El primero será doblegar la curva, superar el pico de propagación de la enfermedad. Quedan aún días para alcanzar este momento, pero cuanto antes lleguemos a ese punto más nos acercaremos a la meta final. El segundo hito será cuando el saldo de altas médicas sea superior al de nuevos infectados; transcurrirán semanas entre el primer y el segundo momento, pero también estoy convencido de que lo vamos a alcanzar. Estaremos cerca de la victoria sobre el virus cuando los contagios caigan en picado, a la misma velocidad que hoy suben. Este será el tercer hito de esta batalla y llegará tras alcanzar los dos primeros. Y la victoria será total cuando dispongamos de una vacuna que permita evitar y eliminar la infección. Del mismo modo, en el frente económico, el primer hito será frenar la caída de la producción y la destrucción de empleo; el segundo hito será doblegar esa curva de caída, y la meta será iniciar la recuperación en cuanto la emergencia sanitaria quede atrás, relanzando la economía, es decir, nuestra producción y nuestro empleo para que la salida de la emergencia económica en la que estamos inmersos sea en forma V, y no en L, para que la caída venga seguida de una recuperación, y no de un estancamiento. Señorías --lo he dicho al principio de mi intervención y creo que es el sentir compartido del conjunto de la ciudadanía española y estoy convencido de que también de las fuerzas parlamentarias aquí presentes--, todos tenemos un enemigo común, que es el virus, y lo estamos haciendo frente con todo el peso del Estado y de nuestros servicios públicos. Por ello, permítanme que haga un llamamiento. Llamo en primer lugar a la unidad política, un mensaje que en la última semana me han escuchado repetir sin descanso y que hoy quiero traer ante esta Cámara con la solemnidad que la ocasión merece. Una pandemia de estas características no respeta mapas, administraciones ni partidos. Una pandemia como la presente no distingue colores ni ideas ni fronteras. Una pandemia como esta es un enemigo de todos, y por todos debe ser combatida mediante la unión y la responsabilidad colectiva. Como presidente del Gobierno de España, he agradecido reiteradamente la positiva respuesta dada por los distintos responsables públicos. La superación de las distancias y los desacuerdos para unir fuerzas en una batalla como la que ahora libramos es algo que nos reconcilia a todos con el ejercicio de la política entendida en su más alta y noble expresión. Este Gobierno mantiene una confianza absoluta en la excelencia de nuestras administraciones autonómicas y locales, y quiero subrayarlo y reconocerlo ante ustedes. Todas y cada una de ellas se encuentran sobradamente preparadas para asumir de forma impecable las labores que las corresponde en la gestión de una crisis sin precedentes y siguiendo los tres principios, que he expuesto en distintas comparecencias, de coordinación, cooperación y colaboración. Por eso mismo es imperativo que nos mantengamos en esta vía. Nuestras preferencias y prioridades han cambiado por completo, señorías. Nos encontramos en un escenario absolutamente distinto de todo lo que habíamos conocido hasta ahora y, como responsables públicos, estamos sometidos al mayor grado de exigencia por parte de la ciudadanía. Del mismo modo que solicitamos disciplina y responsabilidad al conjunto de los ciudadanos y ellos nos están mostrando con generosidad, profesionalidad y civismo su mejor versión, debemos esmerarnos por estar a la altura de nuestros ciudadanos entregando todo nuestro esfuerzo y todo nuestro tiempo, contribuyendo, en definitiva, con la máxima altura de miras y sentido de Estado. Señores y señoras diputados, junto al llamamiento a la unidad política, el segundo llamamiento que deseo realizar, una vez más, es a la unidad ciudadana. Comprendo perfectamente la conmoción que vive el país, la comprendo perfectamente: un país confinado en sus casas, donde los niños dibujan alentando a la esperanza, donde sus cantantes invitan a conciertos domésticos, donde las redes nos unen para ser más fuertes. Necesitamos, por ello, al Estado, porque el Estado encarna una parte esencial de la fuerza de la comunidad. Pero la comunidad tiene también otras fuerzas que deben movilizarse, que se están movilizando. Necesitamos el soporte del Estado, el soporte de lo público; eso está claro, es evidente. Pero necesitamos mucho más: necesitamos el soporte del conjunto de la comunidad. Todos debemos facilitar a los demás la adaptación a este periodo transitorio pero muy difícil: los arrendadores cara a los arrendatarios; los proveedores de bienes y servicios cara a los receptores; los empleadores cara a los empleados; los acreedores cara a los deudores… Todos, todos, todos debemos ser conscientes de que podemos ocupar una u otra posición en cada caso. Debemos ser comprensivos con los demás porque así saldremos todos más rápido, más unidos y más fuertes de esta crisis. Eso también es el valor de lo público, señorías, al que me estoy refiriendo durante esta intervención y que es el principal mensaje que me gustaría transmitirles a todos ustedes. Eso también es la forma de construir un gran país como es España: levantarnos, tender la mano a los demás y hacer los sacrificios que estén a nuestro alcance para ganarle la batalla al virus y a sus consecuencias. El Estado hará todo lo que tenga que hacer para que superemos juntos esta situación. Todo. Pero quiero apelar a los ciudadanos y las ciudadanas para que den lo mejor de sí mismos. Ya lo están haciendo, como ese casero gallego que se corresponsabiliza de las pérdidas de su arrendataria o como esos profesores que --lo hemos visto en los medios de comunicación-- dan clases gratuitas por videoconferencia para que el trabajo escolar no se detenga; como esos jóvenes que donan sangre antes de confinarse o como esos muchachos que se ofrecen a hacer la compra a los mayores que viven en soledad. Pequeños y grandes gestos que se realizan con la más absoluta y noble falta de pretensión, solo por el coraje de ayudar al otro en medio de la tempestad. Cuidar de los mayores y de los niños; doblar turnos; atender en las cajas del supermercado; en las gasolineras; en los trenes de cercanías; el servicio de quienes limpian y desinfectan... Miremos con atención, señorías, y encontraremos un país que ha decidido resistir, no rendirse. A una sociedad así no puede pararla nada, ni el virus más dañino. Porque todos tenemos una misión: la tienen --y del máximo nivel, señorías-- los profesionales de la salud que nos protegen a todas y a todos; la tienen las administraciones públicas, que debemos proveerles de recursos y coordinarnos; la tienen los mayores, que deben extremar su protección; los jóvenes, que deben mantener la distancia social y aportar su energía creativa; la tiene también cada ciudadano cuidando de sí mismo y cuidando así, en consecuencia, al conjunto de la comunidad. Porque es el momento de la unidad, la responsabilidad y la mayor disciplina social. Tenemos que agradecer --y yo lo hago-- antes que ningún otro ese pequeño acto de heroicidad que consiste en quedarse en casa. Sabemos que el mejor talento de todo el mundo --y por supuesto de nuestro país-- está consagrado a la consecución de una vacuna que ponga fin a la amenaza del virus y nos permita recuperar nuestras vidas. Pero mientras eso se logra, sabemos también que hay una solución que está en nuestras manos. Hasta que la vacuna llegue, nosotros somos la vacuna. Cada persona que se queda en casa suma para ganar vidas. Cada persona que acude a trabajar tomando las precauciones precisas ayuda también a doblegar la curva. Cada uno de nosotros y nosotras es el cortafuegos que puede frenar este incendio y ponerle fin lo antes posible. Cada uno de nosotros y nosotras está salvando vidas con decisiones tan radicales como sencillas, señorías: seguir estrictamente los protocolos de higiene y quedarse en casa. Tenemos que doblegar la curva. Ese es, señorías, nuestro primer objetivo. Hoy, en todos los pueblos y ciudades de España, en nuestros hogares, en los centros de salud y en los hospitales, estamos librando una batalla inmensa contra un virus que está poniendo en riesgo la salud y el bienestar de todos. A mí no me cabe duda de que vamos a ganar esta batalla. No estamos solos. La humanidad entera está en el mismo combate. Y cuando ganemos, los seres humanos no solo habremos vencido a esta enfermedad, sino que sabremos más de los virus y de cómo combatirlos, seremos más fuertes. La humanidad será más sabia. Las mujeres y los hombres de nuestro tiempo somos herederos de la Ilustración. La razón y el conocimiento científico, con todas sus limitaciones, son nuestras mejores armas, nuestras únicas armas. Todos confiamos en que, pronto, los investigadores den con los fármacos que nos ayuden a superar la enfermedad y vacunas que nos inmunicen. Ahora el único instrumento eficaz que tenemos para defendernos del virus es el aislamiento y la voluntad de vencerlo unidos. Todos empezamos a tener una idea más precisa, señorías, de a qué nos enfrentamos. Lo más duro está todavía por llegar, cuando nuestro sistema sanitario reciba el impacto del mayor número de personas contagiadas, cuando se acumulen los días de aislamiento, cuando se manifiesten las consecuencias económicas de la emergencia. Estoy pidiendo, señorías --lo sé, soy muy consciente--, sacrificio. Estoy pidiendo unión. Sé bien lo que estoy pidiendo, pero nada es caprichoso ni gratuito, sino que es lo que hay que hacer para salvar muchas vidas queridas, para salvar muchas empresas, para salvar nuestra economía, para salvar nuestros valores, para salvar, en definitiva, nuestra forma de vivir y de disfrutar de la vida. Saldremos reforzados de esta situación, a mí no me cabe duda, habiendo demostrado lo que somos, lo que es este gran país: una sociedad renovada que camina unida, que se defiende unida, que se protege unida. España ha demostrado y está demostrando que tiene capacidad de recuperarse frente a la adversidad, y lo vamos a hacer unidos. Que a nadie le quepa duda de que esta situación pasará, de que reconstruiremos con pilares sólidos nuestro Estado de bienestar. Que a nadie le quepa duda de que nos mantendremos erguidos y reanudaremos el avance. Vamos a dejarles a las próximas generaciones el recuerdo de este momento. Nosotros lo estamos viviendo como una calamidad colectiva, que lo es, y una vez superado lo veremos como una lección aprendida, como una enseñanza de lo que somos capaces unidos. Nuestros hijos, nuestras hijas, desde un futuro de nuevo próspero y esperanzado, lo que recordarán es un gran ejemplo de unidad, de resistencia, de lucha colectiva y de grandeza social. En este hemiciclo prácticamente vacío, como refería la presidenta del Congreso en su introducción, en esta sesión extraordinaria, señorías, las personas que representamos a las diferentes fuerzas políticas presentes hoy aquí, los que están y los que no han podido estar, somos hoy algo más: no somos rivales, no somos adversarios: somos los representantes de todos los ciudadanos y ciudadanas que están hoy unidos en torno a un gran objetivo, que es el de ganarle al virus. Somos también mucho más que 47 millones de personas reunidas en un mismo territorio por el azar: somos una comunidad; somos una comunidad. Una comunidad que con varias lenguas y acentos combate por una misma causa, que es parar y vencer al virus. Unidos. Será así, señorías, como lo venceremos. Gracias. (Aplausos).",
    "freeling": [
        null
    ]
}