{
    "metadata": {
        "celebrated": "2020-05-18T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMP AÑA AL REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA P ARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-015.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, presidenta. Gracias, Valentina. Y, por extensión, quiero agradecer a todos los trabajadores y a todas las trabajadoras del Congreso de los Diputados su presencia hoy aquí para poder celebrar este Pleno. (Aplausos). Señorías, quiero comenzar agradeciendo el fondo de apoyo de la mayoría de sus intervenciones. Como se ha repetido ya, tendremos tiempo en el futuro de debatir, de cuestionar y de escuchar las opiniones cruzadas de las diferentes miradas políticas que lógica y legítimamente se han expuesto. Hoy toca permanecer unidos ante una amenaza común --en este caso sí es un enemigo, no un adversario--, esa que nos ataca. En ese sentido, agradezco, y mucho, el apoyo unánime del conjunto de la Cámara. Es una amenaza que nos ataca además indiscriminadamente, como he dicho en mi primera intervención y además se ha reflejado en todas las intervenciones. No hay mayor ejemplo simbólico de la falta de ideología del COVID-19 que ver cómo han sido infectados compañeras y compañeros nuestros de todos los partidos políticos aquí presentes. Por eso, no voy a rehuir ninguna de las cuestiones que me han planteado pero les anuncio que no voy a confrontar hoy con ninguno de ustedes, sencillamente porque creo que no es el momento de hacerlo. Mi tarea hoy, como bien han indicado distintos grupos, es unir, porque será unidos como venceremos al virus. En ese sentido, señor Casado, agradezco el apoyo del Grupo Parlamentario Popular. El virus y sus consecuencias sanitarias, sociales y económicas han sido, son y serán mi preocupación máxima, la de mi Gobierno, así se lo he trasladado a usted y a todos los grupos parlamentarios a los que he tenido ocasión de poder dirigirme a través de videoconferencias o conversaciones telefónicas a lo largo de estos últimos días tan intensos. Por tanto, hasta que la gente pueda salir tranquila de sus casas, las personas contagiadas hayan sido dadas de alta y nuestra economía haya recobrado la normalidad, evidentemente la única preocupación que tiene el Gobierno es la de recuperar la normalidad y la cotidianeidad, que desgraciadamente se han visto quebradas como consecuencia de la irrupción de esta pandemia. Más allá de las iniciativas que usted ha plantado, señor Casado, yo apelo a que siga compartiendo con el Gobierno --que también es su Gobierno porque es el Gobierno de todos los españoles-- propuestas, iniciativas y proyectos; los estudiaremos, los valoraremos y, sin duda alguna, si consideramos que son acertados para el momento político, económico y social que estamos viviendo no tendremos ningún problema --y no solamente propuestas por parte de su grupo parlamentario, sino del resto de grupos parlamentarios, y así se lo he dicho en conversaciones privadas-- en incorporarlos. Evidentemente, si hago un llamamiento como presidente del Gobierno a esa unidad política, también tengo que asumirla en primera persona, y en consecuencia empatizo y escucho --además de poder dirigirme a ustedes y decirles cuáles son las medidas que estamos tomando-- cuáles son las propuestas que ustedes y todos los grupos parlamentarios, en este momento crítico, dirigen al Gobierno para responder mejor a esta crisis. Tenemos que estar unidos para reforzar nuestra sociedad no para dividirla. Ese es el denominador común de todas las intervenciones que hemos tenido en la mañana de hoy; tenemos que estar unidos para robustecer nuestro Estado del bienestar --me parece que esa es una de las grandes lecciones que tenemos que sacar de esta crisis-- no para desmantelarlo, y tenemos que estar unidos para crear espacios públicos y no para cerrarlos, izquierda y derecha, conservadores y progresistas. Ya se hizo en el pasado, señorías; después de la Segunda Guerra Mundial, los socialdemócratas, los demócrata-cristianos, que estaban en desacuerdo en muchísimas cosas, se pusieron de acuerdo en lo fundamental: vivimos en una sociedad y tenemos que proteger unos derechos universales reconocidos para todos, y que afortunadamente después de cuarenta años están reconocidos en nuestra Constitución, para los que tienen mucho y para los que no tienen nada. Por tanto, ¿qué necesitamos? Necesitamos una sanidad pública de calidad, que no le ponga precio a la vida, que nos salve a todas y a todos; una protección que llegue a todas y a todos; una educación pública que iguale las oportunidades personales; un sistema de pensiones y de dependencia que nos asegure una vejez digna. Y en el plazo de unas semanas, señorías, la vida de millones de personas --y aquí se ha dicho por parte del conjunto de intervinientes-- a lo largo y ancho del planeta ha experimentado una conmoción inimaginable hasta hace pocos días. El virus ha cambiado no solo nuestras costumbres, nuestras rutinas, sino que también nuestra forma de entender cómo queremos organizarnos como sociedad se ha visto cuestionada. Y en la conmoción de esa pandemia, que está suponiendo a escala mundial enormes problemas desde el punto de vista social y económico y con profundísimas consecuencias, hay una evidencia que se impone, señorías, por encima de todas ellas y que a mí me gustaría subrayar hoy: que es el momento de lo público; es el momento de lo público, del Estado del bienestar y de sus cuatro pilares. (Aplausos). Lo hicimos, tenemos que hacerlo, ha llegado el momento de hacerlo. Señores del Grupo Parlamentario VOX, lo primero que quiero desearles es una pronta recuperación de su presidente, del señor Abascal, con quién además he tenido la ocasión de poder hablar directamente durante estos días y a quien agradezco sus propuestas en esta emergencia; a él y a todos los representantes de su grupo parlamentario que estén infectados les deseo una pronta recuperación. Además, les doy las gracias por apoyar el decreto de alarma y los reales decretos leyes que podamos traer a esta Cámara para responder a la crisis social y económica derivada de las duras medidas que tenemos que tomar en el ámbito del estado de alarma. Yo les emplazo a que sigamos manteniendo ese canal de comunicación que hemos abierto y les aseguro que seguiremos escuchando sus propuestas y atendiendo todas aquellas que veamos interesantes, viables y efectivas. Sí me gustaría que reflexionaran sobre algunas de las cuestiones que quizá nos deja esta crisis en la que estamos ahora mismo inmersos; por ejemplo, que piensen en la importancia de la palabra de nuestros científicos, de los expertos, que nos hablan de una pandemia global que no entiende de fronteras para que comprendan que el virus no discrimina por el color político o por el color de la piel, para agradecer la labor de la doctora o del doctor que les atiende, tenga el acento que tenga y tenga el color de piel que tenga. Y a quienes critican a las ONG e incluso las tachan y descalifican diciendo que son chiringuitos, tengo que decirles que hoy muchas --como están pudiendo comprobar sus señorías-- se están encargando de labores ingentes para ayudar precisamente a los más vulnerables. España es un gran país que se hace más fuerte cuanto más resiste y difícil es el desafío. Hay una cuestión también, señor Espinosa de los Monteros, que me gustaría trasladarle. Señoría, en lugar de buscar culpas y reproches usted puede trabajar con nosotros para aportar, para descubrir en qué ha fallado nuestro conocimiento científico, qué cosas no sabíamos del virus ni de su comportamiento y por qué no las sabíamos, incluido que quizá no había forma de saberlas hasta que no han sucedido. Eso es lo que tiene una crisis. Usted y su grupo pueden trabajar con nosotros para reforzar el único dique que tenemos frente a esta emergencia y frente a cualquier otra emergencia de salud, que es un sistema público de salud eficiente, bien dotado y bien financiado, señor portavoz de VOX. Hoy usted está diciendo cosas que hubieran sido muy útiles hace tres semanas, y las dice con un conocimiento y una precisión que hace tres semanas nos hubieran venido muy bien --o incluso hace una o dos semanas también nos hubieran venido muy bien, señoría--, y no es el único. Eso que le pasa a usted es un fallo muy propio de la humanidad --lo he dicho antes, en mi primera intervención--, que se llama sesgo de retrospección. Usted a toro pasado cree que hace unas semanas sabía lo que ahora sabe. Usted cree que hace dos semanas sabía que hoy tendríamos más de 10 000 personas contagiadas registradas. Usted cree que hace dos semanas sabía que habría que tomar medidas tan duras como las que hemos tomado. Usted cree que sabía todo eso, señoría, pero no lo sabía, porque si usted lo hubiera sabido con la precisión con la que ahora lo sabemos todos, yo estoy convencido de que usted lo hubiera dicho y nos hubiéramos enterado todo el país, y no solamente el país sino la humanidad. (Aplausos). Usted habría presentado una proposición de ley articulada en el Congreso de los Diputados con las medidas precisas, detalladas, pero hace dos semanas usted no presentó nada parecido, señoría, porque no sabía muchas cosas que nadie sabía. Usted no las sabía, pero tampoco las sabíamos los demás. No lo sabíamos los gobernantes de toda la humanidad ni tampoco tenían una plena certeza los expertos que nos marcan el rumbo, que están infinitamente más preparados que usted y que yo para saberlo. Ahora es fácil predecir el pasado, pero el reto sigue siendo predecir el futuro, señorías, anticiparse, y esa es una misión tan difícil como necesaria. En ello estamos volcados nosotros, señoría, en el futuro, y lo que espero es que usted no esté volcado solamente en el pasado. Necesitamos aprender, señorías, de lo que no ha funcionado y también de lo que funciona, y por desgracia tenemos que actuar hoy sin saber las cosas que sabremos dentro de un mes y que entonces nos parecerán de sentido común. La soberbia es incompatible con el conocimiento y necesitamos mucha humildad, señorías, porque tenemos muchas incógnitas que resolver cada día. Como presidente del Gobierno esa humildad, señorías --a todos los intervinientes se lo digo--, siempre será mi guía de actuación, y usted, como el resto de portavoces, encontrará en mí a una persona leal que le ofrecerá la máxima colaboración, porque España se construye desde el Gobierno y también desde la oposición. Sí me gustaría aprovechar, tras escuchar a los portavoces del Grupo Parlamentario Popular y del Grupo Parlamentario VOX, para hacer algunas reflexiones sobre las consecuencias económicas de esta emergencia y sobre cómo debe ser nuestra respuesta como país. Por cierto, señor Casado, usted hacía referencia a las cotizaciones al cero por ciento. Nosotros no solamente hemos hecho eso sino que además los autónomos que tengan una caída de ingresos de hasta el 75 % no van a tener que cotizar y van a tener, además, derecho a una prestación, e incluso aquellos que tienen trabajadores a cargo van a poder acogerse a los ERTE. Lo digo simplemente por hacer una puntualización a la propuesta que usted ha hecho, y es que hemos ido más allá de lo que usted inicialmente ha propuesto desde esta tribuna. Les hablé ayer --y lo he hecho también hoy-- sobre la necesidad de impulsar para el año que viene unos presupuestos de reconstrucción social y económica, porque es evidente que estamos ante una situación puntual, coyuntural, pero esperamos que la economía española rebote, como también que rebote la economía europea, en uve y no en ele, y en consecuencia necesitaremos esos presupuestos de reconstrucción social y económica. Me gustaría saber si ustedes, además de apoyar el Real Decreto sobre el estado de alarma y los reales decretos-leyes que vamos a poner en marcha para intentar amortiguar el golpe de este frenazo en seco, están dispuestos a hablar al menos para poder negociar unos presupuestos de reconstrucción social y económica que --ya les adelanto-- aspiramos a que cuenten con el mayor consenso posible de esta Cámara. Quiero hacer algunos apuntes históricos, señorías, que creo que podrían hacer reflexionar al conjunto de la Cámara para que entendamos por qué debemos dar una respuesta inteligente, como bien ha dicho antes uno de los portavoces, de estas características en materia económica como paso siguiente cuando venzamos unidos al virus. Señorías, este era el cuadro, esta fue la respuesta hace 41 años. En 1979 la inflación en nuestro país superaba el 26 %, una cifra absolutamente inimaginable en el día de hoy, y la crisis política corría en paralelo a la crisis económica iniciada en 1973, se acordarán ustedes --los más veteranos--, con el alza de precios del petróleo. Además, fue un año récord en conflictividad laboral. Sin embargo, con la firma de los Pactos de la Moncloa, España puso fin a la espiral de inflación, encarriló su ingreso en la Unión Europea y modernizó su economía en tiempo récord para convertirse en una de las economías más sólidas de nuestro continente. La unión de todos, señorías, lo hizo posible. En 1999, si cambiamos de país, una prestigiosa revista anglosajona internacional, The Economist, describía a Alemania como el enfermo de Europa. El crecimiento económico era más bajo que en el resto de la eurozona, el desempleo seguía siendo persistentemente alto y las exportaciones alemanas habían disminuido cuando sus grandes mercados tradicionales, Asia y Rusia, se habían desplomado. Los costes de la reunificación eran enormes para el país y para su confianza empresarial que entonces estaba a la baja. De todas las economías que habían atravesado la crisis de comienzos de los años noventa, la alemana era percibida como un potencial lastre para la futura eurozona. En menos de una década, señorías, Alemania se convirtió en la auténtica locomotora económica de Europa. Con sacrificio, con unión, con inteligencia, Alemania desafió las predicciones más sombrías de medios prestigiosos y de analistas varios y su economía lideró, como lidera, el crecimiento económico después de una profunda depresión en muy poco tiempo. En Alemania, de hecho, tras el final de la Segunda Guerra Mundial, se decía textualmente: si la guerra ha sido dura, la paz será un infierno. En un tiempo récord, Alemania se sobrepuso y puso en pie una de las economías y un Estado del bienestar de los más poderosos del mundo. ¿A dónde quiero ir a parar, señorías? ¿Cuál es la conclusión? Para mí es clara. En algunas ocasiones, la recesión es la causa de desequilibrios macroeconómicos acumulados durante años, como en la crisis de 1929 o como en la crisis financiera internacional del año 2008. En otras ocasiones, las recesiones son la causa de un evento sobrevenido --global, por cierto--, como es el caso de una guerra o del COVID19. En este segundo caso, señorías, la recesión suele ser profunda, pero la recuperación puede ser rápida si la hacemos todos unidos, si la hacemos entre todos. Los ciclos económicos, señorías, no mueren de viejos, sino que se agotan por la acumulación de desequilibrios. Antes de esta emergencia, nuestra economía crecía de manera equilibrada, es verdad que ralentizada como consecuencia del deterioro económico internacional, por lo que es razonable pensar que tendrá alguna resiliencia ante un evento de este tipo que desgraciadamente estamos sufriendo. No es lo mismo que el COVID-19 infecte a un organismo débil y vulnerable que a uno sano y robusto, y cabe pensar que lo mismo puede ocurrir con las economías. No es lo mismo un shock de este tipo en una economía en recesión que en una economía que crecía de manera equilibrada y cuyo ciclo expansivo no estaba agotado, como era el caso de España. Tenemos, en consecuencia, el equipo, las bases y la voluntad de diálogo de hacerlo entre todos, señorías. A los portavoces del Grupo Confederal de Unidas Podemos quiero darles las gracias por la coordinación y por la unidad de acción que muestra su grupo porque, además, es lo que necesita nuestro país. La unidad es lo que parará este virus, usted lo ha dicho señor Echenique, también el representante del Grupo Parlamentario de Unidas Podemos, y creo que tenemos que seguir remando juntos, tenemos ese mismo empeño. Antes de que todo esto ocurriera, había una dirección común a la hora de proteger al ciudadano, a la ciudadana, frente a uno de los derechos fundamentales como es el de la vivienda. Somos conscientes de que es un punto sensible para la ciudadanía, como lo son también la sanidad y la educación. De esto también tenemos que ocuparnos porque sabemos que cualquier emergencia afecta a los más vulnerables, que sienten que siempre pagan los mismos. Este país no repetirá errores del pasado, señorías, no dejará a sus ciudadanos más desfavorecidos, a los que están en situación de dependencia, a los más débiles --es una prioridad para el Gobierno porque es lo único que nos hará fuertes cuando todo esto pase, que pasará y esperemos que sea en breve--, desprovistos de sus derechos fundamentales. Hay muchas familias que no podrán pagar el alquiler, hay niños que ahora no reciben la alimentación adecuada y suficiente porque sus familias no podían permitírselo y dependían de las escuelas, hay miles de personas sin hogar que no pueden acudir a los comedores sociales y que están más expuestos que nunca a la adversidad. Esta es nuestra dura realidad ahora, una realidad aparentemente detenida que es, sin embargo, todo lo contrario. Es la lucha frenética de un pueblo contra un enemigo único, así que, gracias, señoría, por defender una filosofía común de trabajo, por el debate constructivo para que pongamos a disposición de España las mejores medidas; unas medidas debatidas en unidad que estén a la altura de la excepcional situación por la que está atravesando nuestro país y que sirvan para recuperarnos y reconstruir desde los cimientos de nuestro sistema público. No me cansare de decirlo, señorías, porque es muy importante, que es la hora de lo público, que es la hora de reivindicar y reforzar, cuando pase esta pandemia, lo público y también nuestro Estado de derecho. Ahora más que nunca nuestro país nos necesita, sigamos unidos, señorías, sigamos trabajando en unidad para parar el virus y también para avanzar. Señor Rufián, como siempre agradezco y escucho los argumentos de su grupo parlamentario y de su señoría. Quiero agradecerle personalmente el contacto que hemos mantenido durante estos últimos días y que haya puesto la realidad de las personas muy por delante del debate político, como ha hecho usted desde esta tribuna, porque eso es precisamente lo que más claro debemos tener, porque estamos trabajando todas y todos, sin distinción alguna, por salvar vidas. Esto es así, queremos salvar vidas, ni más ni menos, que para garantizar el bienestar de nuestros compatriotas. Usted sabe, además, que este Gobierno es un defensor a ultranza de la descentralización y del más absoluto respeto de las competencias territoriales. Aquí se me ha criticado por no haber adelantado y anticipado el estado de alarma. Ayer en la comparecencia, yo decía precisamente eso, que no es cierto, que el Estado siempre ha estado presente porque el Estado no es solamente el Gobierno de España, son las comunidades autónomas, son las diputaciones provinciales y también son los ayuntamientos. El ministro de Sanidad ha estado en contacto permanente y coordinando precisamente desde el departamento de Sanidad con todas y cada una de las consejerías de Sanidad de las distintas comunidades autónomas. Si tomamos esta decisión es porque hemos visto que esta es una dinámica diferente, mucho más intensa, que la crisis no es estática y que tenemos que ir adaptando los instrumentos de respuesta por parte del Estado a la expansión de la pandemia. El estado de alarma, señor Rufián, tenga usted la garantía de que no se plantea como un demérito ni como un reproche a la coordinación extraordinaria y sobresaliente que hemos tenido desde el Ministerio de Sanidad con todas y cada una de las comunidades autónomas, y en particular con sus responsables al frente de la sanidad. Da igual el color político que hayan tenido, porque hemos hablado con ellos diariamente, hemos tenido videoconferencias y nos hemos reunido, hemos estado trabajando siempre hombro con hombro, pero, desgraciadamente, hemos tenido que tomar una decisión de esta envergadura por primera vez en la historia de nuestra democracia como consecuencia de los efectos de la expansión de la pandemia. Por tanto, usted sabe perfectamente que somos defensores a ultranza de la descentralización, y lo he dicho además en conversaciones privadas con todos ustedes. Yo soy un firme defensor del Estado autonómico, creo que además la transferencia y la responsabilidad en la gestión en las comunidades autónomas de la sanidad o de la educación ha sido positiva --algo que ya ha comentado algún portavoz-- para la cohesión social y territorial de nuestro país. En consecuencia, lo único que hemos hecho ha sido reforzar esa cooperación --esperemos que con el menor tiempo posible-- con un instrumento constitucional, pero, siempre de la mano de las comunidades autónomas, y créame que para nada se hace por desconfianza o por reproche al trabajo que han hecho los Gobiernos autonómicos. Nadie tiene motivos para confundir el intento de hacer una gestión lo más eficaz posible de esta emergencia con otro tipo de intenciones que, permítame que le diga, ni están en el ánimo del Gobierno ni corresponden en lo más mínimo a la situación que vivimos. Así que, insisto una vez más, el virus no entiende de fronteras, no entiende de colores políticos. Esa es la más exultante evidencia, si pudiéramos usar esta expresión. La vacuna somos nosotros, todos, estemos donde estemos. Quiero hacer dos consideraciones simplemente en relación con los trenes de servicios comerciales, señoría, para que vea usted cuál es la envergadura de los efectos que está teniendo el estado de alarma en las decisiones que hemos tomado. La circulación de los trenes de servicios comerciales: 8 viajeros como máximo; del corredor del noroeste de Madrid-Zaragoza-Barcelona, nueve trenes: 86 viajeros. De facto, señorías, estamos viendo no una caída sino un freno absoluto en el uso por parte de los ciudadanos y ciudadanas de los transportes públicos, y en definitiva, de su derecho a la movilidad. Quiero comentarle simplemente una cuestión que me parece importante subrayar --no digo que me lo haya reprochado-- referida al ejército. Le voy a contar una anécdota que me relataba la ministra de Defensa que es bastante ilustrativa de cómo podemos arrimar todos el hombro. Hace dos semanas, precisamente, el Ejército de Tierra se comprometió con el alcalde de Montblanc --antiguo alcalde de Esquerra Republicana-- a instalar un puente para que una fábrica pudiera dar salida a sus productos y así poder conservar los puestos de trabajo pero no solo para esa localidad sino también para el conjunto de esa comarca. Yo creo que esto representa algo, sirve para reivindicar que todos los servidores públicos, ya sean policías, Mossos d’Esquadra o el ejército, están a lo que hay que estar, que es ayudar en estas circunstancias tan traumáticas al conjunto de la sociedad española. (Aplausos). Por cierto, aprovecho para decir que precisamente el ejército va a proveer de instrumentos y de mecanismos para dar respuesta a la protección de aquellos siempre olvidados por la sociedad española, que son las personas sin hogar. El ejército se va a encargar de ellos. Por tanto, la solución no va a venir por la clausura de territorios, sino por la aplicación estricta de protocolos de comportamiento para todos los ciudadanos por igual, vivan donde vivan. Si se restringe la movilidad en el territorio se restringe en todo el territorio, y esto no es una competición por ver quién toma las medidas más extremas, se trata de ser lo más eficaces posible, señorías, todos en unidad, trabajando en conjunto, como lo estamos haciendo, y siempre guiados por lo que nos dice la ciencia. Lo he dicho en mi primera intervención, el Gobierno de España ha actuado siempre sobre la base de los tres parámetros que le marcó la Organización Mundial de la Salud: en primer lugar, la ciencia; en segundo lugar, atender a las consecuencias socioeconómicas de la respuesta que tenemos que dar de salud pública, y en tercer lugar, señorías, con la coordinación de todos y respetando los derechos humanos. Ese difícil equilibrio entre decretar el estado de alarma y garantizar la salud pública, y respetar los derechos fundamentales y las libertades que ahora mismo nosotros tenemos en nuestra democracia y que están reconocidos en nuestra Constitución, es un ejercicio sano, prudente y equilibrado que nos permitirá responder con la máxima eficacia a este desafío. Yo reivindico la democracia española, señorías. Creo que además en este momento, incluso hasta con este Parlamento vacío, tenemos que reivindicar la democracia española porque nos dota de instrumentos eficaces que no solamente garantizan la proporcionalidad en la respuesta ante una pandemia inédita en el mundo y también en nuestra democracia, sino que también nos dan respiro, alivio, calma y confianza de que cualquier decisión que tomemos por parte de los gobernantes siempre se tiene en mente el privilegio de anteponer los derechos fundamentales de todos y cada uno de los ciudadanos. Así que sigamos trabajando unidos. Respecto al señor Errejón, quiero agradecer el tono y el apoyo de Más País-Equo. Le agradezco la comprensión, así como las propuestas que nos ha trasladado. Sabe que coincidimos en muchos aspectos, sabe que contamos con uno de los mejores sistemas sanitarios del mundo, contamos con 330 000 profesionales médicos y de enfermería, que prestan sus servicios en 466 hospitales y en 13 000 centros de atención primaria. Son profesionales numerosos, contamos con una ratio de médicos por habitante superior a la media europea --esto me parece muy importante también subrayarlo en el día de hoy--, y sobre todo están bien formados, son competentes y son capaces; sostienen uno de los sistemas sanitarios más prestigiosos y eficientes del mundo según todos los indicadores especializados --no es una opinión, es un hecho--, son el escudo más seguro que tenemos contra enfermedades comunes, y también en caso de emergencia sanitaria como la que desgraciadamente está sufriendo nuestro país. No hay mayor justificación para que ahora más que nunca protejamos y reforcemos nuestra sanidad pública, nuestros servicios públicos, que el momento actual. Este Gobierno --no le quepa duda, señoría-- es muy consciente, y a cuantos estuvieron junto a las mareas, como lo estuvimos todos, desde luego, les digo que vamos a estar con nuestros profesionales de la salud y también con el resto de los pilares del Estado del bienestar. El Gobierno ha ido tomando medidas proporcionales --quiero trasladárselo--, de acuerdo con las recomendaciones de los científicos y de los técnicos, y hemos ido absolutamente alineados con la máxima transparencia informativa a todos los grupos, a todos los consejeros y a todos los medios de comunicación. Hemos informado convenientemente a los líderes de los partidos políticos, ya tuvieran ciento veinte escaños o tuvieran un escaño; a todos los partidos políticos les hemos ido informando convenientemente. Por supuesto, podemos entender que ahora mismo toda medida resulte insuficiente, pero hace solo una semana podría haber resultado exagerada. Reducir las libertades es algo que un Gobierno en democracia solo puede hacer cuando sea absolutamente necesario, y esto me parece muy importante subrayarlo en las Cortes Generales, en este Pleno del Parlamento. Nos hemos enfrentado a muchas cosas por primera vez, señorías; en estos últimos años nos hemos enfrentado a muchas cosas por primera vez, y esta es también la primera vez que el Estado social y democrático de derecho se enfrenta a una pandemia de estas características. Por eso es muy importante el camino que estamos abriendo, por eso es decisivo y determinante que seamos muy conscientes de que estamos abriendo un precedente. El Gobierno --quiero que lo sepan todos los grupos parlamentarios-- es muy consciente de ello. Las medidas extraordinarias son para circunstancias extraordinarias y ante un desafío global tenemos que dar respuestas globales. El estado de alarma afecta a derechos fundamentales y al sistema de distribución competencial y el Gobierno de España, señorías, lo ha declarado cuando ha considerado que era conveniente hacerlo, guardando ese equilibrio difícil en un Estado compuesto como el nuestro y, lógicamente también, salvaguardando los derechos fundamentales y las libertades que vienen reconocidas en nuestra Constitución. Señorías, el Gobierno ha movilizado todos los recursos disponibles, civiles y militares, públicos y privados, para superar esta crisis --que la vamos a superar-- y sigue empeñándose, como nunca antes lo había tenido que hacer un Gobierno en cuarenta años de democracia en este país, en salvaguardar la única cosa importante ahora, que es lo público. Esa es también la explicación de alguna de las medidas que tomamos la semana pasada como habilitar un fondo de contingencia de mil millones de euros al Ministerio de Sanidad, o anticipar las entregas a cuenta a las comunidades autónomas para que ellas mismas también tengan un colchón financiero que poder dirigir, en la medida en que ellos estimen conveniente, a proteger el Sistema Nacional de Salud en sus manos. No vamos a dejar a nadie atrás, tomaremos las medidas necesarias cuando sean necesarias y espero que pueda contar con el apoyo de su grupo. Ya se han tomado medidas para que las personas contagiadas o en situación de confinamiento puedan tener garantizados sus ingresos, eso se hizo ya la semana pasada y también en el día de ayer con la gestión de los ERTE para que se protejan los empleos. En el Consejo de Ministros del pasado martes, 17 de marzo, se tomaron medidas extraordinarias que competen al tejido productivo, como saben. Creo que es muy importante también subrayarlo, son 200 000 millones de euros: 100 000 millones de euros en recursos públicos, a los cuales hay que sumar casi 25 000 millones de euros entre lo que hicimos ayer y lo que hicimos la semana pasada de aportación pública, más lo que se pueda movilizar en el ámbito privado. Estamos hablando de la mayor movilización de recursos de la historia de nuestra democracia, veinte puntos del producto interior bruto, señorías. Señor Esteban, seguiremos siendo exigentes con Europa, no le quepa duda. En la sala de espera de cualquier hospital nos damos cuenta de que la enfermedad no atiende a género, a territorio ni a ideología. Este es un desafío humano, señorías, así que trabajaremos sin descanso para atender todas y cada una de las necesidades que se presenten, las particulares y las colectivas. Estamos escuchando, estamos empatizando y no dejaremos de escuchar, de empatizar, para ponernos al servicio de la complejidad de esta dura realidad que esperemos que acabe cuanto antes. Así que cuento con su apoyo. Somos conscientes de los nuevos peligros que acechan a las personas sin hogar, a las mujeres, a la población infantil que no tiene cubiertas sus necesidades básicas. Señorías, el confinamiento --aquí se ha dicho-- es una prueba muy dura para una población como la nuestra, que vive en apartamentos de 20 o 25 metros cuadrados. Quizás durante estos primeros cuatro días de confinamiento del estado de alarma alguna familia lo viva como una novedad, pero conforme pasen los días va a ser muy duro. Quiero, como presidente del Gobierno, empatizar y solidarizarme con todas las familias porque las medidas que hemos tomado son muy duras, muy contundentes y restringen y limitan los derechos fundamentales de los ciudadanos, pero son medidas que consideramos esenciales para contener la pandemia. Señorías, hay gente que está sola, y aquí se ha dicho. Hay personas dependientes, con necesidades especiales que ahora mismo no pueden acceder a los servicios básicos, hay personas que no tienen adónde ir. Lo sabemos, señorías, lo sabemos. Salir reforzados de esta pandemia significa reforzar la estabilidad de un país entero, de todos sus habitantes y de todo su territorio. Aquí se ha hablado de la España vaciada y yo también me solidarizo y empatizo con esa realidad. Ese es el reto que se nos presenta y al que estamos haciendo frente de manera humilde y, también, con el concurso de todos ustedes. No cejaré en el empeño de atender a todas y a todos, de que todos estemos protegidos. Señor Esteban, antes de todo quiero agradecerle también el tono y todo el esfuerzo que el País Vasco, Euskadi, está haciendo, cada ciudadano, cada profesional sanitario, cada persona con todo su esfuerzo y toda su generosidad. Saben que cualquier decisión tomada al respecto de esta crisis ha sido meditada --como he dicho antes al señor Rufián-- y coordinada con las autonomías y con el resto de países europeos. Coordinación, cooperación y colaboración que han sido, como he dicho en mis últimas comparecencias y ustedes saben, nuestros ejes de actuación. Quiero que sepa que en absoluto esta decisión ha sido fácil para el Gobierno de España porque cree en el sistema autonómico, y que no significa ningún reproche o falta de confianza en los Gobiernos autonómicos, en particular Euskadi, y en los responsables de sanidad de todas las comunidades autónomas y de Euskadi. Usted ha hecho referencia a Europa, estoy completamente de acuerdo. Hay debates que tenemos que abrir y que ya se están abriendo, tal y como yo defendí ayer en el Consejo Europeo que tuvimos por videoconferencia. Por ejemplo, existe una gran diferencia respecto a la crisis financiera de 2008, ya que hoy tenemos -- como usted bien ha señalado-- un instrumento para hacer frente a esta crisis, que es el MEDE. Esperemos que podamos revisarlo entre todos para hacer efectiva esta necesidad que vamos a tener en los mercados financieros en el conjunto de la Unión Europea, porque esta es una crisis simétrica, no es una crisis que afecta a un país y a otro no. Esta es una crisis que afecta de golpe al conjunto de Europa, da igual que se llame Alemania, España, Francia, Italia, Luxemburgo u Holanda. Estamos hablando de una crisis simétrica y, en consecuencia, tenemos que poner en marcha todos los mecanismos de los cuales nos hemos dotado y de los que hemos aprendido tras la crisis financiera de 2008. Sin duda alguna, hemos propuesto tanto la creación --como también ha planteado la Comisión Europea-- de ese subsidio por desempleo a nivel europeo complementario a los subsidios por desempleo nacionales, como el MEDE y la máxima flexibilización de los fondos estructurales, porque necesitamos esos fondos estructurales, esos miles de millones de euros, para las comunidades autónomas, no atendiendo ya solamente a parámetros y a criterios socioeconómicos, sino también de impacto cierto --esto es un hecho, ahí están los datos-- de la pandemia del coronavirus. Por tanto, le agradezco mucho el tono, el apoyo y, desde luego, traslade mis respetos y mi reconocimiento al Gobierno de Euskadi en estas duras circunstancias. Al portavoz del BNG quiero decirle que, como he dicho antes, para nosotros la respuesta a esta crisis se ha guiado por los criterios que nos ha dicho la ciencia y que están basados y fundamentados en lo que dice la Organización Mundial de la Salud. Señoría, los vuelvo a repetir: en primer lugar, medidas de aislamiento, en línea con las recomendaciones de los científicos, de los expertos; en segundo lugar, atender a las consecuencias socioeconómicas que tienen esas medidas de aislamiento y que ya estamos viendo en muchos hogares de nuestro país, y en tercer lugar, respeto a los derechos humanos. Creo que, como fuerza progresista, usted comparte también este enfoque. Esta pandemia no tiene criterios territoriales, son absolutamente de personas. No tenemos --como he dicho antes al Grupo Republicano y al Partido Nacionalista Vasco-- ningún reproche que hacer --y quiero que conste en el Diario de Sesiones todas las veces que sea posible-- a ninguna comunidad autónoma, todos los consejeros de Sanidad han trabajado codo con codo con el ministro de Sanidad para ir conteniendo esta pandemia. Solamente hemos actuado con esta envergadura cuando hemos visto --gracias también al criterio de los científicos y de los expertos-- que era necesario activar y reforzar esos mecanismos de coordinación por parte de la Administración General del Estado. Nuestra vocación, señoría, como puede comprender, es que el estado de alarma pase cuanto antes y que podamos volver a la cotidianeidad de nuestros asuntos. Pero yo reivindico el Estado autonómico, lo reivindico en su totalidad. Creo que la lección que hay que sacar es precisamente que hay que reforzar esos sistemas de salud pública que están en manos de las comunidades autónomas y también los servicios de dependencia, los servicios sociales. Muchas veces hablamos de la dependencia y se nos olvidan los servicios sociales --los servicios sociales de muchos trabajadores sociales--, tan importantes hoy, por ejemplo, para la atención psicológica; por ejemplo, para la atención a las mujeres y a las personas víctimas de la violencia de género, para los menores y para tantas cuestiones que necesitan también del trabajo --y yo lo reconozco-- de los trabajadores sociales. Tenga usted en cuenta, señoría, que nosotros entendemos que esta es una pandemia que afecta a las personas, no a los territorios. Y le voy a dar un dato simplemente para que lo tenga usted en mente: estas medidas tan drásticas que estamos tomando, que ya se tomaron la pasada semana por parte de distintas comunidades autónomas y que ahora son globales en el conjunto del país, han supuesto, por ejemplo, que los trenes a Galicia tengan una capacidad del 6 al 8 % del total. Estamos preservando un derecho fundamental, como es el de la movilidad, pero está muy restringido. Además, hay una conciencia social muy acusada por parte de los ciudadanos, vivan donde vivan, de que tienen que quedarse en casa, y las medidas son lo suficientemente elocuentes como para ver cuál es el grado de uso que están haciendo de ese transporte los distintos ciudadanos y ciudadanas, que --no me cabe duda-- lo están haciendo por motivos absolutamente esenciales y absolutamente razonables. Reivindico aquí ese carácter cívico del comportamiento que están teniendo todos los ciudadanos, todos los españoles, vivan donde vivan. Al diputado de Navarra Suma le agradezco mucho su apoyo. Le agradezco, y mucho, esa apelación al consenso, a la unidad política. Ese es el llamamiento que hacía al principio de mi intervención. Ojalá podamos encontrarnos también en los debates parlamentarios que vaya a haber en el futuro respeto a la aprobación de un presupuesto que tiene que ser de reconstrucción social y económica del país. Al responsable de Foro Asturias le agradezco igualmente su apoyo y le recuerdo, como he hecho antes con el señor Casado, las medidas que hemos puesto en marcha para proteger a los trabajadores autónomos. Al portavoz de Teruel Existe, he de decirle que, evidentemente, estamos actuando con inteligencia y con equidad. Desde luego, sí que puedo garantizarle --aunque usted no lo ha puesto en cuestión, simplemente ha hecho una referencia al asunto-- que todas las medidas que estamos tomando, lógicamente, se están adoptando con criterio científico. Ha hecho usted referencia, por ejemplo, al teletrabajo. Una de las principales líneas que me gustaría compartir con ustedes, con toda la Cámara, de la lección que tenemos que sacar es, evidentemente, la digitalización, pero no solamente para el teletrabajo, sino también para la educación pública. Quiero reconocer, por ejemplo, el esfuerzo que está haciendo la corporación pública de Radiotelevisión Española, que va a habilitar horas de su programación para dar clases a aquellos niños y niñas que no tienen conexión a Internet y que podrán utilizar el medio de comunicación generalista para no perder horas lectivas o, al menos, para no perder el hábito de estudio. Por tanto, hay que reforzar los servicios públicos. La lección que tenemos que sacar de esta pandemia es que el Estado tiene que hacerse mucho más fuerte, que las hechuras del Estado tienen que ser mucho más robustas. En ese sentido, si tenemos que hacer algo, esa es la tarea a la que me gustaría llamar al país y, sin duda alguna, a todos ustedes como representantes del mismo después de esta crisis: un plan de reconstrucción social y económico que, inevitablemente, tiene que fortalecer nuestro Estado del bienestar. De ahí que haya propuesto no solamente la tramitación de los presupuestos, sino también la constitución de una comisión de evaluación para sacar exactamente las lecciones que necesitamos obtener como administraciones públicas para que en un futuro, cuando esto vuelva a repetirse --si es que se vuelve a repetir--, nos encontremos mucho mejor dotados --no solamente como país, sino también a nivel europeo-- para poder hacer frente a este tipo de crisis. A la señora Lastra, la portavoz del Grupo Parlamentario Socialista, quiero agradecerle su complicidad. Quiero dar las gracias a mi partido y a mi grupo parlamentario, gracias de corazón. No son días fáciles estos que estamos viviendo. Gracias por haber defendido --con más de 140 años de historia-- los servicios públicos, por haber contribuido a forjar y a construir el país que hoy tenemos, por vuestra tarea incesante, por vuestro esfuerzo político y por vuestro compromiso. Contamos con un sistema sanitario inigualable que vamos a seguir cuidando, defendiendo y reforzando, porque es lo que nos va a proteger y va a asegurar nuestro presente y nuestro mañana. Fíjense, según el informe Health-Efficiency Index de 2018 de Bloomberg, España cuenta con la sanidad más eficiente de Europa; la más eficiente de Europa, pese a los recortes; la más eficiente de Europa y la tercera del mundo, solamente por detrás de Hong Kong y de Singapur. España destaca en muchos indicadores de salud, como la esperanza de vida, que se sitúa entre las mayores de la OCDE, con 83,5 años de media, y que será la mayor del mundo a partir del año 2040, según un nuevo estudio elaborado por el Instituto de Medición y Evaluación de la Salud de la Universidad de Washington. Nuestro país es líder mundial en donación por número de habitantes, en la posibilidad de acceder a recibir un trasplante. La fortaleza del sistema sanitario, señorías, sumada a la buena calidad de vida en nuestro país, explica que España tenga una de las mayores esperanzas de vida del mundo, en concreto, la más alta de la Unión Europea, la tercera mayor del mundo, como he dicho antes, tras Japón y Suiza, con una media de 83,1 años, según la Organización Mundial de la Salud. Sigamos cuidando nuestro país, señorías; es lo único que puedo pedirle a mi grupo parlamentario: confianza y complicidad. Sabéis que contamos con uno de los mejores sistemas sanitarios del mundo, con numerosos profesionales, con la ratio que he dicho antes, competentes, capaces. Ellos son el escudo más seguro, yo diría, más que escudo, la red más segura contra las enfermedades comunes y también en casos de una emergencia sanitaria como la actual. No hay mayor justificación para que ahora más que nunca protejamos y reforcemos nuestra sanidad pública, nuestros servicios públicos. T ambién tengo que decirles, señorías, que reducir las libertades es algo que un Gobierno en democracia solo puede hacer cuando es necesario, absolutamente necesario. Nos hemos enfrentado a muchas cosas por primera vez, señora Lastra, usted lo sabe bien, y esta es también la primera vez que el Estado se enfrenta a una pandemia de estas características. Las medidas extraordinarias son para circunstancias extraordinarias. En consecuencia, lo que le quiero decir es que nosotros, en este estado de alarma que afecta a los derechos fundamentales y a la distribución competencial, lo que queremos es precisamente eso, dar una respuesta proporcionada, eficaz y equilibrada. En definitiva, señorías, señora Lastra, nuestro ámbito de actuación y nuestra voluntad es no dejar a nadie atrás y, por ello, vamos a seguir tomando las medidas necesarias cuando sean necesarias. Agradezco de nuevo el apoyo de todos ustedes. (Aplausos).",
    "freeling": [
        null
    ]
}