{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, los españoles merecen un Gobierno que no les mienta, merecen un Gobierno que les diga siempre la verdad. Lo merecen los casi 14 800 fallecidos por culpa del coronavirus, según sus datos oficiales; lo merecen sus familias destrozadas de dolor por no haber podido despedirse de ellos y acompañarles en sus últimos momentos; lo merecen los casi 150 000 contagiados y los 60 000 hospitalizados que siguen luchando contra el virus; lo merecen el medio millón de profesionales sanitarios que se están jugando la vida por salvar la de los demás en condiciones a veces lamentables, y lo merecen los 47 millones de españoles confinados desde hace un mes que, en pleno jueves santo, reciben con resignación su decreto para mantenerles encerrados en sus casas quince días más. Señor Sánchez, le sonarán también estas palabras: Necesitamos políticos que no rehúyan los debates, que den la cara, que den seguridad a los ciudadanos, que protejan a los profesionales de la sanidad pública y que no nos responsabilicen de sus propios errores. Y sigue: Las palabras que nos salen son: desamparo, desvergüenza, descoordinación, desinformación y, en definitiva, desgobierno. Esto lo dijo usted el 7 de octubre de 2014, cuando apenas habían pasado veinticuatro horas del único contagio de Ébola en España. Usted ya había dictado sentencia sumaria contra el Gobierno del Partido Popular como culpable de la epidemia y le había exigido su dimisión, pero la buena gestión truncó su deslealtad, las medidas eficaces evitaron más contagios y la única enferma fue curada; solo perdió la vida su perro, lo que nos costó veinticinco manifestaciones en las que nos llamaron asesinos. Su autoridad moral para pedir ahora lealtad y unidad es nula, pero, aun así, nosotros mantendremos hoy el apoyo a las medidas de contención de la pandemia, porque la guía de nuestra vocación política es la ética de la responsabilidad; le recomiendo que la practique usted también alguna vez. (Aplausos). En la primera votación del estado de alarma hace un mes le dije que no estaba solo; en la segunda, que esto no iba bien; y hoy le debo decir: así no. España es el país del mundo con más fallecidos por millón de habitantes a causa del COVID-19, y ya registramos la quinta parte del total mundial; somos el primer país del mundo en contagios de profesionales sanitarios, casi 20 000, es decir, uno de cada siete infectados en España; demasiados de estos superhéroes que pintan nuestros hijos con capas blancas y máscaras verdes han tenido que usar bolsas de basura y gafas de buceo para protegerse porque no les llegaba el material. Todo esto es un terrible drama nacional. Por eso, les pido que dejen de hablar solo de picos y de curvas, de despersonalizar el inmenso dolor de esta masacre en vidas humanas. No convirtamos en mera estadística a las decenas de miles de vidas truncadas y de duelos en soledad. Las víctimas merecen visibilidad pública y el homenaje de toda la sociedad. (Aplausos). Por eso, le vuelvo a pedir, medio mes después, que declare luto nacional hasta que superemos esta pandemia, que garantice el material de protección a todos los sanitarios y que haga test masivos a todos los ciudadanos que pueden ir saliendo de su confinamiento. Señor Sánchez, casi no queda un medio influyente internacional que no haya criticado su imprevisión y mala gestión de la crisis. A ellos no les puede amenazar con el BOE. A diferencia de lo que ustedes venden, esta crisis no es simétrica, porque ha afectado de forma distinta a los países en función de la eficacia de los Gobiernos y porque no en todos la oposición ha aprobado sus duras medidas, como hemos hecho en España. No hay más que ver la buena gestión en Corea, Japón o Alemania, o no hay más que escuchar la contundencia de la oposición norteamericana, británica, francesa o italiana para poner de relieve nuestra lealtad, a pesar del desprecio con el que nos trata. Pero no seré yo el que le exija responsabilidades en medio de la tormenta, no hasta que amaine. No será este partido el que monte escraches a las puertas de sus casas, ni campañas de «pásalo» con fotos de víctimas en redes sociales. Nosotros no somos como ustedes, pero al menos podremos decir lo que consideremos que se debe hacer mejor, aunque solo sea porque estamos apoyando, sin ser ni siquiera consultados, las medidas más drásticas de la historia democrática de España. Ahora que hemos conseguido que se sometan al control parlamentario, después de un mes reclamándolo y de un millar de iniciativas sin respuesta, debemos ejercer nuestra obligación constitucional como oposición, más aun cuando hoy apoyaremos por tercera vez un estado de alarma que ya ha desbordado sobradamente su alcance constitucional. Por esa razón no presentamos propuestas de resolución que avalen su excepcionalidad, pero con un margen de quince días le advertimos que esta restricción de derechos no es ilimitada. Los poderes máximos que le otorgamos deben ir acompañados de eficacia y de transparencia. Una cosa es intentar contener la expansión de la pandemia y otra muy diferente es confinar la democracia, las libertades constitucionales e incluso las legítimas críticas de la oposición, los medios de comunicación o los propios ciudadanos en las redes sociales. Por encima de la lealtad al Gobierno siempre estará nuestra lealtad a los españoles. Señorías, esta ha sido la crónica de una pandemia anunciada. Ha sido advertida reiteradamente desde hace tres meses por la Organización Mundial de la Salud y por el Centro Europeo para la Prevención y el Control de las Enfermedades, unos organismos cuyas alertas deben ser gestionadas directa y automáticamente por el Ministerio de Sanidad, tal y como establece la Ley General de Salud Pública. Sin embargo, este Gobierno contestó a la reclamación de la OMS el 30 de enero diciendo literalmente que «España no va a tener más allá de algún caso diagnosticado, que no habrá transmisión local o como mucho muy limitada y controlada» --cierro comillas--. La verdad es que ya somos el segundo país del mundo en contagios, con 150 000, según sus propias cifras oficiales. El 3 de febrero la OMS advirtió de que las medidas de prevención y control son absolutamente esenciales para garantizar que los trabajadores sanitarios estén protegidos frente al virus, pero el Gobierno contestó textualmente que «España tiene suficientes suministros de equipos personales de emergencia» --cierro comillas--. La verdad es que ya llevamos 20 000 profesionales infectados, sin contar servicios sociales, funerarios o de seguridad. El 11 de febrero la OMS insistió en la urgente necesidad de adquirir equipamientos de protección y solo dos días después la Unión Europea alertó del riesgo de desabastecimiento de productos sanitarios, pero el Gobierno afirmó que «España ya había implementado las medidas preventivas y preparatorias» --cierro comillas--. El 24 de febrero el director de la OMS urgía a la comunidad internacional a hacer todo lo posible para prepararnos para una pandemia. Eso fue dos días antes de que yo le pidiera al presidente del Gobierno en esta misma Cámara que coordinara la respuesta al coronavirus en vez de mandar a sus ministros a la mesa de negociación con Torra esa misma mañana. Y justo una semana después, el 2 de marzo, el Centro Europeo para la Prevención y el Control de las Enfermedades, como más tarde hizo el propio Centro de Seguridad Nacional, advirtió contra la celebración de actos masivos que pudieran propagar el virus, pero durante toda esa semana el Gobierno autorizó, a través de sus delegaciones provinciales, centenares de manifestaciones y eventos deportivos y lúdicos; solo en Madrid alentaron 77 manifestaciones multitudinarias por el 8 de marzo. Señor Sánchez, no es esto, no es esto. ¿De verdad mantiene que ha hecho todo bien? ¿Cree, como su ministro, que este Gobierno no tiene absolutamente nada de lo que arrepentirse? ¿No va a pedir perdón a nadie? Se agradecería por su parte menos discurso voluntarista y un poco de sensibilidad, humildad y sinceridad. Lejos de cualquier autocrítica, usted justifica sus decisiones en un supuesto comité de expertos del que nada conocemos y cuya efectividad ha quedado más que cuestionada. Ya le adelanto que cuando acabe esta crisis pediremos las actas de esas reuniones en la Comisión de investigación, que espero que no veten aquí, y sabremos si hubo solo ocultación de datos o también negligencia. Hasta el principal sindicato nacional de funcionarios ha presentado ante el Tribunal Supremo una querella contra su Gobierno por presuntos delitos contra los trabajadores y ha denunciado que solo se ha contratado a 7000 profesionales de los más de 50 000 que el Gobierno prometió. Tuvo que ser el Partido Popular y las comunidades autónomas en las que gobernamos quienes reclamaran tomar medidas urgentes, después de semanas en las que nos pedían no alarmarnos. Madrid pidió cerrar colegios; Castilla y León, el estado de alarma; Andalucía, centralizar el material; Galicia, hacer test masivos, y Murcia, limitar la movilidad. El Gobierno no decidió hasta el 10 de marzo, con la pandemia ya descontrolada, la adquisición centralizada de equipos de protección, intervención y diagnóstico. Y fue tal el escándalo de los timos y las gangas --en palabras de una ministra-- que tuvo que devolver la pelota a las autonomías después de haber perdido diez días críticos para contagiados y para víctimas. Señor Sánchez, treinta días después de tener todas las competencias excepcionales y el mando y la responsabilidad única le pido que nos diga la verdad, le cueste lo que le cueste. La verdad sobre esa rectificada desescalada, sobre las compras fallidas de material, sobre la necesidad de llevar mascarillas por la calle o no, sobre la identidad del proveedor de test fraudulentos y sobre cómo pretende improvisar arcas de Noé en medio del diluvio y vulnerando la legalidad. La verdad sobre el uso de nuestros datos personales en las aplicaciones informáticas, sobre el destino de nuestros impuestos para subvenciones a televisiones o sobre las campañas de fake news contra la gestión sanitaria del Partido Popular. La verdad sobre el plan económico de su vicepresidente frente a la libertad empresarial y la propiedad privada, sobre las previsiones reales de déficit y deuda pública y sobre la verdadera condicionalidad que tendría un rescate europeo. Y, sobre todo, díganos sí es verdad que el número real de víctimas podría duplicar las cifras oficiales, porque eso sería de extraordinaria gravedad. En esta crisis está funcionando mejor lo que no depende de usted. Los españoles han cumplido con todo lo que les ha pedido, pero usted no ha cumplido con ellos. Señorías, a pesar de todo seguimos apoyando al Gobierno para salvar vidas, pero no para arruinar a España. La crisis sanitaria dejará detrás una profunda crisis económica que también habían negado y que ahora tampoco están sabiendo gestionar. El pasado 4 de marzo la vicepresidenta económica vaticinaba que el impacto del coronavirus sobre la economía española sería poco significativo y transitorio, pero por ahora ya ha destruido un millón de empleos y 120 000 empresas y ya ha forzado a 300 000 empresas y a tres millones de trabajadores a una regulación de empleo por ahora temporal. Le recuerdo que los servicios públicos, sanitarios y sociales se pagan con los impuestos del sector privado, por eso tenemos que evitar desde el Estado que quiebre lo que lo sostiene. El 9 de marzo ofrecí al presidente del Gobierno un plan de choque para amortiguar el impacto económico del coronavirus y para garantizar que nadie se quede atrás. Apenas una hora después se apresuró a decir que llevaban ya semanas trabajando en su propio plan. El tiempo ha demostrado que no decía la verdad. Tardó tres días en presentarlo y fue tan insuficiente que contribuyó a que la bolsa española registrara la jornada más negra de toda su historia. Siete días después lo amplió hasta 200 000 millones de euros de los que solo han autorizado el 10 %, que aún no ha llegado a casi nadie. Eso sí, aprovecharon el decreto para meter a su socio en la Comisión del CNI. Precisamente los decretos que hoy traen a convalidar siguen el programa económico de Podemos y cargan a los empleadores con los costes de la pandemia. Llevo advirtiendo un mes de que combatir un shock de oferta solo con medidas de estímulo de demanda es como intentar achicar agua en un naufragio con un colador. Aun así, señor Sánchez, le transmití personalmente hace cinco días que si necesitaba nuestros votos podíamos negociar esas medidas sobre la base de las propuestas que habíamos hecho públicas hace dos semanas y que, si no, entendería que no le interesaba nuestro apoyo. Me imagino que debe de haber sido así, porque nadie nos ha llamado ni siquiera para explicarnos su contenido. El mismo ninguneo recibimos en los anteriores decretos, pero aun así los pudimos apoyar porque eran más razonables. Difícilmente puede aspirar a reescribir la transición quien no es capaz ni de negociar un decreto. Usted dice una cosa, pero hace la contraria. Pero no perdemos la esperanza de que algún día busque un pacto de verdad y no un trampantojo para desviar el telediario de tantas malas cifras. Nosotros no ponemos primero un eslogan en un folio en blanco, sino que lo llenamos antes de propuestas. Ahora que andan con logotipos de escudos, recuerden que el único escudo social duradero es el empleo. Por eso, mantengo mi mano tendida para negociar este decálogo de medidas para los más afectados por la crisis. Para los profesionales sanitarios proponemos una paga extra por el riesgo de contagio que afrontan. Para los trabajadores de sectores esenciales planteamos su sueldo bruto durante el estado de alarma por la carga de trabajo que soportan, que bien merece la condonación del IRPF y las cotizaciones a militares, policías, guardias civiles, agricultores, repartidores, funerarios, trabajadores de servicios sociales, etcétera. Para los herederos de fallecidos por coronavirus pedimos la supresión del impuesto de sucesiones y donaciones para paliar el dolor que han sufrido. Para los autónomos y las pymes paralizadas por la crisis solicitamos la exención de cotizaciones e impuestos hasta un mes después del estado de alarma. Es inexplicable que les cobrara la cuota de marzo a los autónomos en pleno cierre económico. Para los afectados por un ERTE exigimos la agilización del pago de prestaciones y la cobertura de los permisos remunerados por el Estado; es lamentable que tres millones de trabajadores aún no hayan cobrado. Para los contribuyentes pido el aplazamiento voluntario del pago de impuestos y la compensación de pérdidas de este ejercicio en el anterior. Para las comunidades autónomas reclamamos la devolución de los 2500 millones de euros de IVA adeudados y de los 1200 de formación confiscados, así como un refuerzo del Fondo para gasto sanitario. Para reactivar todo el sector productivo proponemos garantizar la liquidez inmediata y suficiente que evite la quiebra de miles de empresas que aún no han recibido los avales prometidos. Para recuperar el empleo planteamos reducir los costes fiscales, laborales y burocráticos; no se entiende que quienes acceden a los créditos del Gobierno los tengan que usar para pagar impuestos cuando no han ingresado nada. Por último, creemos que es necesario un ambicioso plan de flexibilización y competitividad económica impulsando las leyes de segunda oportunidad, de emprendedores, de unidad de mercado y planes específicos para los sectores sanitario, turístico, industrial, comercial y exportador. Esta es nuestra propuesta en positivo para reconstruir una economía que puede sufrir una caída del PIB de dos dígitos y la pérdida de millones de empleos. Somos capaces de hacerlo sin necesidad de buscar enemigos dentro y fuera de nuestro país. Así lo hicimos en 1996 y en 2011 para superar dos recesiones tremendas y conseguimos crear siete millones de empleos sin ser rescatados por nadie. El problema no es la reputación de España, sino la credibilidad de un Gobierno que ha despilfarrado 16 000 millones de euros en los decretos electoralistas de las dos últimas campañas electorales duplicando el déficit comprometido mientras crecíamos más de un 2 %. Eso no lo entienden los europeos, pero tampoco los españoles, que sabemos lo bien que nos vendría ese colchón para luchar contra el coronavirus. Aun así, nuestro país podrá contar con el apoyo del Banco Central Europeo con más de 100 000 millones de euros de compra de deuda española, con el Banco Europeo de Inversiones con hasta 20 000 millones de euros, y con la Comisión Europea con otros 10 000 millones, todo ello sin contar con otros posibles 25 000 millones de euros del MEDE. Ahora hay que dejar de lamentarse y ponerse manos a la obra, ocuparse de lo urgente y de lo importante y no lanzar globos sonda para diluir responsabilidades y mutualizar los errores cometidos. Nuestro sistema institucional, económico y laboral es perfectamente válido para afrontar esta crisis si se gestiona correctamente. Diálogo social, siempre, pero complicidad para tomar decisiones ruinosas para los españoles, nunca. Una cosa es predicar y otra es dar trigo. Llevamos casi dos años ofreciendo hasta once pactos al Gobierno en materia de educación, pensiones, política territorial, internacional y social sin obtener respuesta. Por eso no parece sincera la repentina vocación pactista de quien no se ha dignado ni a llamar en dos semanas a quienes les están aprobando el confinamiento de toda la nación. No hay que tender cortinas de humo ni renovar ningún acuerdo histórico que ya nos permitió convertirnos en una moderna democracia europea. Eso no está en juego, al menos por nuestra parte, no sé si por la de todos sus socios de Gobierno. Señora presidenta, quiero terminar precisamente recordando a la generación de nuestros padres y abuelos, que hicieron posible la transformación de España y que ahora son los que están sufriendo los estragos del coronavirus. Debemos proteger a los más vulnerables, curar a los enfermos, honrar a los que han fallecido y agradecer a todos lo que han hecho por nosotros. Fueron los niños de la posguerra, los padres de la transición y los abuelos que con sus pensiones ayudaron a sus familias en las crisis económicas. Hace tres años celebramos en este hemiciclo una de sus hazañas, el 40.º aniversario de las primeras elecciones democráticas; hace dos años conmemoramos las cuatro décadas de nuestra carta magna aquí también, con el rey, y sin duda podremos homenajear la Ley de Reforma Política, los Pactos de la Moncloa o la solicitud de incorporación a la Comunidad Económica Europea de ese mismo año, 1977, pero no se debe fagocitar esos éxitos históricos para tapar los fracasos presentes. Esa obra está en vigor y el Partido Popular defenderá ese legado frente a cualquier ataque o instrumentalización. Gran parte de la UCD que lideró esos logros acabó integrándose en nuestro partido, así como cuatro de los siete padres de la Constitución, y el propio Adolfo Suárez nos declaró herederos de su formación. Debemos estar a la altura de esa generación formidable manteniendo su obra en pie, sin aprovechar esta crisis para desfigurarla. Hagamos caso a Unamuno y procuremos ser más padres de nuestro porvenir que hijos de nuestro pasado. Señor Sánchez, puede que esta crisis le haya superado y por eso dedique más tiempo a buscar subterfugios y a repartir culpas que a encontrar soluciones, pero no menosprecie la grandeza del pueblo español, que es capaz de superar cualquier desafío. Somos una gran nación; en mi opinión, la mejor del mundo. Deje de esconderse en el burladero de la historia, abandone la coraza de la propaganda, lidere de una vez por todas la salida de esta tragedia con determinación, coraje y eficacia y no dilapide el extraordinario poder que hoy le vamos a conceder otros quince días más. Por eso es por lo que lo juzgarán nuestros nietos dentro de cuarenta y tres años. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}