{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Señor Casado, ¿sabe usted cuál es la actividad parlamentaria de la Asamblea andaluza? ¿Lo sabe usted? Se ha suspendido la actividad del Parlamento durante el tiempo que dure el estado de alarma y el presidente de la Junta de Andalucía no ha comparecido ni una sola vez en la Asamblea de Andalucía. ¿Sabe cuál es la actividad de la Asamblea de Murcia? Se lo podrá decir el señor Egea, que es de allí. (Un señor diputado: Ha pedido comparecer). El día 16 de marzo se decidió la suspensión de su actividad y su presidente no ha comparecido desde entonces ni una sola vez, señor Casado. ¿Y sabe lo que tienen en común esas tres comunidades autónomas: Murcia, Madrid y Andalucía? Que ustedes gobiernan allí con el apoyo de la ultraderecha. (Aplausos). Ustedes gobiernan con el apoyo de la ultraderecha y no quieren dar explicaciones de nada cuando gobiernan. Es una diferencia básica acreditada entre ustedes y nosotros; exigen lo que nunca han dado, ni dan, ni van a dar. Así que, ¿cómo puede decir usted, señor Casado, que hay un confinamiento de la democracia y que el Parlamento está cerrado? Además de toda la actividad realizada, a partir del próximo miércoles se van a reanudar las sesiones habituales, lo que, lógicamente, celebramos. Sobre los fallecimientos, señor Casado, le digo: no vaya usted por ese camino; de verdad, no vaya usted por ese camino. España tiene el registro de fallecimientos más estricto de Europa, como varios medios de comunicación ya han puesto de manifiesto. No vaya usted por ese camino, señor Casado. Es así porque, por un lado, seguimos el protocolo establecido por el Centro Europeo para la Prevención y el Control de Enfermedades, creado como sistema de comunicación de enfermedades por parte de la Comisión Europea desde 1998, y por otro, cumplimos a rajatabla las directrices establecidas por la OMS, que exigen comunicar todos los casos confirmados, es decir, aquellos con confirmación de laboratorio, con independencia de los signos y los síntomas clínicos. Por tanto, señor Casado, vuelvo a decirle que, a medida que conocemos más el virus, ganamos tiempo para vencerlo y ganamos tiempo para el acuerdo y que, sin duda alguna, hay cuestiones por las que es mucho mejor que usted no se deslice. Hoy ha dicho desde la tribuna que esto de los nuevos pactos de la Moncloa le parece un trampantojo; hace dos días dijo que eran un señuelo. En fin, creo que son una obligación nacional, señor Casado. Lo que le propongo al Congreso es algo muy serio, señor Casado, no implica un cambio de régimen y es una propuesta sincera; le reitero el ofrecimiento de corazón. Se trata de un gran acuerdo nacional para la reconstrucción económica y social, en el que participen todas las fuerzas políticas que quieran arrimar el hombro, en el que participen también todos los sindicatos y empresarios y, por supuesto, también las comunidades autónomas. Es precisamente lo que demandan de manera mayoritaria todos los ciudadanos, vivan donde vivan, sientan lo que sienten y voten lo que voten en las elecciones cuando son convocados. Necesitamos al Partido Popular dentro de España, pero también presionando en Europa, señor Casado. Me encantaría escuchar las propuestas que haya podido compartir y debatir con los colegas del Grupo del Partido Popular Europeo. Por tanto, señoría, lo que le pido es que venzamos al virus, que lo hagamos juntos, ganando tiempo, porque lo necesitamos, precisamente, hasta que encontremos el remedio terapéutico, hasta que el mundo encuentre la vacuna, con propuestas viables, unidos, unidos. La propuesta de nuevos pactos de la Moncloa, de ese gran nuevo acuerdo por la reconstrucción económica y social de nuestro país, siempre seguirá en pie por mi parte, señor Casado. Señor Abascal, quiero ahora dirigirme a usted y a los millares de bots que trabajan para usted desde las redes sociales. (Aplausos). La verdad es que resulta difícil hacerle una réplica a usted, porque se han situado en un terreno donde las palabras ya no tienen ningún sentido. Si usted ha demostrado algo en su intervención es tener muchos problemas, pero uno de ellos, sobre todo, es no entender el significado de la palabra bulo, mentira, desinformación o fake news. Si no le he entendido mal --tendré ocasión de poder volver a escucharle, pero si no le he entendido mal--, su propuesta para superar juntos la pandemia global que vive el planeta y que sufre también España es la siguiente: que el Gobierno dimita de pleno; que lo reemplacemos por un Gobierno de salvación nacional, presidido por usted, supongo, señor Abascal; que movilicemos al Ejército para que tome el control de la situación; que apliquemos recetas, como usted ha dicho, de gastar 80 000 millones de euros en pagar las nóminas de los trabajadores y, al mismo tiempo, reducir radicalmente los impuestos y, por último, lógicamente, procesar al Gobierno de España. Esto no es nuevo, porque como usted nunca ha reconocido la legitimidad democrática del Gobierno, entiendo perfectamente que tenga usted ese ánimo. Señor Abascal, el odio es un instrumento muy peligroso. Calcula usted mal, señoría, y espero que se dé cuenta solo. Todos podemos acertar o equivocarnos en nuestras decisiones --¡sin duda alguna!--, pero frente al odio que usted y su grupo político propagan, los demócratas le responderemos con la esperanza de vencer a la enfermedad; una esperanza basada en el esfuerzo, en la resistencia y en la moral de victoria que está demostrando el conjunto de españoles. (Aplausos). Al señor Echenique quiero agradecerle, por supuesto, todo el apoyo y la firme lealtad que está demostrando su grupo en este momento tan crítico. Usted, efectivamente, ha hecho referencia a los nuevos pactos de la Moncloa, a este acuerdo por la reconstrucción económica y social del país, ha pedido unidad y lealtad. Usted ha planteado algo que me parece importante porque se habla de que ahora no es la hora de la política, como decía antes la portavoz del Grupo Parlamentario Socialista y algunos intervinientes, y es verdad que en esos nuevos acuerdos por esa reconstrucción económica y social de nuestro país hay una lección que usted ha planteado en su parlamento y que a mí me parece fundamental, y es que tenemos que reforzar nuestro Estado del bienestar; que, evidentemente, la digitalización ha venido para quedarse; que, por ejemplo, no podemos permitirnos agrandar la brecha de la digitalización en nuestro sistema educativo, como se está viendo ahora mismo, dependiendo de los centros públicos. Por cierto, también de aquellas comunidades autónomas de uno u otro signo político que gobiernan y que gestionan esa educación pública. Igualmente, como ha comentado antes el portavoz de algún partido del Grupo Mixto --me refiero al señor del Grupo Teruel Existe--, toda la digitalización vinculada con la cohesión y la desigualdad territorial; asimismo, la ciencia y la investigación --usted es un científico, como ha dicho en alguna otra intervención--; esa agenda verde, porque vamos a tener que detraer recursos de generaciones futuras y, en consecuencia, tendremos que hacer inversiones no solamente para una reindustrialización de nuestro país, sino para que también leguemos a esas generaciones, a las cuales vamos a detraer esos recursos, un planeta más sostenible. Un mercado de trabajo, señorías, que también hemos visto que no ha funcionado, de nuevo no ha funcionado cuando decretamos el estado de alarma y, en consecuencia, se vio de primera mano la magnitud del impacto en nuestro mercado laboral. ¿Quiénes han sido los primeros expulsados, de nuevo? Pues los trabajadores más precarios, los trabajadores con contratos eventuales; trabajadores a los cuales, señorías, les hemos reconocido una prestación por desempleo, a los trabajadores eventuales. Lo ha hecho, por primera vez en la historia, un Gobierno de coalición progresista, gracias al aporte del Partido Socialista y de Unidas Podemos, y por eso también le agradezco su apoyo. Sin duda alguna también la Unión Europea, donde, evidentemente, nos estamos jugando en buena medida algo que comentaba el señor Rufián, y es que, efectivamente, esos grandes acuerdos de reconstrucción no pueden obviar la parte europea. Ahí tenemos que encontrar un punto de equilibrio entre las distintas formaciones. Efectivamente, yo coincido con usted en que la desescalada tiene que ser lo más cauta posible. Tenemos que ser, lógicamente, muy conscientes de lo que nos estamos jugando y que estamos entrando en un territorio muy incierto, porque no hay ningún país, señoría, que ahora mismo esté con una hoja de ruta cierta al cien por cien de la eficacia de esas medidas de desescalada que podamos poner en marcha en el futuro. De hecho, creo recordar --el ministro de Sanidad me podrá corregir si me equivoco-- que ha sido esta misma semana, a finales de semana, o ayer, cuando la propia Unión Europea ha empezado ya a trabajar junto a los distintos países --me refiero a la Comisión Europea-- en una hoja de ruta, en una guía, de desescalada para el conjunto de países. Señor Rufián, le agradezco sus apreciaciones y recojo todas las preocupaciones. Comparto con usted completamente que este virus no entiende de identidades. Efectivamente, hay mucho profeta del pasado, extraordinarios profetas del pasado, a toro pasado todos son Manolete, señor Rufián. (Rumores). Efectivamente, yo coincido en que todos los Gobiernos autonómicos y todos los Gobiernos municipales quieren acertar, actúan de buena fe, así también lo hace el Gobierno de España. Lógicamente, agradezco la crítica y el tono constructivo de su intervención, pero además de esa gratitud, lógicamente hay cosas que yo no comparto. Ya dijimos en el anterior debate sobre el decreto de alarma y la prórroga que el papel que el Gobierno de España está dando al Ejército creo que es importantísimo y fundamental, por lo que no puedo estar de acuerdo con su apreciación. Ha dividido su intervención en el ahora y el mañana, voy a intentar responder a esas dos cuestiones, el ahora y el mañana. En relación con el ahora, usted hace referencia a la hibernación económica. Fíjese, este es uno de los debates que hemos tenido más profundos y más serios por parte del Ministerio de Sanidad, por parte del equipo de desescalada y por parte también de los epidemiólogos para saber exactamente cuál es la medida más eficaz, porque, evidentemente, lo que nosotros queremos --y en esto créame, sé, además, que no tiene usted duda al respecto-- es salvar vidas, ese es nuestro principal objetivo, nuestra principal prioridad, no tenemos otra, salvar vidas. Por tanto, en lo que estamos es en responder a esa urgencia, a esa emergencia. Lo he dicho en muchas ocasiones, nosotros hemos tratado de guiar siempre nuestras decisiones sobre la base de la ciencia. Ahora mismo, la ciencia lo que tiene claro es que el confinamiento, las medidas de aislamiento, las medidas de restricción de la movilidad frenan el contagio y, por tanto, frenan la pandemia. En segundo lugar, lógicamente, no podemos abstraernos de las consecuencias socioeconómicas que tiene toda esta derivada, y no lo digo --como comentaba algún otro grupo parlamentario-- para aparecer plegados a unas supuestas grandes corporaciones. No, lo digo por las medidas de los reales decretos-leyes que van a ser susceptibles de debate y de convalidación posteriormente, si ustedes así lo consideran; medidas que tienen que ver con el apoyo a los autónomos, a las empresas, a las pymes, a la economía social, a los trabajadores que se quedan en el desempleo o que se acogen a un ERTE como consecuencia de la suspensión temporal de toda la actividad económica. Quiero decirle varias cosas. La primera: ¿Qué es mejor, quedarnos todos confinados hasta el mes de mayo, hasta el mes de junio? Hay discrepancias, señoría, cuando se habla con los epidemiólogos y con los científicos. Entre otras cuestiones, porque ahora mismo lo que está ocurriendo en España no es que haya un contagio fuera de los hogares, sino que hay un contagio dentro de los hogares. Por tanto, el confinamiento actúa sobre una realidad evidente que tenemos que responder, que es el contagio y la extensión de la pandemia de una manera muy acusada fuera de nuestros hogares, pero ahora, evidentemente, donde se está produciendo de forma mayoritaria ese contagio es dentro de los hogares, por muchos motivos que tienen mucho que ver también con las ciudades compactas que tenemos en nuestro país, a diferencia de otras sociedades como, por ejemplo, la estadounidense que, salvo en determinados Estados, tienen, lógicamente, un tipo de urbanización, de urbanismo y de convivencia muy distinto al nuestro. Lo que quiero decir con esto, señoría, es que el confinamiento tiene que ir acompañado de otras cuestiones, de otras medidas, que tienen que ver, por ejemplo, con la elaboración y realización de test, de las PCR y, en menor medida y de manera complementaria --y subrayó lo de complementaria--, de los test rápidos; tiene que ir acompañado también de una encuesta de seroprevalencia, que el Gobierno de España va a desarrollar durante los próximos días, y tiene que ir también acompañado de un suministro, de un acopio, de una provisión --a los trabajadores en primer lugar y, en segundo lugar, al conjunto de la ciudadanía-- de los materiales necesarios para poder defenderse y protegerse y proteger de la extensión de la COVID-19 cuando podamos salir todos a recuperar esa nueva normalidad. Por tanto, la hibernación económica, señoría, ya se está dando y se está dando porque lo estamos viendo, por ejemplo, en los datos del paro o en los datos también de los trabajadores y trabajadoras junto con las empresas que se han acogido a los ERTE, a los cuales hacía referencia el señor Esteban y otros grupos parlamentarios. Quiero decir con esto que las medidas que nosotros hemos puesto en marcha desde el pasado 14 de marzo con el decreto de alarma son muy duras, son muy duras para nuestro tejido económico también y para nuestro sector productivo. Antes me ha bailado el número, no han sido 580 000 autónomos los que se han acogido ya a la prestación por cese de actividad, son 850 000 autónomos los que se han acogido a esa prestación por cese de actividad. Y eso, lógicamente, tiene una correspondencia con la dureza de las medidas que estamos implementando a nivel estatal. Por tanto, no nos quedemos solo en la hibernación económica, porque así tampoco estaremos venciendo al virus. Insisto, ahora los contagios se están produciendo dentro de los hogares, no fuera de los hogares. Por eso, es muy importante complementarlo con otro tipo de medidas como a las que antes he hecho referencia. Honestamente, señor Rufián, se me puede criticar pero de manera constructiva, no se puede decir que el Gobierno de España ha recentralizado competencias. No hemos recentralizado competencias, lo que estamos haciendo es coordinar y tratar de responder de una manera eficaz y equitativa, para un Gobierno progresista como el nuestro, equitativa a una realidad que ha desbordado todos los territorios; y si no entramos nosotros como Gobierno de España a tratar de dar una coherencia, lógicamente no hubiéramos sido lo suficientemente eficaces. La gestión sanitaria, como he dicho antes, está en manos de las comunidades autónomas; las residencias de mayores están en manos de las comunidades autónomas. Nosotros lo que hemos dicho ha sido que pongan en marcha una serie de protocolos y también hemos ofrecido a las Fuerzas Armadas para desinfectar esas residencias de mayores. Estamos celebrando semanalmente conferencias de presidentes, por primera vez en la historia de la democracia. Se dice --y es verdad-- por parte de algunos presidentes autonómicos que estas videoconferencias son más informativas por parte del Gobierno de España a las comunidades autónomas que de corresponsabilizar a las distintas instituciones. Tienen razón, a lo mejor tenemos que mejorarlas. Es verdad --a usted le habrá pasado-- que las videoconferencias tienen limitaciones, lógicamente, y eso es algo que tendremos que mejorar. Asumo además esa crítica, pero lo que no puedo asumir es algo que no es cierto, y es que nosotros hemos recentralizado las competencias. Es más, fíjese, nosotros decretamos el estado de alarma el 14 de marzo, entre otras cuestiones, porque siempre hemos defendido el Estado autonómico y siempre hemos creído que el Estado autonómico era lo suficientemente fuerte como para hacer frente con sus competencias a esta emergencia sanitaria. Dimos ese paso precisamente cuando vimos que esa realidad se desbordaba. Y esa es la crítica que me hace la oposición, señor Rufián, no me hace otra, esa es la crítica que me hace. Sobre el mañana, usted ha dicho que estamos en un cambio de paradigma, yo estoy de acuerdo. Lo de ayer ya no vale, ya veremos si lo de hoy vale mañana, pero es evidente que nada va a ser igual, pero ni en España ni en Europa. Fíjese en los debates que teníamos hace poco más de un mes, debates que era necesario sustanciar a largo de la legislatura por parte de esta Cámara y que nosotros no vamos a rehuir, pero es que ahora mismo no estamos hablando de ello, estamos hablando de salvar vidas. Y claro que ha habido mucha ideología en la austeridad y en la excusa que han utilizado, por ejemplo, con la austeridad algunos Gobiernos y algunas opciones políticas en sus Gobiernos autonómicos para recortar la sanidad pública. Por eso, en ese cambio de paradigma, señoría --llámelo usted como quiera, pactos de la Moncloa, reconstrucción económica y social--, es evidente que tenemos que incorporar a Europa sin duda alguna. Es evidente que tenemos que incorporar también una realidad que en los setenta no existía, que son las comunidades autónomas, y además se lo he ofrecido al conjunto de presidentes y presidentas en la última Conferencia de Presidentes. Es evidente que en cuestiones que tienen que ver, por ejemplo, con el mañana más inmediato --por seguir su hilo de intervención--, la desescalada, yo ya he ofrecido a los distintos presidentes y presidentas autonómicas compartir esas decisiones. Se me crítica, señorías, se critica al Gobierno de España por pedir a las comunidades autónomas que nos den un mapa de infraestructuras públicas que podamos utilizar en el eventual caso de que necesitemos utilizarlo, pero también se me critica que no seamos lo suficientemente previsores y anticipadores. ¡O una cosa o la otra, pero las dos no pueden ser! El Gobierno actúa de buena fe, señorías; actúa de buena fe en un entorno de una extraordinaria complejidad e incertidumbre. Yo no aspiro a que ustedes me apoyen ni a que respalden al cien por cien lo que hago, pero al menos empaticen; empaticen con el desconocimiento que tiene la ciencia de cómo actuar ante un virus nuevo para el que no tenemos vacuna, para el que no tenemos una terapia que pueda remediarlo de manera urgente, lo estamos viendo, y aun así España, como bien decía antes la portavoz del Grupo Parlamentario Socialista --a la cual agradezco además este inciso, que subraye este hecho--, somos un país que tiene más de 52 000 personas que se han curado; eso dice mucho también de la resiliencia de nuestro Sistema Nacional de Salud. Por tanto, nosotros claro que vamos a llamar a todos, esto no es un acuerdo cerrado de cuatro partidos en una sala, no se equivoque, señor Rufián, esto es un acuerdo abierto, que tiene que relegitimar, para este cambio de paradigma en el que estamos cuarenta y tantos años después de la Transición, a nuestro país y a nuestro proyecto común que es España y que es Europa. El señor Errejón vuelve a hablar de las medidas de confinamiento duras, estrictas. Le vuelvo a decir lo mismo: no miremos solamente un ángulo, una perspectiva de esta crisis, porque tiene múltiples perspectivas. Hay otros ingredientes que tenemos que incorporar para poder vencer al virus y que tienen que ver no solamente con el confinamiento sino también con la elaboración de test, como estamos empezando a hacer ya; con el estudio de seroprevalencia que necesitamos en nuestro país, y sin duda alguna también con la provisión, primero con la importación y segundo con el autoabastecimiento gracias a la fabricación nacional --a la cual además hacía usted referencia en su intervención-- de mascarillas, geles, etcétera, que necesitaremos. Es decir, no solamente es el confinamiento, que nosotros defendemos, somos los que estamos diciendo a los españoles que se van a tener que quedar otros quince días más en casa, claro que defendemos el confinamiento, y hemos impulsado además esta pasada semana una videoconferencia con los distintos agentes sociales precisamente para que los agentes sociales, es decir, empresarios y sindicatos, en aquellos servicios que no son esenciales, se pongan de acuerdo en cómo proveer de EPI a los trabajadores y trabajadoras que acudan a su puesto de trabajo a partir del próximo lunes. En cuanto a las políticas sociales, estamos trabajando precisamente en ese ingreso mínimo vital. Por seguir un poco el hilo de alguna reflexión que hacía algún grupo parlamentario, el señor Rufián, por ejemplo, y el señor Echenique también, es evidente que tenemos que cambiar políticas públicas; es evidente que tenemos que redefinir, en este cambio de paradigma, las políticas públicas, y una de ellas lógicamente es la renta básica o el ingreso mínimo vital. Precisamente, la Vicepresidencia segunda de Derechos Sociales y Agenda 2030, también el Ministerio de Inclusión y Seguridad Social y otros ministerios, por ejemplo la ministra de Hacienda y portavoz, están trabajando para que podamos poner en marcha cuanto antes ese ingreso mínimo vital, con todas las cautelas que, efectivamente, antes comentaba el portavoz del Partido Nacionalista Vasco. Comparto absolutamente lo que dice el señor Baldoví. Lecciones para el futuro, muchas, y mucho del análisis y del diagnóstico que usted ha hecho lo comparto clarísimamente. Yo lo he puesto en valor en muchas ocasiones desde esta tribuna; por ejemplo, cuando nosotros recuperamos la universalidad de la sanidad pública ¿en quién nos inspiramos? Nos inspiramos en ustedes, en Valencia, en la Comunidad Valenciana. Fíjese si no tuviéramos garantizada hoy en España la universalidad de la sanidad pública como nos legó la anterior Administración, ¿qué situación tendríamos? Ya incluso la ultraderecha está diciendo que se retire a los inmigrantes cualquier tipo de prestación de sanidad pública. Recuerdo que en el último debate el señor Echenique precisamente lo que decía era que eso ponía en riesgo aún más la salud pública del conjunto de la sociedad española. Nosotros aplaudimos la reversión de algunos hospitales, incluso creo recordar que fue elemento de debate en la política de su comunidad, cuando se revirtió la privatización de hospitales por parte de la Administración anterior del Partido Popular, hospitales que hoy son públicos gracias precisamente a la acción del Gobierno progresista de su comunidad, del que su partido también forma parte. Con lo cual, yo solamente puedo aplaudir y respaldar esas lecciones hacia el futuro que tenemos que tener en cuenta todos. Confianza, toda en las comunidades autónomas, señoría; confianza, toda. En realidad, lo que está haciendo el ministro de Sanidad es hablar todos los días con los consejeros de Sanidad y todas las semanas con los presidentes autonómicos. Creo que hay muchísimo que hacer y una de las lecciones que tenemos que sacar de esta crisis no es tanto la recentralización, que van a proponer algunos, entre otras cosas para esconder algunas de sus vergüenzas de estos últimos años, sino reafirmar y reforzar el Estado autonómico; eso es lo que tenemos que hacer y desde luego es ahí donde va a situarse el Partido Socialista y el Gobierno que yo presido. Respecto a las segundas residencias --me podrán corregir el ministro del Interior o el ministro de Transportes--, creo que eso está solventado en las distintas órdenes y en el decreto de alarma. Es una cuestión de civismo, señoría. También le diré que, por las informaciones que me traslada todos los días el ministro del Interior, los españoles están cumpliendo con extraordinaria ejemplaridad precisamente las normas de confinamiento, y algunas de las imágenes de atascos que vemos no es tanto porque la gente quiera salir sino simplemente por los controles que están poniendo en marcha la Policía Nacional y la Guardia Civil para garantizar el cumplimiento estricto de estas normas tan difíciles. En cuanto a la fijación de precios, estamos de acuerdo. Hemos hecho ya algunos avances, y lo vamos a hacer también en el ámbito de las mascarillas. Es evidente que hay una inflación en ese precio; también es cierto, señoría, y esto es algo que tiene que tener en cuenta, que hasta el día de hoy --espero que dentro de muy poco la industria española ya sea capaz de fabricar, como he dicho antes por ejemplo con la cooperativa Mondragón, millones de mascarillas para proveer al conjunto de la ciudadanía, y en especial a los profesionales que están en primera línea--, lo que hacemos es importar esas mascarillas y, por tanto, estamos importando también la inflación y la especulación que está habiendo con las mascarillas. Antes costaban céntimos y hoy cuestan euros, pero no solamente cuestan euros a los españoles que van a las farmacias sino también al Gobierno de España y a las comunidades autónomas cuando van fuera a comprar estas mascarillas. Me quedo con la propuesta de la licitación telemática; déjeme estudiarla, señor Baldoví. Estamos de acuerdo en que hay que vigilar a los bancos; esta es una de las cuestiones recurrentes sobre la que está la vicepresidenta económica, y me consta que es así. Por tanto, señor Baldoví, agradezco de corazón su apoyo y, de verdad, el diálogo, la confianza y la lealtad son mutuas. Podremos discrepar en algunas cuestiones, pero, efectivamente, compartimos tanto el ánimo de salvar vidas como la orientación de cómo salvarlas, en el presente y en el futuro; creo que eso es lo más relevante. Señor Rego, en relación con el confinamiento, creo que he respondido antes tanto al señor Baldoví como al señor Errejón, también se lo he dicho al señor Rufián, no sé si posteriormente tendrá usted ocasión de rebatir algunas de estas cuestiones. Quiero decirle también, como le he comentado antes al señor Baldoví, que esta misma semana hemos impulsado el diálogo social y que tanto empresarios como sindicatos están en ese diálogo social con el ánimo de cumplir con todas las medidas de protección a los trabajadores y trabajadoras en el ámbito de la prevención de riesgos laborales. No puedo compartir con usted lo que dice de la recentralización. Simplemente quiero matizarle, por ejemplo, respecto al Ejército --sobre el que usted ha hecho también una referencia crítica--, que, según la ministra de Defensa, hasta el día de ayer se habían inspeccionado y desinfectado 122 residencias de mayores en Galicia y 10 estaban previstas para el día de hoy; es decir, algo bueno están haciendo también el Ejército y las Fuerzas Armadas en Galicia. Al señor Bal, con todos los respetos y con ánimo constructivo --por cierto, agradezco el apoyo del Grupo Parlamentario Ciudadanos al decreto de alarma--, le tengo que decir que ustedes gobiernan también en Madrid, en Murcia y en Andalucía y si ustedes piden transparencia y rendición de cuentas al Gobierno en esta Cámara, sería bueno que se lo exigieran también al Partido Popular allí donde gobiernan ustedes con ellos. En todo caso, se lo agradezco y también que haga una oposición leal, de Estado. Esos nuevos pactos de la Moncloa, como he dicho antes, van a ser abiertos, van a estar todas las fuerzas políticas que quieran arrimar el hombro y me consta, por conversaciones que he tenido con la señora Arrimadas, que también ella tiene ese interés. No he entendido bien lo que ha dicho sobre distinguir las acciones en relación con el tejido productivo, porque en estos 20 000 millones de euros que hemos puesto en marcha para las garantías a las empresas a través del ICO, el 80 % de los avales está garantizado por las pequeñas y medianas empresas y un 60 % para las grandes empresas. Es decir, que ya tenemos en cuenta esto. En todo caso, me gustaría que me lo comentara de manera mucho más clara. Señoría, siempre hay ideología. Tampoco hay que rehuir la ideología en el debate político. Creo que es importante. Evidentemente, nosotros estamos ante una cuestión de mayor envergadura que nos une a todos, con independencia de la discrepancia ideológica que tengamos. Yo sostengo que aquí ha habido Gobiernos autonómicos que por cuestiones ideológicas, que no de recursos económicos, han privatizado la sanidad pública que estaba en sus manos, y hoy estamos viendo precisamente los efectos de esas privatizaciones. Eso no lo han hecho por cuestiones técnicas, sino por criterios ideológicos. Y hay otros Gobiernos autonómicos que precisamente hoy se ven beneficiados de la reversión de la privatización de hospitales que hoy son públicos, de la no concertación de hospitales que hoy están en manos privadas. En definitiva, señor Bal, creo que también en ese cambio de paradigma todos tendremos que remover algunos de los cimientas que dábamos por buenos en cuanto a nuestra orientación ideológica. Yo he escuchado defender a personas que antes estaban en Ciudadanos y que hoy están fuera --entiendo que deben estar más o menos en la misma órbita-- la renta básica, un ingreso mínimo vital. Antes de ayer no lo defendían y hoy lo defienden. Quiero decirle con esto que entiendo que desde la crítica constructiva todos también tendremos que revisar algunas de nuestras propuestas. Usted ha hecho referencia a Holanda. En fin, es un Gobierno de su familia política. Si les convence de la mutualización de la deuda, señor Bal, en Europa, habrá contribuido no sabe de qué manera a la construcción de Europa y a su relanzamiento económico y social. Señor Esteban, le agradezco que apoye el estado de alarma y su crítica constructiva. Evidentemente, nosotros asumimos la responsabilidad en la parte que nos toca y somos muy conscientes de las particularidades de cada autonomía. El ministro de Sanidad me lo dice. La cooperación, la colaboración y la coordinación que tenemos con el Gobierno de Euskadi y con la Consejería de Sanidad es absoluta, total. Tengo que decirle, además, que nosotros hemos agradecido en público la solidaridad del Gobierno de Euskadi con otras comunidades autónomas afectadas --creo que es noble y legal decir esto aquí-- y que también somos muy sensibles a las particularidades de cada autonomía para aplicar, como le decía antes, las medidas que aprobamos, como, por ejemplo, la disposición del Ministerio de Industria a la coordinación con el Gobierno vasco tras la aprobación del real decreto al cual usted hacía antes referencia. Es verdad --lo he dicho antes-- que esta decisión la tomamos, entre otras cuestiones, porque se nos planteó un horizonte inmediato de colapso de las UCI, que hoy, aparentemente, con todas las cautelas, lógicamente, parece sorteado. Evidentemente, con todas las cautelas porque dependerá y mucho de la evolución de la pandemia. Y en relación con la salida escalonada, otro tanto de lo mismo. Insisto en que estamos actuando de buena fe y no se nos puede criticar de imprevisión y por otro lado de que nos queramos anticipar. Simplemente, esto es lo que estamos planteando desde el Gobierno de España. Respecto a los reales decretos-leyes, evidentemente, ojalá tuviéramos más tiempo para poder responder. Uno de los debates que hemos tenido también en el Gobierno de coalición ha sido cuándo poner en marcha algunas de estas medidas. Evidentemente, tenemos un trabajo interno que hacer, de debate, también de ir viendo la evolución de la pandemia, pero eso no significa que no tengamos la vocación de dialogar y de acordar con otras fuerzas políticas necesarias y que además están demostrando, como la suya, lealtad al Gobierno de España. Sobre la Unión Europea, coincido con usted, es el momento. Entiendo el tema de la confianza que usted ha planteado, que tenemos que dar todos los Gobiernos a Europa. Este era un Gobierno que proyectaba un horizonte de reducción del déficit público al final de la legislatura al 1 % o a menos del 1 % del PIB y estábamos en una senda de reducción de la deuda pública. Todo esto, señoría, ha saltado por los aires, pero no solamente para España, sino para el conjunto de la Unión Europea, porque el horizonte económico inmediato que tenemos es negro. Por tanto, tendremos que actuar con todos los resortes necesarios. El señor Matute, de Bildu, critica --es una crítica constructiva-- que vengamos cada quince días a prorrogar el decreto de alarma. Ya les adelanto que estoy convencido de que dentro de quince días voy a tener que volver a prorrogar el decreto de alarma, pero si pido un decreto de alarma de un mes la oposición dice que me quiero saltar al Parlamento, con lo cual prefiero venir cada quince días a esta Cámara para pedir la prórroga. Estoy convencido de que dentro de quince días tendré que volver a hacerlo, porque evidentemente no habremos puesto fin a la pandemia y, si no lo pido, será porque tendremos una noticia tan extraordinaria que prefiero no decirlo. Señor Matute, creo que he respondido a algunas de las cuestiones que usted ha planteado y también otros grupos parlamentarios en cuanto a la dureza del confinamiento. Crea que para nosotros, señor Matute, la clave es salvar vidas y defender la salud de los trabajadores y las trabajadoras, pero insisto en que es muy importante ser conscientes de que la pandemia no la vamos a vencer solo y exclusivamente con el confinamiento. Tenemos que hacer otras cosas. Está siendo muy duro el nivel de confinamiento que estamos pidiendo a la ciudadanía durante este mes largo que llevamos. La movilidad se ha reducido de manera drástica y sin duda alguna el estado de alarma nos da capacidad para poder reaccionar de manera pronta en caso de que veamos algún repunte, que esperamos que no se produzca, durante las próximas semanas, pero quiero decirle una cosa, señor Matute, y también al resto de grupos parlamentarios que han planteado esta duda. Hacíamos referencia a la mal llamada hibernación después del Real Decreto-ley 10/2020, pero los efectos de esa hibernación, de ese permiso retribuido recuperable, todavía no se han visto. Lo que estamos ahora mismo registrando son los resultados de las medidas de confinamiento puestas en marcha con el primer decreto y después con su prórroga. A partir de este fin de semana veremos los efectos de esas medidas extraordinarias que pusimos en marcha hace casi diez días. Lo digo más que nada porque en muchas ocasiones tenemos que ser conscientes de cuál es el horizonte temporal que tienen las medidas que vamos poniendo en marcha. Lo que es muy evidente es que con las medidas que aprobamos en el primer real decreto de alarma hemos frenado --y mucho-- la movilidad porque se ha cumplido el confinamiento y la restricción de movilidad por parte de los españoles, y ese 4 % que estamos registrando ahora mismo, que todavía sigue siendo alto y que tenemos que reducir a cero, es consecuencia de todo el esfuerzo que hemos hecho desde el estado de alarma decretado el pasado 14 de marzo. Los resultados de las medidas que aprobamos hace poco más de diez días se empezarán a ver la próxima semana. Se lo digo para que seamos conscientes de que estos datos no tienen que ver directamente con la hibernación económica, con ese permiso retribuido recuperable, sino con el decreto de alarma en su diseño inicial, que es el que retomamos a partir del lunes. Esto es importante también para el análisis y la crítica constructiva que lógicamente usted hace y que nosotros asumimos. Lo digo simplemente para que tenga más claridad en esta cuestión. Y comparto con usted, como han hecho otros grupos parlamentarios, el tema del autoabastecimiento. Es verdad que tenemos que garantizar la fabricación nacional. Insisto en que no hay una recentralización de políticas. No está en mi ánimo recentralizar políticas. Soy un firme defensor del Estado autonómico y soy un firme defensor de la descentralización de políticas. He defendido siempre que la educación y la sanidad, como bien comentaba antes el señor Rufián en su intervención, mejora en manos de las administraciones que están más cerca de los ciudadanos. Soy un firme defensor del principio de subsidiariedad que rige en la Unión Europea. Por tanto, nosotros actuamos cuando nos vemos obligados a hacerlo para garantizar la salud pública y salvar vidas en todos y cada uno de los territorios de nuestro país. La señora Vehí, portavoz de la CUP , dice que no defendemos el bien común. ¿No estamos defendiendo la sanidad pública? ¿No la estamos proveyendo? De manera insuficiente o tardía, me podrá usted criticar eso, pero este Gobierno ha recuperado la universalidad de la sanidad pública, ha puesto más de 1000 millones de euros en manos de la sanidad pública, en manos del ministro de Sanidad, precisamente para dar una respuesta equitativa y eficiente a esta crisis global. En fin, yo creo que se me puede criticar otra cosa y asumo la crítica, pero decir que no defendemos la sanidad pública y que no defendemos el Estado del bienestar creo que es una crítica que se compadece poco con la realidad. Estamos en un cambio de paradigma, estoy de acuerdo con usted. No estoy de acuerdo, lógicamente, con las soluciones que plantea. Y entre ellas está el ingreso mínimo vital, que es una nueva política pública que pondremos en marcha en cuanto tengamos ocasión. La señora Oramas ha hablado de la salida de la crisis. Coincido en el cambio de paradigma, en las lecciones del pasado; ahí está la sanidad pública, están las políticas asistenciales, también de residencias de mayores --ustedes han gobernado en Canarias durante muchos años y saben perfectamente lo importante que es que se refuercen esas políticas asistenciales--, y lógicamente nosotros no solo defendemos la cohesión nacional, sino también la territorial, y desde luego trataremos siempre de aportar soluciones a Canarias. Señor García, de UPN, solamente estoy de acuerdo en una cosa de las que ha dicho, y es que España va a salir adelante, eso sin duda. Ojalá sea también con usted arrimando el hombro. Lógicamente nosotros empatizamos. Yo creo que en su intervención lo que ha venido a decir de manera indirecta es que hay que empatizar, y nosotros empatizamos, aportamos soluciones. Me gustaría que usted en sus intervenciones aportara soluciones y no solamente se quejara; aporte soluciones, arrime el hombro y nosotros desde luego asumiremos la crítica constructiva de la manera más humilde posible. Insisto, yo ofrezco lo que puedo dar, que es unidad y lealtad, soluciones y certezas, claro que sí las damos, señor García, pero, insisto, tenemos que anticipar escenarios. Ojalá no se produzcan esos escenarios, pero tenemos que anticiparlos. Es el deber. Su partido ha gobernado en Navarra durante mucho tiempo y también es consciente de que gobernar, gestionar, implica anticipar, hacer pedagogía y, por tanto, eso es lo que hacemos, no estamos incorporando más incertidumbre, sino que en un territorio absolutamente incierto como es ese en el que nos movemos en esta pandemia global estamos intentando arrojar las mayores certezas posibles. Si no, ¿qué es lo que estamos haciendo con distintos colectivos que se ven damnificados como consecuencia de este cierre económico, qué estamos haciendo con los trabajadores eventuales que hoy están en la calle pero van a cobrar una prestación, qué estamos haciendo con los autónomos, que 850 000 van a cobrar una prestación por cese de actividad, qué estamos haciendo, por ejemplo, a la hora de reforzar las compras públicas a nivel estatal para proveer de EPI a las comunidades autónomas? Pues estamos tratando de dar certezas en una crisis absolutamente incierta, pero no solamente para España sino para el conjunto del planeta. Por tanto, España va a salir adelante, de eso no me cabe la menor duda. En cuanto al señor de Foro Asturias, el señor Martínez Oblanca, no me sorprende su intervención, aunque agradezco lógicamente su apoyo. Y al señor Guitarte, que ha hecho una apelación a la cohesión territorial, a la cual yo antes he hecho referencia, y ha hecho también una apelación a algo importante, a la unidad, quiero decirle que por supuesto está usted invitado y convocado a esos grandes acuerdos que espero puedan materializarse en un breve plazo de tiempo. Y en ese ámbito de la unidad, quiero recordar, como hacía algún portavoz, las palabras del propio director general de la Organización Mundial de la Salud que hablaba de que lo primero era la unidad nacional. Y a la señora Lastra quiero agradecerle el apoyo del Grupo Parlamentario Socialista. Efectivamente es el momento de la política, también de la política como acuerdo, es verdad. Tenemos la mala fortuna, no sé por qué, de que cuando está el Partido Popular en la oposición nunca podemos llegar a acuerdos de Estado, tiene que ser cuando el Partido Socialista está en la oposición. Pero bueno, llegará el momento del debate político en relación con lo que ha pasado y cómo tenemos que mirar al futuro, y lógicamente tendremos que decir muchas cosas, yo también, pero evidentemente si después de 2008 teníamos muy claro que si queremos que el crecimiento sea sostenible tiene que garantizarse también con una redistribución, hoy esa lógica y esa evidencia es aún mayor. Si no tenemos redistribución a través de un Estado del bienestar fuerte, nos veremos muy vulnerables a fenómenos que tienen mucho que ver con la globalización, como es precisamente esta pandemia. Decía el señor Rufián algo que yo comparto. Pandemias ha habido en muchos lugares, en África muchísimas, anualmente, pero no de la envergadura de la pandemia que estamos viviendo en todos y cada uno de los países. Pero, efectivamente, también es una cura de humildad para Occidente. Esto representa para nosotros una cura de humildad porque nadie había previsto que una pandemia pudiera extenderse de esta manera tan acusada y tan intensa en una sociedad avanzada y desarrollada como es la sociedad occidental. Yo sí creo que de alguna manera estamos en una suerte de guerra; yo sí lo creo, señorías. Lo creo porque estamos hablando de una crisis mundial; lo creo porque esta crisis no tiene precedentes --he dicho antes que podríamos tener como punto de referencia el año 1918--; lo creo por la movilización extraordinaria de recursos económicos, sociales y humanos que estamos viendo en todos los ámbitos, también en el frente de la investigación --ojalá acierten pronto--, y lo creo también porque nada va a ser igual. Por tanto, en ese esquema es más que evidente que necesitamos la unidad y la lealtad de todas las fuerzas políticas. Ya vendrá el momento del reproche y de la crítica. Por tanto, resistencia, unidad y espíritu de victoria. Señorías, termino. He escuchado todas las intervenciones, como he dicho antes, con interés. Les aseguro que he tomado nota de todas sus sugerencias. A quienes votan a favor de la propuesta del Gobierno de prorrogar el decreto de alarma se lo agradezco en nombre del Gobierno y, me atrevo a decir, también en nombre del conjunto de españoles que, de manera mayoritaria, abrumadoramente mayoritaria, apoyan estas medidas extraordinarias para un momento excepcional. Y la respuesta a las críticas, más o menos fundadas, más o menos virulentas, es la misma: todos unidos estamos parando este virus. Así que, unidad. Creo sinceramente, y lo creo desde hace tiempo, desde antes de que se iniciara esta emergencia, que algunos de ustedes tienen miedo al acuerdo. Se nombra la palabra acuerdo y parece que empezamos a poner epítetos: esto es un señuelo, esto es un trampantojo, esto es una ocurrencia. Tienen miedo al acuerdo cuando no gobiernan, cuando no tienen la fuerza para guiar, o para mandar, porque lo que hacen no es guiar, es mandar. Pero somos más los que entendemos de otra manera la política y el ejercicio de la representación pública. Como decía al principio, señorías, buscando el acuerdo mostrarían su fuerza, pero también sus virtudes. Con el acuerdo también harían visible su actitud, actitud de ser ejemplo para la ciudadanía no solo respetando el estado de alarma, sino también proponiendo soluciones para restarle tiempo al virus en la medida en que salvamos vidas. Así que todo lo que pido, señorías, es lo que he dicho al principio de mi intervención, unidad y lealtad. El pasado 25 de marzo les invitaba a la reflexión en un tiempo en el que la ciudadanía tiene el foco puesto en todos y cada uno de sus representantes. Hagan el esfuerzo, se lo pido; háganlo por todos los españoles siguiendo el ejemplo del esfuerzo que ellos están haciendo a diario en los hospitales, en las carreteras, en los supermercados, en las calles, en sus casas. Piensen por un momento en lo que está ocurriendo en el mundo y la lectura que Gobiernos y oposición están realizando en otros parlamentos del mundo, no muy lejos de aquí, en el mundo, señorías; en el mundo. Hagan ese esfuerzo por este país al que aman tanto, según dicen. Porque aquí solamente hay dos opciones: superar la crisis con acuerdos, con propuestas y exigencias constructivas en el marco de la unidad y la solidaridad o ser el único país del mundo cuya oposición ofrece como única alternativa la polémica al no estar a la altura de la mayor emergencia sanitaria de toda la historia de nuestra democracia. En la primera opción, señorías, tendrán todo mi agradecimiento, todo mi respeto y todo mi apoyo. En la segunda, como presidente del Gobierno en un estado de alarma por dos veces prorrogado, lo único que debo volver a hacer es emplazarles al acuerdo, a la valentía de estar a la altura, como lo están millones de personas en nuestro país desde sus casas, desde sus hospitales, desde nuestras carreteras o desde nuestros mercados. Muestren su fuerza y sus virtudes, señorías. Sean fiel reflejo de lo mejor de España. Sean ese espejo en el que se reconocen todas las españolas y todos los españoles. Hay un gran país fuera de este hemiciclo, señorías, que espera soluciones y propuestas, para lo que es necesario ganar más tiempo. Hay un gran país fuera de este Congreso que espera no esperar más. Gracias. (Aplausos).",
    "freeling": [
        null
    ]
}