{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, ¿quiere usted que el Grupo Popular apruebe el estado de alarma? Es que cualquiera que haya oído su intervención, a juzgar por los insultos y las difamaciones que han vertido sobre nosotros usted y su portavoz, puede pensar que está deseando que no. ¿Desea que participemos apoyando la más drástica medida que se ha aprobado en esta Cámara en periodo democrático frente a la ineficacia, por cierto, de su Gobierno? Yo no pido que nos lo agradezca, pero por lo menos pido que explique en la contrarréplica qué es lo que quiere de nosotros. Y se lo digo sinceramente porque creo que usted ha quedado retratado frente a todos los españoles, y su portavoz también. Viene usted aquí obligado por la Constitución, que cada quince días le exige venir a las Cortes españolas para renovar una medida excepcional que le ha otorgado los poderes máximos para un presidente de nuestra historia, habiendo tenido usted los mínimos votos; es el presidente con menos votos y menos apoyo de su grupo parlamentario de la historia de la democracia. Usted sí ha coartado el control parlamentario; hemos tenido que exigírselo, y no han contestado a mil preguntas escritas que le hemos hecho. Ahora dice que va a prorrogar el estado de alarma. Nos enteramos en esta Cámara, vamos mejorando. En la anterior ocasión nos enteramos por la prensa y en la anterior por los presidentes autonómicos. Pero, ya le digo, o se explica muy bien en la contrarréplica o debería aprovechar muy bien estos quince días de cuarentena, porque nosotros consideramos que su portavoz y usted han querido volar todos los puentes de colaboración con el Partido Popular. Señor Sánchez, yo no sé si ha escuchado bien a la señora Lastra. Realmente, pienso que no le ha dado tiempo a insultarnos más. Ha llegado a decir --lo he apuntado-- que usamos a las víctimas y que tiramos piedras en el tejado de los profesionales sanitarios. Eso debe de ser por mis hermanos y por mi familia de enfermeros y de médicos, señora Lastra. Y ha dicho, además, unas palabras muy gruesas sobre la labor de este partido en su historia, que yo le pido a usted o a la presidenta de la Cámara que retire. Señor Sánchez, ¿estos son sus pactos de la Moncloa? ¿Cuánto ha durado la máscara, la careta de que usted quiere pactar con la oposición para eludir sus responsabilidades y la absoluta gestión, que ya todo el mundo juzga como insuficiente e incapaz, no solo el Financial Times, que es el único periódico que ha destacado usted? Sinceramente, el portazo que han dado a esos pactos ha retumbado en toda España. Y usted ahora mismo solo tiene la responsabilidad, como líder del Gobierno, de explicar a los españoles por qué ha querido cortocircuitar cualquier entendimiento con el partido que lidera la oposición. Usted pide lealtad para su persona y pide unidad para su Gobierno hipertrofiado, usted cree que los españoles somos sus vasallos, pero ha quedado hoy claro que no tenemos buen señor. No nos haga comulgar con ruedas de molino, con estos pactos de las lentejas, como decía ahora una diputada, con estos pactos para confinarse en la Moncloa, que ya es el epicentro del coronavirus, no solo en contagios, sino en incapacidad económica y de gestión sanitaria. Si quiere pactos venga al Parlamento, al que ha despreciado durante este mes, y a los grupos, a los que sigue denigrando. Si quiere usted pacto venga con los que respetan la Constitución, la propiedad privada, la libertad individual, el Estado derecho y la separación de poderes, que han puesto en riesgo durante estos tres meses de Gobierno. Abra si quiere la Comisión General de Comunidades Autónomas del Senado a la patronal y a los sindicatos, pero deje ya este trampantojo de pactos que hoy ustedes han volatilizado por los aires. Acusan a las comunidades autónomas de no haberse anticipado, pero les he recordado que el artículo 14 de la Ley General de Salud Pública les hace a ustedes responsables de forma automática. Las acusan de mandarles cartas; mienten sobre el contenido de las mismas, la del 5 de marzo pedía que no hubiera manifestaciones. Pero se olvidan de sus cartas del pasado julio en las que exigían a las comunidades autónomas que recortaran más en el gasto público sanitario. Hablan de recortes, pero ocultan que el Gobierno en el que usted estaba sentado en ese escaño como diputado del señor Zapatero dejó 16 000 millones de euros de deuda sanitaria y recortó 1500 millones de euros del gasto público para sanidad en apenas dos años. Nosotros tuvimos que rescatarlo, pagar esos 16 000 millones de euros y dejar 3700 millones de euros más en el año 2018 (aplausos), descongelando, por cierto, el sueldo de médicos, enfermeros, celadores y auxiliares, que también dejaron congelado. Critica usted la sanidad privada, pero su vicepresidenta del Gobierno y su vicesecretario de organización del Partido Socialista la eligen cuando son contagiados por el coronavirus. Eso se llama hipocresía. No mienta más, señor Sánchez. Hasta el informe de Oxford se lo inventa; habla solo de medidas de confinamiento, no de eficacia de Gobiernos. No mienta más sobre mi amigo Rui Rio, el líder de la oposición portuguesa. Si usted se lee los diarios de sesiones de la primera sesión en la que apoyé el estado de alarma verá que fui bastante más decoroso con usted de lo que fue él con Costa, pero hay una diferencia: Costa está haciendo las cosas bien y usted ya no puede hacer peor las cosas. No mienta diciendo que ha actuado antes que nadie. Actuó con una cuarentena cuando ya había 288 muertos, el 14 de marzo. ¿Le parecen pocos? No mienta cuando habla de los test masivos que llevamos un mes pidiéndole y si es posible que no fallen. No mienta sobre el material sanitario con 20 000 médicos y profesionales sanitarios contagiados. No mienta o no nos rete sobre el número de víctimas reales. El Registro Civil y el Ministerio de Justicia son de su competencia.",
    "freeling": [
        null
    ]
}