{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señorías. Gracias, presidenta. Señorías, quiero agradecer a todos los grupos parlamentarios, desde la actitud más constructiva, el apoyo a este decreto de prórroga del estado de alarma. Lo primero que me gustaría decirles es que, sin duda alguna, va a haber tiempo para poder examinar con detalle todas las enseñanzas de esta crisis; para analizar el cambio de paradigma que va a suponer, que está suponiendo ya en la acción política, en la toma de decisiones y en su relación con las políticas públicas, y para ver qué es lo que se puede mejorar. Aquí distintos grupos parlamentarios han hecho sus reflexiones y sus aportaciones sobre qué cuestiones tenemos que mejorar en el ámbito de la cobertura pública, en el ámbito del reforzamiento o no del Estado del bienestar y, sin duda alguna, en la construcción europea. Queda toda la legislatura para hacerlo, señorías, con lo cual, podremos abordar ese debate cuando toque. Pero antes de manifestar estas consideraciones, hay algunas preguntas a las que todos deberíamos responder aquí y ahora sin dudar, como representantes de los españoles que somos, especialmente las señorías que se han mostrado más escépticas en sus intervenciones con respecto a este acuerdo de reconstrucción económica y social de nuestro país que está proponiendo el Gobierno de España, una suerte de nuevos pactos de la Moncloa o como quieran ustedes, lógicamente, calificarlos. Señorías, la pregunta es bien sencilla: ¿Qué es mejor? ¿Es mejor tener una Unidad Militar de Emergencia o no? ¿Es mejor tener un sistema de salud robusto o débil? ¿Es mejor tener un sistema de educación o de ciencia y de investigación, que ahora mismo es esencial para luchar contra la pandemia, robusto o débil? ¿Qué es mejor, tener una potente red de fibra que soporte nuestras comunicaciones en momentos tan extremos donde es claramente necesario reforzar la digitalización durante los próximos años o no tenerla? ¿Qué es mejor, tener unas fuerzas de seguridad bien dotadas y entrenadas o no tenerlas? ¿Qué es mejor, tener un sistema asistencial, en nuestras residencias de mayores, para las personas en edad avanzada o no? ¿Qué es mejor, diecisiete comunidades autónomas peleando unas con otras a ver quién es la que adquiere ese material sanitario en un mercado absolutamente tensionado como consecuencia de una pandemia global o diecisiete comunidades autónomas remando en la misma dirección? ¿Qué es mejor, la ciencia o el capricho, señorías? ¿Qué es mejor, la unidad o la división? Esa es la pregunta. En algunas intervenciones aprecio, lógicamente, como presidente, que tienen miedo al acuerdo, porque creen que así demuestran una supuesta debilidad, cuando es justamente lo contrario; así mostrarían fortaleza ante todos los españoles, mostrarían grandeza. Es el Gobierno el que hace un ofrecimiento de concertación, y con ello mostrarían no solamente un ejercicio de madurez, sino algo mucho más importante para favorecer esa unidad de acción a la cual nosotros estamos apelando, que es humildad, es cercanía, es transparencia. Solo el que no cree en la política como un instrumento para el acuerdo renuncia a un acuerdo antes de intentarlo. A menudo los acuerdos se consiguen mientras se inicia el diálogo con una actitud constructiva, incluso cuando se cree que los frutos que van a dar son exiguos o están puestos en cuestión. ¿Por qué se renuncia, por tanto, al diálogo? No hay una respuesta a esta pregunta cuando precisamente se emite de una manera sincera, como lo está haciendo el Gobierno, y además ante una emergencia nacional sin precedentes, pero no solamente en España, en el mundo, señorías. Así que les vuelvo a plantear, por ello, una cuestión bien sencilla que tienen que responder ustedes aquí y que no pueden eludir. Algunos lo han hecho, han respondido de manera directa, clara, rotunda. Ya lo sabemos, me lo imaginaba, pero ¿qué es mejor, la unidad o la división para aquellos que tienen sentido de Estado o al menos proclaman tener sentido de Estado? Yo creo, señorías, que nuestra democracia es rocosa porque defiende los derechos individuales al mismo tiempo que defiende el bien común y porque permite que haya, como ha habido durante estos cuarenta y tantos años de democracia, Gobiernos conservadores y Gobiernos socialistas, y hoy, por primera vez en la historia de la democracia, un Gobierno de coalición. A los partidos que han adoptado una posición constructiva, aunque sea crítica, quiero agradecerles sin duda alguna su apoyo ante la incertidumbre desde la que se toman decisiones trascendentales. Lógicamente, aquellos partidos políticos que tienen el honor de liderar las comunidades autónomas en circunstancias como las actuales es evidente que nos vemos obligados a tener que tomar decisiones no en horas, en minutos, señorías, y eso no significa que no tengamos vocación de diálogo ni tampoco de concertación, sino que lógicamente necesitamos responder en cuestión de minutos. Y a los partidos que han adoptado otra posición, quiero decirles lo que he venido diciendo durante estos últimos días, estas últimas semanas, y es que nosotros no los vemos como adversarios y que el Gobierno que yo tengo el honor de presidir, que es un Gobierno de coalición, va a seguir tendiendo la mano a todas las fuerzas parlamentarias que quieran arrimar el hombro. Porque en eso estamos, señorías, en arrimar el hombro para salvar vidas y luego reconstruir social y económicamente nuestro país y también Europa. Y desde España también podemos contribuir a esa reconstrucción social, económica y yo diría que incluso moral de nuestro continente, de nuestro proyecto común. Yo creo que la pandemia está demostrando a nivel mundial que un país solo no puede vencerla, no puede, y dentro de nuestro país tampoco podremos vencerla si no hay una unidad en torno al Gobierno, una unidad que no tiene que ser acrítica sino, claro que sí, crítica, constructiva, leal. Lo he dicho al principio de mi discurso: yo solamente ofrezco aquello que les puedo pedir a ustedes, que es unidad y lealtad. Necesitamos a toda la sociedad española --a toda la sociedad española--, vivan donde vivan, representen lo que representen en el orden social que tenemos, sean actores económicos, sean agentes sociales, sean fuerzas políticas, sean Gobiernos de distinto color a nivel autonómico, a nivel provincial y a nivel municipal. Por eso, a lo largo de mi intervención solo les he pedido lo que yo puedo ofrecer, que es unidad y lealtad, y en este punto quisiera aclarar algunas cuestiones y ser preciso en varios puntos porque esto va a quedar lógicamente inscrito en el acta de la sesión del Congreso de los Diputados. Por eso quiero ser riguroso en algunas de las cuestiones que aquí se han planteado y por eso quiero leer en esta réplica algunas de las cuestiones que aquí se han planteado, para que consten en acta, porque sabemos que este debate va a llegar en la resaca de esta pandemia. En las últimas semanas, señorías, algunas informaciones y declaraciones de algunos líderes políticos han puesto el foco en la gestión de la respuesta desplegada por parte del Gobierno de España con el objetivo de reducir el impacto, doblegar la pandemia y erradicar la enfermedad. Dichas declaraciones han tratado de dibujar un panorama enormemente negativo, como hemos visto por parte de algunos grupos políticos en la bancada de la oposición; no en todos, en algunos --previsibles, lógicamente--. Hoy hemos escuchado repetir en esta Cámara algunas de ellas. Se trata de afirmaciones basadas en palpables falsedades; palpables falsedades, señorías, y quiero que conste en acta. Se han reiterado hasta la saciedad, como tratando de que el ruido no dejara escuchar la señal, entre otras, algunas afirmaciones como las siguientes: primera, que el Gobierno español desoyó en las primeras semanas de la expansión del virus los llamamientos efectuados por la Organización Mundial de la Salud y por la Unión Europea para hacer acopio de material sanitario durante los primeros compases de la expansión de la COVID-19. Eso se ha dicho por parte de la bancada conservadora. En segundo lugar, que llegó tarde a los mercados internacionales, creando un cuello de botella que impidió a las comunidades autónomas aprovisionarse ellas mismas de recursos de uso sanitario. Esto también se ha dicho por parte de la bancada conservadora. Que no se conoce la dimensión del número de infectados en España porque se hacen muy pocos diagnósticos respecto a otros países europeos. Esto también se ha dicho por parte de la bancada conservadora. Señorías, si realmente quisiéramos ceñirnos a datos objetivos y contrastables, serviría para desmontar esta tesis el recentísimo informe que ha elaborado la Organización Mundial de la Salud sobre las medidas implementadas en nuestro país para luchar contra la pandemia. Este informe fue elaborado por el enviado especial, que está trabajando de manera estrecha con el Gobierno de España, cuya misión concluyó hace dos días. Ese informe, señorías, ha dado como resultado algunas declaraciones públicas de varios miembros de la OMS --que más adelante les recordaré pero que también he anticipado en mi primera intervención-- sobre, insisto, el heroísmo --nunca me cansaré de decirlo-- de los trabajadores públicos que están en primera línea, la solidaridad de las personas y la resolución inspiradora del ministro y el Ministerio de Sanidad. Obviamente habrá que reconocer --y así se ha dicho ya por parte del Gobierno-- que, junto a las medidas adecuadas, también pueden identificarse hoy mejores medidas. Yo lo he dicho, señorías, y no sé por qué se está diciendo que el Gobierno de España no asume autocrítica; estoy diciendo que lógicamente, con el conocimiento que tenemos hoy, algunas cosas de ayer las haríamos distintas. Pero es que el conocimiento de hoy no es el conocimiento de ayer, no solamente para los Gobiernos --sean el español, el Gobierno autonómico X o el Gobierno europeo Y--, sino también para la ciencia, señorías, que se está enfrentando a un virus que desconoce cómo tratar. No tenemos vacuna, no tenemos tampoco una claridad terapéutica en relación a cómo luchar contra el virus. Por lo tanto, un Gobierno siempre tiene que ser autoexigente. Lo he dicho en mi primera intervención, señorías: este Gobierno es absolutamente autoexigente, autocrítico y humilde. Escuchamos todas las aportaciones, señorías, todas las aportaciones, no solamente las de las fuerzas parlamentarias, también las de los Gobiernos autonómicos. Desde el inicio de la crisis no solamente hay conferencias de presidentes todas las semanas sino que también todas las autoridades delegadas en este Decreto de alarma han venido reuniéndose mediante videoconferencias, regularmente, semanalmente --hasta en dos o tres ocasiones, como hace el Ministerio de Sanidad, con los consejeros de Sanidad--. Con algunos de ellos, en los lugares donde hay un mayor foco o una mayor intensidad de la pandemia, las conversaciones son, incluso, diarias, como ocurre por ejemplo con el consejero de Sanidad de la Comunidad de Madrid. Por lo tanto, un Gobierno siempre tiene que ser autoexigente y, como les expreso reiteradamente en todas mis intervenciones, llegará el momento adecuado, señorías, para celebrar un debate sobre todo ello y abordarlo en un ámbito que ya planteé en mi primera intervención con el Decreto de alarma, me refiero a la comisión de estudio y evaluación parlamentaria para saber exactamente qué es lo que ha ocurrido y cómo podemos pertrecharnos de mejores instrumentos públicos para poder responder a eventuales futuras pandemias. Pues bien, sobre la coordinación con la Organización Mundial de la Salud, con la Unión Europea y con las comunidades autónomas, algunas ideas claras para que se les queden a algunos en la retina, a aquellos que siguen insistiendo en la mentira y en los bulos. Algunas ideas claras: España siempre ha actuado, desde el primer momento, en coordinación con la OMS y con la Unión Europea. De hecho, cuando la OMS declaró la emergencia sanitaria global el 30 de enero, con 7700 casos en el mundo y ninguno en España, nuestro país ya cumplía con todas las recomendaciones. El 3 de febrero, con 17 381 casos y un caso en España, la OMS publicó un borrador del Plan para la preparación estratégica frente al nuevo coronavirus --un documento marco que recoge medidas de coordinación nacional, la comunicación a la ciudadanía, la identificación y tratamiento de los casos, la logística y el suministro de los servicios esenciales para los distintos escenarios-- y en esa evaluación, efectuada por la OMS el 30 de marzo, España se situó en el nivel más alto de capacidad de respuesta. No lo digo yo, lo dice la OMS. El 4 de febrero, con 27 597 casos en el mundo y uno en España, se convocó un consejo interterritorial. Todas las comunidades autónomas agradecieron la coordinación y la información que diariamente recibían del ministerio y se constató que los protocolos estaban funcionando, de un Gobierno --insisto, señorías-- que toma posesión a principios de enero, en la segunda semana de enero. El 13 de febrero, señorías, con 60 117 casos en el mundo y 2 en España, se reunió en Bruselas el grupo de salud del EPSCO -- formación del Consejo Europeo que reúne a los ministros y ministras de Empleo, de Política Social, de Sanidad y Consumidores--, y en esa ocasión la Comisión Europea avisó del riesgo y urgió a los países a prepararse ante una epidemia global. El ministro de Sanidad informó de que en España se estaban ya implementando medidas preventivas y preparatorias totalmente en línea con la OMS, con el ECDC, que es la instancia científica a nivel europeo, y el resto de mecanismos de coordinación. En el Consejo Interterritorial del 25 de febrero pasado, con 80 250 casos en el mundo y 2 en España, se validaron los protocolos por acuerdo de todas las comunidades autónomas y se plantearon los distintos escenarios para dar una respuesta común en caso de que el perfil de riesgo aumentara. En el Consejo Interterritorial del 1 de marzo, con 88 913 casos en el mundo y 140 en España, se pidió a las comunidades autónomas que actualizaran sus planes de contingencia. El 6 de marzo, con 96 000 casos globales aproximadamente --374 casos en España y 5 fallecidos--, en el segundo EPSCO extraordinario el ministro de Sanidad resaltó que en ese momento eran especialmente necesarias las medidas para garantizar la disponibilidad de los recursos con los procedimientos de compra conjunta a nivel europeo. La Unión Europea lanzó en esa fecha, señorías, una licitación conjunta de gafas, mascarillas, respiradores, kits de diagnóstico, etcétera. España participó en todas las propuestas de compra conjuntas. El 12 de marzo, con 124 519 casos globales --en España, 2950 casos y 84 fallecidos--, el ECDC propuso, en función del aumento del riesgo para Europa en ese momento, medidas de distanciamiento social. España ya las había implementado en las zonas de transmisión significativa --por ejemplo, en la Comunidad Autónoma de Madrid-- y ese mismo día se ampliaron a todas las comunidades autónomas de nuestro país. El 14 de marzo, con 142 320 casos globales, en España, con 5753 casos reconocidos de contagios y 136 fallecidos, se declaró el estado de alarma. Se facultó al Gobierno a establecer el suministro centralizado cuando se produjera desabastecimiento de cualquier medicamento o producto de protección sanitaria. Ello quiere decir, señorías, que, en función de la escasez de la zona y para garantizar la atención sanitaria en todo el territorio, se podrían ordenar las compras y la producción nacional y redistribuir con equidad y cohesión ante esta pandemia que estaba afectando al conjunto del país sin distinción de territorios. Señorías, las comunidades autónomas han mantenido sus competencias en sanidad. Aquí no ha habido un ejercicio de recentralización. Seamos serios y rigurosos al menos en esta apreciación. Nosotros no hemos recentralizado nada. Las comunidades han mantenido sus competencias en sanidad y han podido comprar material en todo momento. En ningún caso se modificó el marco competencial de las comunidades autónomas, que sigue siendo el de gestionar y prestar la asistencia sanitaria y dotarse de los medios técnicos y humanos necesarios para hacer frente a estas obligaciones. Unas comunidades autónomas, por ejemplo, Galicia, Euskadi, Comunidad Valenciana, Cataluña, Navarra o Castilla-La Mancha --es decir, comunidades de distinto signo, y me refiero en términos de Gobiernos autonómicos: de izquierda, derecha, nacionalistas o no nacionalistas--, han realizado estas operaciones de compra superando enormes dificultades. Otras, como, por ejemplo, la Comunidad de Madrid, tardaron semanas en intentarlo y se refugiaron detrás de disculpas como el cuello de botella. Nunca se requisó material alguno, señorías, ni se bloqueó ninguna importación. Así se demuestra con la llegada de aviones diez días después de lo anunciado. Me referiré ahora a la llegada de suministro, señorías. En cuanto a la llegada de los elementos de protección individual y los aparatos de uso sanitario, hace ya más de dos semanas que toma tierra en España un avión diario de media con materiales sanitarios que se reparten inmediatamente a todas las comunidades autónomas. Este mismo fin de semana se han recibido cuatro millones de mascarillas, además de otras piezas, como gafas, guantes y batas de protección. Estas son algunas cifras a fecha de 5 abril, quiero recordarlas. Respecto de los elementos de protección individual, se ha dicho que el Gobierno se lanzó a comprar tras el Decreto de alarma el 14 de marzo. Esta afirmación es falsa señorías, porque antes de esa fecha ya se habían repartido --y quiero decirlo aquí para que conste en acta-- más de 414 000 mascarillas a todo el territorio y otros equipos de protección. Desde el 10 de marzo, es decir, mucho antes, cuatro días antes de la declaración del estado de alarma, ya lo estaba haciendo el Gobierno de España. Gracias a los procesos de compra y a las donaciones en marcha, antes de esa fecha, entre el 14 de marzo y el 21 de marzo, se repartieron otros 3,7 millones de mascarillas a las comunidades autónomas, entre otros equipos y productos sanitarios. ¿Insuficientes? Sin duda alguna insuficientes, señorías, pero se tiene que reconocer el esfuerzo ímprobo que ha hecho este Gobierno por proveer y dotar a todas las comunidades autónomas de los necesarios EPI para poder hacer frente a esta pandemia, como estamos haciendo frente. Desde primeros de marzo y hasta el 5 de abril, el Gobierno de España ha transferido a las autoridades sanitarias de los distintos territorios un total de 43 millones de unidades, señorías, 43 millones de unidades, entre ellas, casi 25 millones de mascarillas para pacientes y profesionales, 18 millones de guantes, 155 000 gafas de protección, 238 000 mil batas desechables y buzos y más de 500 aparatos de respiración asistida, que son fundamentales para nuestras UCI. El Gobierno ha firmado contratos por un total de 850 millones de euros, que seguirán llegando del exterior en los próximos días. Pero, además, y en un plan estratégico --para aquellos que lo han planteado en sus intervenciones-- de buscar la autosuficiencia --porque yo creo que también esta es una de las lecciones que tenemos que extraer de esta crisis--, se ha llegado a acuerdos para producir en España buena parte de estos equipamientos. Yo hace muy pocos días precisamente estuve en una fábrica en Móstoles, que es una empresa familiar de segunda generación, que ahora mismo está pasando de producir cincuenta respiradores al día a producir más de cien respiradores al día, además de grandes corporaciones de automoción que, efectivamente, gracias al impulso de las nuevas tecnologías están produciendo respiradores que pueden paliar de alguna manera el déficit que tenemos en nuestras camas de UCI. Tenemos el ejemplo del caso del contrato con el grupo Mondragón, que ha impulsado el Gobierno de España, que va a fabricar 60 millones de mascarillas en los próximos seis meses a razón de 10 millones de mascarillas por mes para garantizar en esa desescalada que tanto nos preocupa a todos, señorías, la provisión necesaria de mascarillas de material de protección, no solamente para los trabajadores y trabajadoras, sino también para recuperar nuestra nueva normalidad, a la cual hacía referencia antes en mi intervención. Sobre los respiradores, lo he dicho antes --la semana pasada estuve en una fábrica visitando a los trabajadores y a los empresarios de esa compañía--, el Gobierno ha comprado más de 1500 respiradores en un complicado mercado internacional y aquellos que gobiernan en comunidades autónomas saben muy bien que hay una tensión enorme en el mercado. Hemos recibido más de 2000 procedentes de donaciones, que agradecemos, y hemos impulsado con éxito dos proyectos de fabricación nacional que se confirmaron y comunicaron este pasado martes, como he dicho antes, en relación con Seat y también con una empresa en Móstoles llamada Hersill. Con ello creo que se puede garantizar el llegar a niveles de máximos para proveer a todas las unidades de cuidados intensivos de equipos de ventilación mecánica invasiva en todo el territorio. Me referiré ahora a los test rápidos y las PCR, a los que se ha hecho referencia por parte de algunos de ustedes en sus intervenciones. Para extender los análisis sobre los efectos de la pandemia de España el Gobierno ha implementado una estrategia basada en dos acciones complementarias --y esto quiero que conste en acta porque también hay bastante desinformación en algunas de las intervenciones que ha hecho la bancada de la derecha desde esa tribuna--: incrementar las PCR, en primer lugar, las pruebas diagnósticas que son las más fiables y que se vienen realizando desde el principio de la crisis en los hospitales. Son las utilizadas en Corea en China y en España, que es uno de los países, por cierto, con mayor número de test realizados. Lo digo y lo sostengo, señorías, somos uno de los países con mayor número de test realizados, en torno a 20 000 diarios, 20 000 PCR diarios. Y , en segundo lugar, complementar con los test de diagnóstico rápido, una vez determinado por el Centro Nacional de Microbiología, que tienen una fiabilidad de entre el 64 y el 80 %. Los resultados positivos contarán como casos de contagio y los negativos, en caso de pacientes sospechosos, se contrastarán con una prueba con PCR. Es decir, se están transfiriendo estas últimas horas a las comunidades autónomas un millón de test rápidos y se han contratado otros cuatro millones de test rápidos, como comuniqué a las comunidades autónomas en la última Conferencia de Presidentes celebrada el pasado domingo por videoconferencia. Los ámbitos prioritarios para realizarlos lógicamente tienen que ser los centros hospitalarios y las residencias de mayores. Pero también nos hemos centrado en otras iniciativas, a las cuales hacía referencia también en mi primera intervención. Por ejemplo, las residencias de mayores, que son competencia de las comunidades autónomas. Nosotros siempre hemos mostrado nuestra más absoluta disponibilidad para ayudar. Las residencias de mayores, señorías, son, como saben, competencia de las comunidades autónomas. No obstante, el Gobierno de España autorizó la actuación de las Fuerzas Armadas para labores de desinfección, dictó varias órdenes a través del Ministerio de Sanidad, antes incluso del Decreto del estado de alarma, con protocolos para separar los casos positivos del resto, e incluso facultó a las autoridades sanitarias autonómicas para intervenir estos establecimientos por razones de salud de los residentes. La última iniciativa es la de reclamar información detallada sobre el estado real de cada una de ellas a fin de adoptar las decisiones que se estimen oportunas. Se considera absolutamente prioritario que las autoridades sanitarias suministren a las residencias de mayores test de análisis para identificar y tratar el número de contagios y otros elementos de protección. En los últimos días hemos comprobado asimismo que el número de nuevos casos, y sobre todo de nuevos hospitalizados e ingresados en UCI, se va ralentizando. Yo creo que en esto tenemos que ser todos unánimes, al menos en la valoración de las cifras. ¿Que nos gustaría que fuera mayor? Sin duda alguna, pero ahí están los efectos del estado de alarma y de las medidas tan drásticas que estamos tomando y tan duras para el conjunto de los hogares de nuestro país. El sacrificio de tantos millones de españoles y la tarea titánica de los profesionales sanitarios están permitiendo que la curva de nuevos contagios y de nuevos hospitalizados se vaya estabilizando e incluso descienda en algunas zonas; hay algunas zonas de nuestro país en las que ya ha descendido. Eso es porque todos, o más bien casi todos, remamos en la misma dirección. Los expertos dicen que se camina en el camino correcto. Las críticas, a mi juicio, siempre son necesarias para mejorar, lo digo en serio, con humildad, son bienvenidas, aunque muchas de ellas no tienen una intención constructiva, como ha quedado claro en esta tribuna. Pero la desinformación, la practique quien la practique, siempre será derrotada, como hoy, con fechas, con cifras y con datos. Sorprende, por supuesto, que estas voces procedan de personas que quieren hacer mucho ruido pero que hacen oídos sordos a las evidencias. Resulta curioso que sigan repitiendo con descaro que el Gobierno desoyó los llamamientos de la OMS, sobre todo cuando las autoridades de la OMS han refrendado de forma nítida y en varias ocasiones --no en una, sino en varias-- la oportunidad y la viabilidad de las decisiones españolas. Vamos a hacer un pequeño repaso, señorías. El director general de la OMS, el 11 de marzo: España es un ejemplo del enfoque de cualquier Gobierno para luchar contra la COVID-19. La directora de Salud Pública de la OMS, la española María Neira, el 15 de marzo: Todas las medidas que he visto que se decidían en España me han parecido muy adaptadas a la situación en cada momento. Si ahora han decidido escalar de esta manera es decir, un día después del estado de alarma-- tan importante será porque han evaluado que la situación ha cambiado y que merece este tipo de medidas. El director de la OMS para Europa, el 5 de abril: Profundamente impresionado por el heroísmo de los trabajadores de primera línea en España, la solidaridad de las personas y la resolución inspiradora del Gobierno de España. Moderado optimismo ante las medidas audaces, innovadoras y decisiones valientes. El director general de la OMS, el 6 de abril: No podría estar más de acuerdo, estoy muy conmovido por los esfuerzos enormes que están haciendo el Gobierno de España y la gente para combatir la COVID-19. La OMS se solidariza con España y continuará brindando el apoyo necesario. Mi agradecimiento a la OMS Europa, en misión a España, dirigida por el doctor Bruce Aylward. Señor Casado, la primera pregunta que me gustaría manifestarle es: ¿qué quiere decir con confinar el Parlamento? ¿Qué quiere decir usted con confinar la democracia? ¿Qué quiere decir? Yo he comparecido tres veces, señoría. Han comparecido además dos ministros y la vicepresidenta tercera. El ministro de Sanidad comparece semanalmente, como hemos quedado después del primer Decreto de prórroga del estado de alarma. El Gobierno ha respondido alrededor de 1800 peguntas escritas por los distintos grupos parlamentarios desde que comenzó la emergencia sanitaria: 1800 preguntas. Para que se hagan ustedes una idea, en situaciones previas a la crisis, en un periodo semejante se habrían respondido aproximadamente 800 preguntas; hoy estamos en 1800 preguntas contestadas; 1800 preguntas El Gobierno, asimismo, envía permanentemente documentación a las comisiones, a la Mesa de la Cámara, que se reúne con normalidad. Estamos siendo un modelo para España. ¿O no lo creen usted así, señor Casado y señorías del Grupo Parlamentario Popular? ¿Usted no lo cree? (El señor Casado Blanco: No). Bien, no se ponga colorado, señor Casado. (Rumores). Simplemente dígame una cosa: ¿qué quiere, por tanto, decir…",
    "freeling": [
        null
    ]
}