{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 51,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Muchas gracias, señora presidenta. Señor presidente, en primer lugar quiero trasladarle el apoyo de nuestro grupo, también en lo personal. No solamente le ha tocado a usted liderar un Gobierno, recién nacido, en la peor epidemia de los últimos cien años, sino que además le ha tocado a usted hacerlo con una de las oposiciones más desleales del mundo y que más palos en las ruedas ponen al Gobierno de su país, como todo el mundo sabe. Le agradezco la respuesta a nuestros planteamientos respecto a una desescalada cautelosa así como las afirmaciones que ha hecho respecto de la necesidad de implementar lo antes que se pueda un ingreso mínimo vital. Creo que una de las cosas que va a dejar claras esta epidemia es que a la gente que lo está pasando peor le resulta más difícil hacer frente a una situación como esta, y hay muchas personas que no son autónomos, que no son trabajadores, que no son pequeños empresarios a las que no han llegado todavía los reales decretos que el Gobierno ha estado publicando, y, en ese sentido, un ingreso mínimo vital, si me permite la redundancia, es vital. Por finalizar la intervención, porque creo que se ha dicho todo lo fundamental, quiero hacer una cosa que solemos hacer habitualmente en ciencia. Casi todas las investigaciones en ciencia, por lo menos las importantes, empiezan por una pregunta, una sorpresa, una incógnita, que se puede enunciar diciendo: ¿Esto cómo puede ser? Creo que hay muchísima gente en estos momentos viéndonos desde casa pasándolo mal, sufriendo, o en primera línea de batalla, como los sanitarios, trabajando todos los días; ven este Pleno, ven el debate, ven a la extrema derecha que ya traía preparada una campaña en redes --lo que hace el señor Abascal desde la tribuna es generar los vídeos para la campaña prefabricada de ataque al Gobierno--, ven a un Partido Popular que en la figura de su presidente se hace el ofendido con el Gobierno, se hace el ofendido con el grupo parlamentario del PSOE y el de Unidas Podemos, cuando lleva semanas atacando todos los días al Gobierno desde el cuartel general del Capitán a posteriori, y creo que esta gente se preguntan cómo puede ser que en Portugal, en Reino Unido, en un montón de países del mundo la oposición esté diciendo que lo primero es salvar la vida de la gente, que lo primero es ayudar al Gobierno y luego, cuando esto pase, cuando hayamos vencido la epidemia, ya llegará el momento de explicitar las diferencias, y voy a enunciar con cautela, porque las hipótesis siempre hay que enunciarlas con cautela, una posible respuesta a esta pregunta. Creo que no se ubican, creo que están completamente desubicados, creo que la epidemia les ha pasado políticamente por encima. Creo que ellos, que están acusando al Gobierno de no responder adecuadamente a la epidemia, que están acusando falsamente al Gobierno de no responder adecuadamente a la epidemia, siguen anclados en el mundo anterior a la epidemia, y, simplemente, lo que estamos viendo es al Partido Popular y a la extrema derecha hacer exactamente lo mismo que hacían antes de la epidemia: al señor Pablo Casado pedir medidas neoliberales, bajadas masivas de impuestos y no saber contestar en la televisión a si hay que aumentar o no el presupuesto de la sanidad pública, y al señor Abascal en las que estaba antes de la epidemia, que llamó golpe de Estado a la constitución democrática de un Gobierno en esta Cámara. Creo que esto es lo que ha pasado, señor presidente, creo que a los que acusan al Gobierno de no estar a la altura, de no haber sabido reaccionar les ha pasado la epidemia por encima y se han quedado en el mundo que, lamentablemente, la epidemia ha dejado atrás. Muchísimas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}