{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 49,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Muchas gracias, presidenta. Por un momento, señor Sánchez, cuando le escuchaba hablar he pensado que estaba usted empeñado en entrar en directo en los telediarios, y es algo que me ha sorprendido. Porque usted no ha venido aquí a contestar las intervenciones de los principales grupos de esta Cámara, usted ha venido a hacer una segunda intervención y por eso las traía escritas a ordenador. Han tenido más suerte los grupos pequeños, pero nosotros nos hemos encontrado con un presidente del Gobierno que venía a hacer preguntas escritas a la oposición. El Gobierno del bulo nos ha enviado a sus portavoces hoy --a la señora Lastra, al señor Echenique y luego se ha incorporado el señor Sánchez-- a esparcir bulos y a contar mentiras, a hablar de granjas en las redes sociales, de bots no sé si rusos, venezolanos o iranís. Parece que son ustedes unos grandes expertos. Lo que igual pasa es que Podemos ya no manda en las redes. Lo que igual pasa es que ayer 500 000 españoles participaron en la primera manifestación online para pedir la dimisión de este Gobierno, y a ustedes eso no les gusta. Y han venido a esparcir otro bulo --lo ha hecho el señor Echenique-- diciendo que cincuenta y dos diputados de VOX vinieron este lunes a la Cámara a poner en riesgo la salud de los trabajadores. Miente usted, vinieron dieciséis diputados de VOX, con unas instrucciones muy claras: haber pasado la cuarentena --cosa que ustedes no respetan-- y con la instrucción de no requerir los servicios de ningún trabajador del Congreso, porque nosotros sí respetamos a los trabajadores del Congreso, cosa que ustedes no han hecho en el ministerio de Sanidad ni en el Palacio de la Moncloa, donde se les ocultó a los trabajadores que había focos de contagio. Y no venga usted a hablar de respeto a los trabajadores, empiece por pagarles la Seguridad Social. Lo que a algunos les molesta probablemente es que controlemos al Gobierno y por eso vienen aquí a controlar a la oposición. Señor Sánchez, no me extraña que hable de bulos, ha venido a hacer una caricatura de VOX. Lo que usted dice que he dicho, yo no lo he dicho. (El señor presidente del Gobierno, Sánchez Pérez-Castejón: ¿No?). No, en absoluto. Usted trae las respuestas preparadas y por lo tanto cuenta mentiras sobre las intervenciones de VOX. Y dice que venimos a esparcir odio. Le aseguro que no le odiamos a usted; usted --con todos los respetos-- nos da igual, pero sí detestamos el modo en el que gobierna y tenemos el derecho y el deber de decírselo en esta Cámara. Ustedes mienten en todo últimamente y piensan que por repetir una mentira mil veces va a acabar convirtiéndose en verdad, pero a muchos españoles ya no nos engañan. De pueblo sí, pero tontos no, señor Sánchez. Antes de irse por qué no contesta usted a las preguntas, por qué no nos dice cuántos muertos estiman que han sido escondidos en las estadísticas, cuántos españoles con nombres y apellidos que han fallecido no han sido recontados en las cifras oficiales de muertos que usted nos da. Tenemos derecho a saberlo y usted no nos lo va a decir, pero lo vamos a averiguar. Pero no me conteste a mí, contéstele al Gobierno de Castilla-La Mancha, que es el que le ha dicho al Tribunal Superior de Justicia de Castilla-La Mancha cuando ha hablado de que los muertos en la región podían ser el triple, que ellos cuentan de la misma manera que el resto de España, y usted ha venido aquí a decir que cuentan de la misma manera que el resto del mundo. Pero lo que queremos saber es a cuántos no se ha contado. Y ahora se han convertido ustedes en unos grandes reivindicadores de la Organización Mundial de la Salud, a la que desoían. Sí, a la que desoían, porque el ministro de Sanidad dijo el día 13 de febrero, respondiendo a las recomendaciones de la UE y de la OMS sobre el acopio de material, literalmente: España tiene suficiente suministro de equipos personales en este momento. ¿Oyen el eco de su declaración? Porque todavía se oye. Reivindican con pasión a la Organización Mundial de la Salud, a la que antes desoían. No sé, quizá sea desde que parece que la dictadura china también se ha comprado la Organización Mundial de la Salud. Les pediría que estemos todos atentos porque dentro de seis meses, si no nos protegemos, aquí va a ser todo chino, menos el virus. Señor Sánchez, vamos a votar que no y lo vamos a hacer porque es una irresponsabilidad grandísima darles a ustedes poderes ya que ni siquiera sabemos cuántas víctimas han provocado por su nefasta gestión, con la mayor tasa de mortalidad del mundo. En definitiva, ustedes no son creíbles para nosotros, no son de fiar, se preocupan solo de defender su imagen y de protegerse, cuando lo que hay que hacer es proteger a los españoles. Le recomiendo que diga a su asesor que deje de ver series de política y que le permita a usted hacer política en serio. Pero, con esa tasa de mortalidad, con miles de españoles muertos, creo honradamente que lo único serio que ustedes pueden hacer es pagar las nóminas y marcharse. (Aplausos).",
    "freeling": [
        null
    ]
}