{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 74,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Buenas tardes a todos. En primer lugar, querría transmitir desde aquí todo mi afecto y solidaridad a las víctimas de esta epidemia, a sus familiares y a sus amigos. También quiero transmitir mi agradecimiento y mi ánimo a todas las personas que están permitiéndonos seguir adelante, haciendo que, dentro de la excepcionalidad en la que nos encontramos, podamos mantener una vida lo más normal posible dadas las circunstancias. Me dirijo de nuevo a la Cámara, como hace prácticamente dos semanas, para solicitar el apoyo de los grupos a un nuevo real decreto-ley adoptado por el Gobierno para implementar medidas en el ámbito social y económico con el que hacer frente al impacto de la crisis causada por el COVID19. Se trata de un real decreto-ley que viene a completar la red de seguridad que desde el primer momento hemos estado tejiendo para asegurar la protección de los ciudadanos, particularmente de los más vulnerables, y apoyar al máximo posible el tejido productivo empresarial y el empleo mientras dura esta fase de hibernación. El objetivo, como todos ustedes saben, es conseguir que nuestra economía y nuestra sociedad se mantengan en las mejores condiciones posibles durante este tiempo excepcional, de modo que cuando por fin entremos en la fase de desescalada de las medidas de contención y relanzamiento del país tengamos una buena base sobre la que reactivarnos. Para ello es fundamental completar la protección a nuestros ciudadanos, empresas y trabajadores, resolver algunas cuestiones detectadas para la puesta en marcha y mejora de la aplicación de las medidas que se habían adoptado con anterioridad y también garantizar el funcionamiento más eficiente posible de la Administración pública. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). Como ya les expliqué cuando defendí en esta misma Cámara el anterior paquete de medidas económicas y sociales, desde que el COVID comenzó a expandirse por el mundo y se convirtió en una pandemia el Gobierno ha estado tomando medidas rápidas, eficaces, guiadas por las recomendaciones de los expertos sanitarios y alineadas con lo que están haciendo los países de nuestro entorno. Las medidas han pretendido, en primer lugar --y ante todo--, contener la crisis sanitaria, preservar las vidas de nuestros compatriotas y evitar el colapso de nuestro Sistema Nacional de Salud, que está demostrando una gran fortaleza y una gran calidad y capacidad. Es evidente que el aluvión de ingresos en las urgencias hospitalarias concentrado en muy pocas semanas ha supuesto un gran reto para todo el sistema, por lo que ha sido fundamental reforzarlo con más medios humanos y técnicos, algo en lo que hemos puesto nuestro empeño de manera prioritaria. Igualmente, hemos actuado en el frente de la investigación, facilitando y potenciando las inversiones en la búsqueda de tratamientos y vacunas para esta enfermedad, porque esta es --lo sabemos todos-- la única vía para resolver la situación de manera efectiva y duradera a medio plazo. Una parte fundamental de la actuación en materia sanitaria han sido también las medidas de contención y distanciamiento social apuntaladas por la declaración del estado de alarma y que resultan imprescindibles para frenar la curva de contagios y aliviar de ese modo la presión sobre nuestro sistema sanitario. Sin embargo, es evidente que estas medidas de contención tienen también un coste, un impacto económico y social, sobre todo desde la prohibición generalizada de movimientos, salvo para los trabajadores esenciales, que comenzó hace algo más de una semana y que persigue ralentizar los contagios bajando la movilidad. Es el indicador más importante para esta evolución de los contagios, pero insisto en este concepto: se trata de reducir la movilidad y no paralizar la actividad económica. De hecho, cientos de miles de nuestros conciudadanos siguen trabajando no solo en los servicios esenciales sino también en sus casas, haciendo un gran esfuerzo para continuar contribuyendo a la superación de esta crisis. Si en un primer momento el shock económico vino a través de las cadenas de valor global por la reducción de plantillas y de la capacidad de producción en China, la globalización de la epidemia acentuó las dificultades en las cadenas de suministros y afectó a la demanda de las exportaciones, sobre todo en el ámbito del turismo. La adopción de medidas decididas y firmes de contención en España y en la mayoría de países europeos ha terminado de generalizar la disrupción de la actividad económica; es decir, la crisis sanitaria y las medidas de contención están teniendo ya un impacto directo en la economía y en la sociedad, en las cadenas productivas y en el día a día de los conciudadanos. Y como sucede con la expansión del propio virus, también el impacto de las medidas de contención sobre la economía es exponencial, no lineal, de modo que cuanto más tiempo deban mantenerse en vigor, mayor será el impacto económico y social. Por eso, señorías, es imprescindible atajar la crisis sanitaria cuanto antes y evitar un colapso del sistema de salud, ya que esta es la única manera de garantizar una pronta recuperación con el menor daño económico y social posible. En otras palabras --y lo digo con frecuencia--, no hay una dicotomía entre proteger la salud y proteger la economía, son las dos caras de la misma moneda, porque no conseguiremos lo uno sin lo otro. Esto es lo que explica y justifica la rotundidad de las medidas que hemos adoptado desde el primer momento, la decisión de limitar al máximo la movilidad de los trabajadores de nuestro país para responder a la necesidad sanitaria, adelantar el fin de la situación excepcional y evitar entrar en una situación estacionaria más larga en la que no podamos abordar de forma decidida la recuperación económica y tengamos un daño más estructural sobre nuestro tejido productivo y el empleo. Y en paralelo con estas medidas sanitarias, esto explica la rotundidad, la decisión con la que también hemos actuado en el ámbito económico. Es fundamental facilitar a las empresas y a los trabajadores este estado de hibernación de la actividad, por eso se ha articulado el permiso remunerado recuperable que la ministra de Trabajo va a defender dentro de un momento y la flexibilidad que hemos concedido a algunos sectores para garantizar que puedan reactivarse una vez dejemos atrás esta situación excepcional. En este contexto, en la escena de los paquetes de actuaciones frente a esta crisis que llevamos semanas adoptando y que han sido convalidados por esta Cámara, ahora se añade el real decreto-ley que traemos hoy aquí, que, como les decía antes, completa la red de seguridad que hemos venido tejiendo entre todos frente a las consecuencias económicas y sociales de la crisis. Los objetivos prioritarios de este real decreto-ley continúan siendo los mismos que la última vez que estuve aquí en el podio: reforzar la lucha en el campo sanitario, apoyar a los ciudadanos, a los autónomos, a los trabajadores, especialmente a los más vulnerables, y facilitar el mantenimiento del tejido productivo para evitar un impacto más duradero sobre la actividad económica y el empleo. Por eso desde la Vicepresidencia Tercera del Gobierno y Ministerio de Asuntos Económicos y Transformación Digital hemos coordinado la acción de hasta catorce ministerios para alumbrar esta norma que incluye más de cincuenta iniciativas, entre ellas la prórroga de las medidas excepcionales anteriores hasta un mes después del fin de la vigencia de la declaración del estado de alarma. Pero además de esta prórroga abundamos en varios frentes atendiendo a solicitudes de los agentes sociales. También tratamos de introducir mejoras técnicas para garantizar la efectividad de las medidas y en otras ocasiones lo que hacemos es tratar de responder a solicitudes de colectivos que no habían quedado cubiertos por los reales decretos-leyes anteriores. Como les decía, apoyar a los trabajadores, familias y colectivos vulnerables para aliviar su situación financiera y sus gastos fijos y que puedan, en definitiva, capear de la mejor forma posible esta situación excepcional es prioritario para el Gobierno. Por eso un primer grupo de medidas están dirigidas a las familias y a los colectivos más vulnerables. En primer lugar, suspendiendo los desahucios por impago del alquiler en la vivienda habitual en colectivos vulnerables sin alternativa habitacional durante un periodo máximo de seis meses. Además, se acuerda la renovación autonómica de los contratos de alquiler que venzan en los dos meses siguientes a la finalización del estado de alarma por un periodo también de seis meses y manteniendo en vigor los términos y condiciones que preexistían. También se aprueba en este real decreto-ley una moratoria del pago de la renta arrendaticia manteniendo un adecuado equilibrio entre los intereses de propietarios e inquilinos. Para eso diferenciamos entre propietarios públicos y grandes tenedores de vivienda y, por otra parte, los pequeños propietarios, de modo que en el caso de los propietarios públicos y de los grandes tenedores, aquellos que tienen más de diez inmuebles urbanos o más de 1500 metros cuadrados construidos, tendrán que aplicar una reducción del 50 % de la renta al arrendatario o una moratoria de hasta cuatro meses en el pago del alquiler a los inquilinos vulnerables. Una vez superada esta situación, los inquilinos devolverán las cuotas no pagadas a lo largo de un periodo de al menos tres años sin intereses ni penalizaciones. Por otro lado, cuando el arrendador no sea un gran tenedor de inmuebles, lo que sucede en el 85 % de los casos, los inquilinos podrán solicitar un aplazamiento en el pago de su renta. En el caso de que no se llegue a un acuerdo con su arrendador, se habilita para estos hogares que se encuentren en dificultades un nuevo programa de ayudas transitorias de financiación a coste cero, que otorgarán las entidades bancarias con el aval del Estado a través del Instituto de Crédito Oficial. Se trata de créditos finalistas para el pago del alquiler, por un importe de hasta seis mensualidades, a devolver en un plazo de hasta diez años. De este modo evitamos que los problemas de los arrendatarios vulnerables se trasladen a los pequeños propietarios, cuyos ingresos pueden depender precisamente de las rentas de sus inmuebles. Además, se pone en marcha un nuevo programa de ayudas al alquiler dotado con 700 millones de euros. La norma incorpora, asimismo, un programa específico para víctimas de violencia de género, personas sin hogar y otras especialmente vulnerables. Se prorroga hasta los tres meses la moratoria hipotecaria, en los términos que ya habíamos aprobado hace unas semanas, pero extendiendo el colectivo protegido. Se permite así que los autónomos y pequeños propietarios puedan acogerse a la moratoria, no ya para su vivienda habitual, como se establecía en el anterior real decreto ley, sino también para el préstamo que pese sobre su local comercial, y clarificamos el modo de aplicar esta medida para que las cuotas suspendidas no se liquiden de una vez finalizado el periodo de la moratoria sino que se pospongan todos los pagos futuros por un periodo equivalente. También incluimos los gastos asociados a los suministros a efectos de determinar las familias vulnerables y facilitamos la acreditación de esta situación de vulnerabilidad mediante la presentación de una declaración responsable. También se habilita a las corporaciones locales para que utilicen el superávit de ejercicios anteriores con el fin de adoptar medidas de apoyo a colectivos vulnerables en materia de vivienda. Por otra parte, para asegurar que los ciudadanos no quedan excluidos del sistema financiero, se amplía la moratoria de pagos a los créditos y préstamos no hipotecarios, incluyendo en particular los créditos al consumo. Se amplía la protección de los ciudadanos más vulnerables en relación con su suministros energéticos al extender el bono social eléctrico a nuevos colectivos, como los autónomos con cese de actividad o que hayan visto reducidos sus ingresos en un 75 %, y se permite actualizar los precios regulados de la bombona de butano y la Tarifa de Último Recurso del gas natural, que estaban congelados, como todos ustedes recordarán, por un anterior real decreto-ley. Se permite la revisión siempre que esta sea a la baja y beneficie a los consumidores. Se prohíbe también el corte de los suministros energéticos o de agua en la vivienda habitual por cualquier razón que no sea la de seguridad de suministro. Se extiende así el ámbito desde el que habíamos establecido previamente que era solo para los colectivos vulnerables. También con la vista puesta en aliviar la falta de liquidez de los hogares, se amplían los casos en los que se pueden rescatar los fondos de pensiones por las personas que están recibiendo la prestación por desempleo como consecuencia de expedientes de regulación temporal de empleo, de los empresarios titulares de un establecimiento cuya apertura se haya visto suspendida por la declaración del estado de alarma o de los autónomos que hayan cesado en su actividad a consecuencia del COVID-19. Se suspenden o reconducen los contratos de compraventa de bienes y prestación de servicios, sean o no de tracto sucesivo, cuya ejecución haya devenido imposible, permitiendo a los consumidores y usuarios resolverlos en un plazo de catorce días, también paralizando el cobro de nuevas cuotas hasta que se reanuden los servicios y, en el caso de servicios que incluyan varios proveedores, como por ejemplo en particular los viajes combinados, se podrá elegir entre un reembolso o un bono para utilizar en un plazo de un año desde la finalización del estado de alarma. En relación con la prohibición de las portabilidades de telecomunicaciones que decretamos hace unas semanas, se matiza la norma para establecer que solo afecte las operaciones en las que es necesaria la presencia física de los operadores o del usuario para centrar la restricción en aquellos ámbitos que tienen que ver con la movilidad y, por tanto, con el contagio del COVID. Para los trabajadores que perciban subsidio por cuidado de menores afectados por cáncer u otras enfermedades graves, se decreta que durante el estado de alarma su subsidio no se vea afectado por los expedientes de regulación temporal de empleo. Y, finalmente, para evitar la intensificación del consumo de juegos de azar en línea y proteger, sobre todo, a los menores y a las personas con trastornos del juego en esta situación excepcional de confinamiento en sus viviendas, se limita la publicidad de los operadores de este sector. Con el ánimo que nos ha guiado en todo momento de no dejar a nadie atrás, se toman medidas para atender al colectivo de las empleadas del hogar, que se encuentran en una situación de gran vulnerabilidad por las características particulares de su trabajo o su régimen de cotización y el impacto de las medidas adoptadas de contención sobre la demanda de sus servicios. Y para ellas se crea un nuevo subsidio extraordinario temporal, que cubrirá los casos de falta de actividad, reducción de las horas trabajadas o extinción del contrato. Lo mismo que para los trabajadores temporales cuyos contratos se extingan durante estas semanas y que no tengan derecho a la prestación. Para ellos se crea un nuevo subsidio, de modo que no queden sin ingresos mientras se prolonga esta situación y hasta que puedan empezar a buscar un nuevo empleo. Como pueden ver sus señorías, el cúmulo de medidas orientadas directamente a los ciudadanos y, en particular, a los más vulnerables es el cuerpo principal de este real decreto-ley. Un segundo bloque de medidas va orientado a las empresas y los autónomos; un colectivo este último que también es prioritario para todos nosotros y al que han ido destinadas un buen número de medidas en los distintos paquetes que hemos aprobado en las últimas semanas, incluyendo, como saben, la prestación excepcional por cese de actividad o reducción de ingresos, el aplazamiento en el pago de impuestos, las líneas de apoyo a la liquidez, etcétera. Ahora, junto con algunas de las iniciativas que ya he mencionado de las que ya se pueden beneficiar, como la moratoria hipotecaria, el bono social eléctrico, también se habilita con este real decreto-ley a la Seguridad Social para conceder una moratoria de seis meses en el pago de las cotizaciones sociales, tanto a empresas como a autónomos; se permite a empresas y trabajadores por cuenta propia aplazar el pago de deudas a pagar entre abril y junio que tengan con la Seguridad Social, con una rebaja del tipo de interés exigido; y asimismo se les proporciona a los autónomos una moratoria sin intereses en el pago de las cuotas por los días efectivamente trabajados en el mes de marzo. Se aplazan de forma extraordinaria también las obligaciones de reembolso en préstamos concedidos por comunidades autónomas y entidades locales a empresarios y autónomos. En quinto lugar, se adapta la prestación extraordinaria por cese de actividad para contemplar la situación de determinados sectores que tienen un alto grado de estacionalidad, como el agrario, el de la cultura, o los vinculados a acontecimientos como la Semana Santa u otros; entre ellos, a título de anécdota, quiero compartir con ustedes que hemos recibido esta solicitud en particular del sector de la flor cortada, que se ve muy afectado evidentemente por la situación excepcional y por la cancelación de las ceremonias que se suelen producir en este momento del año. También se da un tratamiento específico, en relación con el mantenimiento del empleo, a los sectores con enorme volatilidad laboral o en los que el volumen de trabajadores pueda depender sustancialmente de una determinada prestación o evento, como puede ser el sector de las artes escénicas, musicales, el cinematográfico o el audiovisual, para recoger adecuadamente las especificidades que puedan tener. También se incluyen determinadas medidas para flexibilizar los contratos y suministros para autónomos y empresas, tanto de electricidad como de gas natural, e incluso se les permite la suspensión del pago de sus facturas, medidas todas ellas tendentes a aliviar y mejorar la situación financiera de estos colectivos. Por otra parte, un tercer bloque de este real decreto-ley está dirigido a apoyar la actividad económica y la industria, particularmente garantizando la liquidez de nuestro tejido productivo durante este periodo excepcional. Como todos ustedes saben, el primer paso en este camino lo dimos ya con medidas como las garantías del Instituto de Crédito Oficial, de hasta 100 000 millones de euros para cubrir circulante, pagar facturas o atender otros conceptos de autónomos y empresas; unos avales que se han empezado a otorgar este lunes, tras la firma de los pertinentes convenios con las entidades financieras, y que cubrirán operaciones concedidas desde el pasado 18 de marzo con una aplicación retroactiva para que no haya ningún tipo de laguna o de hueco en la garantía de liquidez. El primer tramo activado, de 20 000 millones de euros, se ha reservado al 50 % para garantizar préstamos a autónomos y pymes, y tanto el Gobierno como el Banco de España están muy vigilantes para que se cumplan las condiciones establecidas, en particular que se traslade el beneficio derivado del aval público a los clientes en forma de menores intereses, mayor plazo o mayor periodo de carencia, que no se condicione la aprobación de estos préstamos a la contratación de ningún otro servicio o producto, y que las líneas de circulante de todos los clientes se mantengan abiertas hasta el 30 de septiembre. Les puedo anunciar hoy que, según los últimos datos de esta mañana, se han incorporado a la plataforma del ICO unas 33 000 operaciones, por importe de más de 2800 millones de euros de avales, y se está cumpliendo además el objetivo de priorizar la situación de autónomos y pymes. Para este grupo se han aprobado ya operaciones que totalizan avales por casi 2700 millones de euros. En paralelo con la absorción de este primer tramo de la línea de avales, estamos preparando la movilización del segundo tramo, reservado íntegramente para autónomos y pymes, para garantizar que la liquidez sigue fluyendo de forma adecuada hacia el tejido productivo. Como ha anunciado esta misma mañana el presidente del Gobierno en la tribuna, mañana mismo aprobaremos la puesta en marcha de este segundo tramo de la línea de avales. Además de esta medida tremendamente importante desde el punto de vista cuantitativo de la línea de avales, con este real decreto-ley que traemos hoy a convalidación damos un paso más activando nuevas medidas que aliviarán las posibles tensiones de liquidez de las empresas en nuestro país. Entre otras cosas, se modifica el régimen de garantías y adelantos para agilizar y facilitar la gestión de todas las ayudas de la Secretaría General de Industria y de la Pequeña y Mediana Empresa para facilitar la refinanciación. También se incrementa en 60 millones de euros la dotación del Fondo de Provisiones Técnicas de la Compañía Española de Reafianzamiento, Cersa, para dar una cobertura extraordinaria del riesgo de crédito en operaciones de financiación, de modo que pueda asumir unos 1000 millones de euros de riesgo que permitirán movilizar 2000 millones, beneficiando así a unas 20 000 pymes y autónomos. Se devolverá lo abonado por las empresas en eventos organizados por ICEX que hayan sido cancelados y se concederán ayudas adicionales por gastos incurridos no recuperables en otros eventos internacionales. Se suspende por un año el pago de intereses y amortizaciones de préstamos concedidos por la Secretaría de Estado de Turismo en el marco de los diferentes programas Emprendetur, para asegurar la liquidez y la viabilidad de las empresas de uno de los sectores más golpeados, como es el turístico. Se incluye el CDTI entre los organismos que pueden agilizar las ayudas y aportaciones al sector empresarial para fomentar la innovación en la lucha contra la pandemia. Se permite también que las empresas concursadas viables se acojan a ERTE para que no acaben en liquidación por culpa de la situación excepcional generada por el COVID, siempre y cuando suscriban el compromiso de mantenimiento del empleo durante seis meses tras el fin del estado de alarma. Además, la norma incluye otras medidas de corte más técnico, por ejemplo, un periodo excepcional para permitir la comercialización de gasolinas de invierno. La prolongación de los permisos de acceso y conexión a las redes eléctricas para dar seguridad jurídica a los proyectos de generación eléctrica, de los que dependen cuantiosas inversiones imprescindibles para cumplir nuestros objetivos de penetración de renovables, que se reactivarán en cuanto pongamos fin a este estado excepcional. Una exención a los comercializadores de energía eléctrica y gas natural de liquidar el IVA, el impuesto especial sobre la electricidad y el impuesto especial sobre hidrocarburos, así como de pagar los peajes de acceso a las redes de transporte y distribución asociado a los usuarios que suspendan sus pagos, o una compensación temporal excepcional y transitoria de determinados gastos de cobertura poblacional obligatoria del servicio de televisión digital terrestre de ámbito estatal para que las empresas puedan seguir prestando ese servicio esencial. Hay, además, otro conjunto de mejoras técnicas para solventar problemas y garantizar el adecuado y eficaz funcionamiento de las administraciones públicas. Por ejemplo, se permite suspender los plazos de rendición de cuentas del sector público, se facilitan las donaciones, se extiende la posibilidad de aplazar las deudas tributarias al ámbito aduanero durante seis meses sin devengar intereses de demora durante los primeros tres meses. Se flexibilizan adicionalmente los plazos de distintos procedimientos administrativos de las empresas. Se encomienda al Gobierno la elaboración de un plan de refuerzo de los juzgados de lo Social y de lo Contencioso-administrativo, así como de lo Mercantil cuando se levante el estado de alarma para hacer frente al previsible incremento de actividad que tendrán en las próximas semanas. Se establecen reglas especiales aplicables a la duración de determinados contratos de personal docente e investigador celebrados por universidades para facilitarles el acceso a nuevas contrataciones o convocatorias. Se aplican disposiciones específicas para los contratos de trabajo suscritos en el ámbito de la investigación y el personal contratado en el Sistema Nacional de Salud, incluyendo la compatibilidad de la pensión de jubilación con el nombramiento como personal estatutario de los profesionales sanitarios para que se puedan reincorporar al servicio activo en este momento excepcional, y se facilita la colaboración voluntaria de todos los empleados públicos en el frente sanitario. Se permite que los recursos para formación profesional puedan aplicarse a la financiación de cualquiera de las prestaciones y acciones del sistema de protección por desempleo. Se concede a las fundaciones bancarias una ampliación de hasta dos años en el plazo de desinversión y salida a bolsa a cambio de dotar un fondo de reserva, y en materia de inversión se habilita a la Comisión Nacional del Mercado de Valores para modificar los requisitos aplicables a las sociedades gestoras de instituciones de inversión colectiva. En suma, señorías, es un paquete tremendamente complejo y amplio de medidas que cubren también un amplio abanico de situaciones específicas de personas, de pequeñas y medianas empresas, de autónomos, con el fin de completar esta red de seguridad para el conjunto de la sociedad. Este paquete supone un refuerzo muy importante de la capacidad financiera de las empresas, de los autónomos, de nuestras familias, que se suma a los más de 100 000 millones de euros de movilización de gasto público adicional, liquidez y garantías que se derivan de los reales decretos-leyes ya aprobados con anterioridad. Es evidente que estamos haciendo como sociedad un esfuerzo muy importante, y yo creo que también es evidente que el esfuerzo individual de los países no será suficiente para superar esta situación. Se trata de una crisis que trasciende las fronteras nacionales, que afecta a todos los países de una u otra manera y que exige una respuesta en el ámbito internacional y concretamente desde la Unión Europea. Es imprescindible un mayor grado de coordinación y contar con las herramientas que nos permitan financiar la recuperación de manera conjunta, de manera europea, para que la Unión haga honor a su nombre. Como saben ustedes, el Gobierno español está muy atento a cómo evolucionan los acontecimientos; estamos escuchando las solicitudes que llegan de los diversos colectivos, valorando de cerca e intercambiando puntos de vista con los agentes sociales y el resto de formaciones políticas, y tomando medidas decididas para hacer frente a las distintas necesidades, con un compromiso fuerte e irrenunciable de no dejar a nadie atrás y con la vista puesta en superar de la manera más eficaz posible la emergencia sanitaria, para poder entrar cuanto antes en la nueva fase de desescalada y transición hacia la recuperación de la que han estado hablando esta mañana en este Congreso de los Diputados. Y, en este sentido, sobre la cuestión europea --y con esto concluyo ya la presentación--, creo importante compartir con ustedes la valoración positiva de la firmeza con la que el Banco Central Europeo ha tomado decisiones en las últimas semanas; también nuestra valoración positiva de otros movimientos, como la propuesta de la Comisión Europea de crear un sistema de reaseguro de desempleo --un tema que el Gobierno español viene defendiendo desde el primer día--, y también la flexibilización de las normas del Pacto de Estabilidad y Crecimiento. Pero siendo medidas positivas, no son suficientes; es precisa una respuesta común más decidida, más europea, y en conseguirlo es en lo que hemos estado trabajando desde el primer día. Hoy mismo, como ustedes saben, participaré en una nueva reunión del Eurogrupo, en la que espero que adoptemos una red de seguridad para las empresas, los Estados y los trabajadores del conjunto de la Unión; una red de aproximadamente 500 000 millones de euros en préstamos a través de instituciones como el Banco Europeo de Inversiones, el Mecanismo Europeo de Estabilidad o el propio presupuesto comunitario. Este paquete de liquidez a corto plazo supondría un primer paso positivo para articular una respuesta conjunta. Desde nuestro punto de vista es un primer paso, positivo, pero no es suficiente. Tenemos que trabajar en paralelo con una perspectiva de medio plazo para crear un mecanismo de puesta en común de la deuda. La salida de esta crisis no puede suponer que cada uno de los países asuma de forma independiente, en solitario, la carga fiscal que se va a derivar tanto de las medidas que estamos adoptando en este momento para dar respuesta a la crisis sanitaria, económica y social como del plan de inversiones que va a ser indispensable para poder abordar e impulsar la recuperación económica cuando pasemos a las fases siguientes. Concluyo, por tanto, con esta idea. A nadie se le escapa que todavía tendremos que afrontar semanas difíciles, de gran incertidumbre, que requerirán de paciencia para no perder el control de la situación y seguir manteniendo el virus a raya, pero estoy convencida de que la sociedad española seguirá actuando con ejemplaridad, templanza y solidaridad, tal y como ha venido haciendo desde el comienzo de esta crisis. Me habrán oído decir muchas veces que España es un gran país que cuenta con muchísimos activos y, entre ellos, siempre ensalzo el de la creatividad, la solidaridad, la capacidad de adaptación y la resiliencia de nuestro pueblo. Y creo que esta crisis nos está demostrando a todos que tenemos muchos motivos para sentirnos orgullosos de nuestro país; en primer lugar, por los ciudadanos, que a título individual y desinteresado están ayudando a quienes más lo necesitan todos los días, dándose ánimos desde los balcones y ventanas, agradeciendo de forma abierta y sincera el esfuerzo de todos los que no dejan que el país se pare; pero también tenemos que sentirnos orgullosos de los trabajadores que en circunstancias complicadas acuden a sus puestos de trabajo para garantizar nuestra salud, seguir produciendo nuestros alimentos y permitirnos poner comida en la mesa, mantener limpias nuestras ciudades, preservar nuestra seguridad, hacer funcionar las infraestructuras críticas, desinfectar los espacios de vida común y permitirnos celebrar hoy este debate. Y aquí quiero incluir también, permítanme decirlo, a los trabajadores públicos, que hacen que la Administración siga funcionando en estos momentos tan necesarios, así como a todos los que están desarrollando su actividad desde casa. La ministra de Trabajo, que ya está aquí con nosotros, sabe bien y vive todos los días el intenso trabajo que están teniendo que desarrollar los funcionarios en aquellos ministerios que tienen que poner en marcha las medidas de corte económico y social que nosotros proponemos y que ustedes han venido convalidando en este Parlamento. Y esto, apoyar a los ciudadanos, a los trabajadores, a las empresas, esto es lo que hacemos con este real decreto-ley y con el conjunto de medidas que hemos aprobado hasta ahora, construimos una red de seguridad que protege nuestra economía, que protege a nuestra sociedad en esta fase transitoria y excepcional y que nos permite abordar estas semanas, reforzar nuestra resiliencia, con la esperanza de que pronto podamos estar discutiendo aquí los planes de reactivación e impulso para nuestro país. Pero para que ese momento llegue lo antes posible, tenemos que remar juntos en la misma dirección pensando en quienes más nos necesitan, hacer lo mismo que los ciudadanos españoles porque creo que todos tenemos claro que de esta crisis solo saldremos rápido si salimos unidos. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}