{
    "metadata": {
        "celebrated": "2020-04-09T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON EL ESTADO DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUT ORIZACIÓN DE LA PRÓRROGA DEL EST ADO DE ALARMA DECLARADO MEDIANTE REAL DECRET O 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL EST ADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR EL REAL DECRET O 476/2020, DE 27 DE MARZO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 111,
        "path": "../data/diaries-txts/DSCD-14-PL-017.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Buenas tardes. Quiero, en primer lugar, que la memoria de todas las personas que han fallecido víctimas de la pandemia del coronavirus presida hoy nuestras palabras en esta Cámara. Nuestro pensamiento y nuestro ánimo están, como no podía ser de otra manera, con el recuerdo de todas y todos ellos. También quiero estar con sus familias, amistades y allegados, con las personas que ahora mismo están enfrentándose a la enfermedad desde la cama de un hospital y con el personal sanitario, orgullo de nuestro país y emblema de nuestra fortaleza, que está poniendo sus manos y sus cuerpos para asegurarnos a todas un futuro mejor. Gracias de verdad. Hoy vengo a solicitar, en nombre del Gobierno de España, la convalidación de dos reales decretos- leyes: el 9/2020 y el 10/2020. El primero de ellos adopta medidas complementarias en el ámbito laboral para paliar los efectos derivados de la COVID-19 y el segundo, como conocen ustedes, regula un permiso retribuido recuperable para las personas trabajadoras por cuenta ajena que no presten servicios esenciales con el fin de reducir la movilidad de la población, como he dicho ya, en el contexto de lucha contra la COVID-19. Como ha señalado la presidenta de esta Cámara, ambos se van a debatir de forma acumulada y, si me permiten, completan dos medidas ya convalidadas por este Congreso: en particular, el Real Decreto del estado de alarma y el Real Decreto-ley 8/2020, de 17 de marzo, de medidas urgentes extraordinarias frente al impacto económico y social de la COVID-19. Este debate tiene lugar hoy en una situación inédita para nuestro país y para el resto del mundo. La dureza de este trance convive, inevitablemente, con las cifras y los balances que todos los días, puntualmente, divulgan las autoridades sanitarias de nuestro país. Hemos tomado medidas muy restrictivas y difíciles y esas medidas están teniendo ya resultados, si me permiten. Estamos doblegando la curva de transmisión, perdemos menos vidas, aunque cada una de ellas duela y nos interpele de igual manera, y lo hemos logrado con medidas de confinamiento difíciles, restrictivas, adaptadas a la gravedad de la situación que atravesamos. Salvar vidas, proteger a las personas, situarlas en el centro mismo de nuestras preocupaciones como Gobierno es el fin de los decretos que hoy traemos a debate: las consecuencias en la salud, pero también las consecuencias económicas y sociales de la pandemia; conseguir que nadie se quede atrás y que cuando salgamos de este trance, con el concurso de la ciencia, el empleo, la vitalidad económica y laboral de la que hemos dado sobrada muestra sean un reflejo de la buena salud de nuestro cuerpo social. Sabemos cada vez más cosas sobre este virus: sus maneras de contagio, su permanencia, sus formas de viralidad, y sabemos también cómo evitar de forma más efectiva su transmisión. Por ejemplo, en los centros de trabajo, es nuestra responsabilidad evitar las transmisiones en los entornos laborales; literalmente, nos va la vida en ello, y sin caer en falsas dicotomías. Quiero decirlo así: nadie nos puede obligar a escoger entre salud y economía porque ambas conforman nuestra existencia y se retroalimentan; la salud y el sustento, nuestros cuerpos y nuestro bienestar. Nunca ese equilibrio fue tan necesario como ahora. La mejor estrategia frente a la crisis económica y social es detener cuanto antes el coronavirus, actuar de forma contundente contra la pandemia para que la crisis sanitaria sea un breve paréntesis y la recuperación económica pueda llegar antes y en mejores condiciones. Además, permítanme decirles que hay otro falso dilema. No es salud frente a economía, que nadie se engañe. Hace una semana, la directora gerente del Fondo Monetario Internacional, Kristalina Georgieva, así como el director de la OMS, lo han manifestado con una única voz. Voy a decir literalmente lo que señalaban: Salvar vidas o empleos es un falso dilema; necesitamos ambas cosas. Y continuaban diciendo: Urge dar prioridad a los gastos en salud y debe ir, junto con el apoyo a las necesidades económicas, reducir el desempleo, evitar las bancarrotas y avanzar hacia la recuperación económica. No son, por tanto, las empresas frente a los trabajadores. Mantener el empleo es mantener las empresas y las condiciones de vida de las personas trabajadoras. El objetivo es que no cierre ninguna empresa y que no se pierda ningún empleo; ya se han perdido muchos, lo sabemos, pero nos vamos a dejar la piel en recuperarlos. Si algo hemos aprendido de anteriores crisis es que defender el trabajo es una garantía para las personas que mantienen su empleo, pero también la mejor forma, junto al ingreso mínimo vital, de reactivación económica. La economía son personas. Un parado que pierde su empleo o una autónoma que cierra su actividad no son simples cifras para nosotras. Es un problema económico, es un problema social, es un problema de nuestro país, porque cuando algunos hablan de economía parecen reducirlo a los negocios de unos pocos. Las medidas de este Gobierno no están pensadas para los beneficios de unos cuantos accionistas, es cierto; están destinadas a reactivar la actividad económica y sobre todo el trabajo. Queremos, por ello, que la vitalidad que venía demostrando la economía española y el buen comportamiento del empleo no sea un retrato lejano del pasado inmediato. Hoy permanecemos en nuestras casas, sin poder salir a la calle, pero no nos resignamos a recuperar nuestra forma de vivir. Tampoco renunciamos a reactivar nuestra economía, a la creación de empleo. No son estampas del pasado porque están demasiado vivas aún en nuestra experiencia. Muchas de sus señorías conocen mi actividad previa como diputada. Saben que me he dejado la piel, y lo sigo haciendo, defendiendo la economía productiva, defendiendo a nuestras empresas, defendiendo a nuestra industria, defendiendo a nuestros autónomos, y sigo pensando que esto es clave. Nuestro objetivo y los ingentes recursos públicos están destinados a apoyar a las empresas para que mantengan su actividad y el empleo y contribuyan al crecimiento del país; a apoyar a las empresas para generar trabajo y crear riqueza; a apoyar el empleo para crear riqueza, y a activar las empresas y los ingresos para vivir dignamente de su trabajo. Los objetivos económicos, laborales y sociales deben de estar, por tanto, estrechamente vinculados. Esta crisis no la puede volver a pagar quien ya la ha pagado; sería injusto y sería indigno. Cuando decimos que este virus lo paramos unidos, estamos diciendo también que esta crisis la superamos unidos. Si me permiten, paso a dar cuenta de los reales decretos-leyes de los que solicitamos e instamos su convalidación. Como he dicho, el primero de ellos es el 9/2020, de 27 de marzo, por el que se adoptan medidas complementarias en el ámbito laboral para paliar los efectos derivados de la COVID-19. Como su propio nombre indica, se trata de una norma complementaria o, lo que es lo mismo, tributaria del muy importante Real Decreto-ley 8/2020, que sus señorías tuvieron la oportunidad de convalidar el pasado 25 de marzo de este año y que constituye la clave de bóveda de la respuesta laboral a la crisis de la COVID-19. En este real decreto-ley, en el 8/2020, se daba luz verde al conjunto de dispositivos de mantenimiento del empleo más ambicioso de nuestra historia. La idea es sencilla y precisa. Mientras combatimos esta crisis sanitaria, empresas y trabajadores tienen a su disposición fórmulas para poner entre paréntesis su actividad, hacer un alto en el camino que permita, una vez superados los efectos más perniciosos, retomar la actividad, volver a la normalidad. Y mientras este paréntesis dure, el poder público, lejos de ponerse de perfil, asume una decisiva función protectora a las trabajadoras y trabajadores, garantizándoles el desempleo, tengan o no periodo de carencia, y poniendo, cuando todo esto pase, lo que hemos denominado el contador a cero, es decir, reponiendo las prestaciones públicas de desempleo. Para las empresas, se ha articulado una exención de sus cotizaciones muy ambiciosa, que les permita aguantar, casi hibernar, para volver a la escena sin mermas, sin pesos que arrastrar. Se trata, como conocen, de los expedientes de regulación temporal de empleo, un instrumento de gestión puesto ya en marcha por el presidente Zapatero en el pasado año 2010, con fuerte raigambre europea y que nosotras hemos adaptado para hacer frente a una pandemia, transformando una medida ordinaria en un escudo protector al servicio de la salud y el mantenimiento del empleo. Del éxito de esta medida da cuenta el siguiente dato: a9 día de ayer, 8 de abril, teníamos comunicadas por las autoridades laborales de las comunidades autónomas un total de 450 000 ERTE, número que evidencia por sí mismo el éxito de la medida. Conviene recordar además en esta Cámara que las personas afectadas por un ERTE son personas ocupadas. Tanto Eurostat como todas las encuestas de fuerza laboral, incluida nuestra EPA, lo recogen así. Durante un plazo de tres meses es directamente así; es más, Eurostat las sigue considerando ocupadas una vez pasados los tres meses si el ERTE continúa y reciben una remuneración superior al 50 % de su salario, como es el caso que ocupa en la prestación que hemos configurado. En definitiva, señorías, las personas afectadas por un ERTE no son desempleadas. Tienen un empleo y cotizan por él. Deberíamos utilizar los datos con rigor, como lo hacen en los países de nuestro entorno. Me parece que ya tenemos demasiadas personas paradas; evitemos confundir a la ciudadanía. Un trabajador o una trabajadora afectada por un ERTE no es una persona parada. Aquí y en todo el mundo el objetivo de los ERTE es justamente evitar el paro. Déjenme que les sea franca. Creo que hemos taponado con cierto éxito por esta vía lo que podría haber supuesto una destrucción de empleo inimaginable; piensen que no hubiésemos arbitrado esta medida. Afirmo contundentemente que esto no es un triunfo de este Gobierno, es un triunfo de este país. Es un triunfo de los agentes sociales que han conveniado con este Gobierno la puesta en marcha de esta medida. Es cierto que muchas relaciones de carácter temporal no hemos logrado incorporarlas al mecanismo suspensivo de los ERTE. Nos hemos vuelto a dar de bruces con la sobrerreacción de un mercado de trabajo golpeado por la precariedad y que una vez más lanza a la calle a miles de temporales ante el primer problema. Esta es otra enseñanza para cuando esto acabe. No podemos seguir manteniendo este nivel de precariedad que asola a todos los sectores, incluso a aquellos que heroicamente se juegan la vida en la primera línea de los hospitales. No se puede consentir que un enfermero o una médica enlacen contratos de semanas sin tener una seguridad y estabilidad que les permita realizar bien su trabajo. (Aplausos). Todo ello determina nuestra incapacidad para contener la hemorragia de la destrucción de empleo en las crisis, a diferencia de lo que sucede en otros países de nuestro entorno no tan expuestos a la lacra de la precariedad. Mantener una bolsa de temporalidad de las dimensiones de la española, que no encuentra parangón en Europa, significa que carecemos de instrumentos eficaces para contener una parte de la destrucción de empleo cuando se producen turbulencias. El triste destino de los trabajadores temporales de nuestro país --la mayoría de ellos, por cierto, vinculados a contratos que no respetan la ley-- es estar en la vanguardia del desempleo que provocan las crisis. Recojamos, por tanto, esta experiencia que lamentablemente se ha repetido tantas y tantas veces en nuestro país y que explica nuestra debilidad para enfrentar los problemas económicos y su repercusión en el mercado de trabajo. En esta, como en todas las demás crisis, lo viejo se resiste a desaparecer y lo nuevo acaba de nacer. Cambiemos esta dinámica. Demos paso a lo nuevo. Salgamos de aquí no solo conteniendo la destrucción de empleo; no se trata de esto, sino de que salgamos de aquí garantizando la estabilidad en el empleo, dando a nuestros trabajadores y trabajadoras y a nuestras empresas seguridad, vínculos duraderos y confiables que no permitan que centenares de miles de personas de vidas precarias abandonen el trabajo a las primeras de cambio y se queden fuera de los dispositivos de ayuda ordinarios. Saben que hemos sido sensibles a esta situación hasta el punto de diseñar, como se ha dicho en esta Cámara, un subsidio por desempleo específico para trabajadores y trabajadoras temporales y también para las personas trabajadoras del hogar. Pero lo que queremos es no tener que seguir actuando de forma excepcional. Como saben, llegamos al ministerio muy cuestionados y enarbolando la bandera de la estabilidad y, tras esta experiencia de la crisis de la COVID19, permítanme decirles que la ondeamos todavía más y si cabe con mayor fuerza. Hoy no es el momento, pero esta Cámara, créanme, volverá a hablar de precariedad en el futuro, y lo va a hacer para optar por resolverla. Este es el compromiso del Ministerio de Trabajo y Economía Social, este es el compromiso del Gobierno de España. Estamos ciertamente en un esfuerzo colectivo que tiene una misión bien definida: poner fin a la crisis sanitaria y hacerlo sin perjudicar el empleo. Y para afianzar este objetivo en el que no dudo que todos los diputados y diputadas de la Cámara coincidirán, las medidas complementarias del Real Decreto 9/2020 que ahora defiendo están guiadas por el sentido común. Son, si me lo permiten, medidas casi obligadas, deducciones lógicas me atrevería a afirmar. Se las paso a enumerar y les ofreceré una breve justificación de cada una de ellas. En cuanto a la primera de ellas --fíjense, me detengo aquí--, hoy mismo el Gobierno canario, la autoridad laboral canaria, ha frenado un ERTE de la patronal más importante de la sanidad privada. Fíjense la importancia de la primera de las medidas que recoge este real decreto, la protección de la salud evitando el cierre de instalaciones sanitarias y sociales. Si queremos proteger la salud de los ciudadanos, principal objetivo de este Gobierno, empecemos por movilizar todos los recursos sanitarios y sociales a nuestro alcance. No es posible por eso que el sistema de los ERTE, como la autoridad laboral canaria ha hecho hoy, se use para detraer recursos al sistema en un momento en el que la salud de nuestros compatriotas requiere todo el esfuerzo de que seamos capaces sin importar si ese esfuerzo es público o es privado. Esta es la razón por la que la primera medida del real decreto-ley consiste en el mantenimiento de la actividad de los centros sanitarios y de los centros de atención a personas mayores. Como he dicho hace un momento, desgraciadamente algunos de estos centros habían ya expresado su intención de sustraerse a sus responsabilidades, lo que justificó la respuesta rápida e inmediata del Real Decreto 9/2020, cuya convalidación hoy les pido. Priorizar la salud impone la contribución de todos y no es admisible dejar de prestar servicios cuando más necesarios son. La segunda de las medidas trata de impedir que la fuerza mayor y el resto de las causas económicas, técnicas, organizativas y de producción que dan lugar a los ERTE puedan justificar el despido. Esta es otra consecuencia obligada del tipo de turbulencia por el que estamos atravesando. Parece evidente que la COVID-19 es una circunstancia pasajera, más o menos persistente, pero pasajera, y que la reacción del Gobierno frente a ella ha sido poner a disposición de las empresas mecanismos de ajuste temporal apoyados de forma generosa con fondos públicos tanto para los trabajadores y trabajadoras, como para las propias empresas. Las medidas y ayudas por causa del coronavirus son para evitar despidos; no tiene sentido percibir ayudas y destruir empleo. Déjenme también que apele a mi experiencia. Si esto no lo hubiera dicho el Real Decreto 9/2020 que ahora convalidamos, estoy segura de que lo hubieran dicho las juezas y los jueces en la primera oportunidad que se les hubiera presentado. Ya vivimos una experiencia semejante con el 52 d). Estamos más ante una derivada técnica de la extensión de los ERTE que de cualquier otra cosa, pero estamos también ante una norma que impone un estándar de conducta, una de estas normas que se dice socialmente responsable. No es el momento de despedir, sino de aguantar y el Estado es un pilar clave que hará todo lo que esté en su mano para ayudar a que empresas y trabajadores también puedan aguantar. Déjenme que sea más clara, no vamos a tolerar que una minoría irresponsable, una minoría irresponsable aproveche esta pandemia para frustrar nuestros esfuerzos, haciendo gala de un comportamiento socialmente inaceptable. Sé que me dirijo a pocos, a bien pocos, pero a esos pocos les quiero trasladar un mensaje contundente: no es el momento de despedir. Y sé que no estamos solos en esta forma de actuar. Nuestros vecinos de Europa, singularmente Italia, un país, por cierto, con una enorme tradición jurídico-laboral, que ha constituido para nosotros una fuente constante de inspiración, han seguido este mismo camino. En su momento, hemos ido un paso más allá, en la medida en que, como saben, Italia acotó la prohibición de despedir tan solo a las causas económicas y nosotros lo hemos ampliado, además de a los supuestos económicos, a las causas de fuerza mayor, a las técnicas organizativas y de producción. Estamos, en suma, ante una medida obligada, técnicamente imprescindible y socialmente, que es lo más importante, necesaria, con la que le pedimos a las empresas que hagan uso de las medidas excepcionales decretadas y --vuelvo a repetirlo-- que no despidan. Este mismo propósito de mantenimiento del empleo es el que justifica otra de las aportaciones del real decreto-ley. Se trata de su artículo 5, que, como saben, prevé la interrupción del cómputo de la duración máxima de los contratos temporales. También aquí queremos denodadamente atajar y alejar cualquier afectación de la COVID-19 a la dinámica de la duración de las relaciones laborales. Los contratos temporales también entrarán en ese paréntesis que ensayamos como respuesta laboral a la crisis sanitaria. Sus tiempos se reanudarán una vez concluya esta crisis. Insisto en nuestro propósito: queremos hacer un paréntesis que nos permita regresar adonde lo habíamos dejado antes de que la COVID-19 impactara en nuestras vidas. Hasta aquí, las medidas de fondo del Real Decreto 9/2020, cuya convalidación pretendemos. En la norma hay también importantísimas aportaciones adicionales. Si me permiten decirlo, son aportaciones tan decisivas como las anteriores, por ejemplo para que el mecanismo de los expedientes de regulación temporal de empleo funcione engrasado y permita a los trabajadores acceder a la prestación por desempleo con agilidad, incluso en unas circunstancias como las actuales, que, como ustedes conocen bien, diezman las plantillas públicas e impiden en términos generales la atención presencial. Algo -- permítanme que lo exprese en este Congreso-- que hace digna de elogio la tarea incansable de miles y miles de empleados y empleadas públicas que, más allá de sus obligaciones, están dejándose la piel para resolver con rapidez los cientos de miles de ERTE presentados, así como el pago de las prestaciones públicas de desempleo. Quiero hacer público en esta Cámara mi reconocimiento y el del Gobierno de España. También quiero expresar nuestro agradecimiento a las autoridades laborales del conjunto del Estado y a todo el personal del Ministerio de Trabajo y Economía Social, muy singularmente al del SEPE. Sois un orgullo para nuestro país. La medida decisiva para agilizar el acceso de los trabajadores al desempleo, la variedad española, es la denominada solicitud colectiva del desempleo, presentada por la empresa ante la entidad gestora de las prestaciones, actuando en representación de las personas trabajadoras. Como bien saben, ello se hace primando la rapidez, pero sin descuidar el rigor y sin penalizar la cuantía de las prestaciones. T ambién quiero poner en valor el acuerdo alcanzado con las entidades financieras para que estas anticipen el pago del desempleo, aliviando así las cargas financieras de los trabajadores, sin necesidad de esperar al pago regular de la nómina por parte del SEPE, que, como todos ustedes conocen, siempre se produce el día 10 de cada mes. A su vez, hemos ofrecido agilidad al mundo de la economía social para que puedan acogerse a los ERTE aunque carezcan de los medios adecuados para llevar a cabo reuniones virtuales de sus asambleas generales, depositando en estos casos la decisión en su consejo rector. Una vez más, proteger la salud y ofrecer soluciones a las empresas, también las que adopten la forma de cooperativas, tan decisivas para este país y que tanto tendrán que aportar en la recuperación. El impacto de todos estos mecanismos de flexibilización ha sido extraordinario en la gestión desarrollada por el SEPE. Naturalmente, un despliegue tan considerable de fórmulas que prioricen el pago del desempleo, para que nadie lo pase mal durante esta crisis, exige, si me lo permiten, medidas de control. Así lo dispone el Real Decreto 9/2020 y así las contempla, como corresponde a una gestión responsable de los recursos públicos. El encargo a la Inspección de Trabajo y Seguridad Social para que, en colaboración con otras administraciones, persiga el fraude en las solicitudes colectivas de desempleo, actúa como forma de cierre del sistema e impide los comportamientos antisociales que tengan la tentación de aprovechar la crisis para obtener ventajas que serían inadmisibles. En resumen, un ambicioso sistema de ERTE, que es pieza clave de nuestra respuesta laboral a la COVID-19; una respuesta, como he dicho, de clara raigambre europea, en línea con la prioridad de la flexibilidad interna negociada y con el respaldo de los agentes sociales. En cuanto al Real Decreto 10/2020, es una norma que configura un nuevo nivel, quizá más intenso, en el estado de alarma. En la última semana de marzo todas las recomendaciones científicas hacían patente la necesidad de intensificar el confinamiento, limitar al mínimo imprescindible la circulación de personas durante la semana, convertir todos los días de la semana en domingo. Ahora empezamos a ver la eficacia de estas medidas. Este nuevo nivel de restricción de la movilidad, que limitaba la actividad a los servicios esenciales, requería de una figura más adecuada y efectiva para el periodo festivo de las vacaciones de Pascua. La figura del permiso retribuido recuperable permite de forma adecuada dar cobertura al momento más intenso de restricción de la movilidad, exceptuando de esta restricción a los servicios esenciales. En el Real Decreto 10/2020 se establece una detallada identificación de las actividades excluidas del permiso retribuido recuperable. Se garantiza el mantenimiento de las actividades esenciales para la comunidad, y también se garantiza el mantenimiento de las actividades esenciales para el mantenimiento de la propia empresa. La fórmula del permiso retribuido recuperable es sencilla, pero es muy efectiva: permite a las personas trabajadoras, cuyo contrato entre en suspensión, seguir percibiendo su retribución ordinaria durante el tiempo que deban estar confinadas, desde el día 30 de marzo hasta hoy, día 9 de abril. Las horas correspondientes a estos días de inactividad configuran una bolsa de horas recuperables que se compensarán con posterioridad, hasta el día 31 de diciembre de este año. Esta figura del trabajo recuperable, como conocen bien, no es nueva. En el ordenamiento jurídico laboral se encontraba ya --hagamos memoria--, por ejemplo, en el artículo 5 del Real Decreto 2001/1983; desapareció, como saben, del ordenamiento jurídico porque no podía ser un mecanismo habitual de funcionamiento de las empresas. Sin embargo, en una situación de emergencia como la actual y con las debidas garantías resulta un instrumento muy adecuado. El permiso retribuido recuperable permite el reparto del coste de la emergencia sanitaria entre la empresa y las personas trabajadoras. De un lado, la empresa deberá abonar su retribución completa a la persona trabajadora durante todo el mes de abril, aunque durante una parte del mismo, quince días, esta no preste sus servicios. De otro lado, la persona trabajadora tendrá que estar preparada para reajustar su horario de trabajo en algún momento hasta el 31 de diciembre de este año, a fin de realizar las horas que no se pudieron trabajar en abril por el obligado confinamiento. En todo caso, el permiso retribuido recuperable no sustituye a los ERTE que, como saben, pueden seguir solicitándose. Se trata de un instrumento más adecuado para el momento de mayor limitación de la movilidad y que distribuye este esfuerzo entre las personas trabajadoras y las empresas. En el caso del presente real decreto-ley se configura un mecanismo que persigue que la devolución, si me permiten, de las horas pendientes se realice de modo acordado con los representantes de las personas trabajadoras, y también se garantiza que la compensación deberá realizarse con pleno respeto al artículo 34, el descanso diario, el descanso semanal, y, por supuesto, el respeto a los derechos de conciliación de los trabajadores. Por lo que se refiere a la extraordinaria y urgente necesidad, son sobradamente conocidas las circunstancias excepcionales en las que surgen los reales decretos que ahora el Gobierno somete a la consideración del Congreso para su convalidación. El cuerpo normativo que se está generando en estos días vía reales decretos es una normativa de emergencia que se sustenta en un ordenamiento ordinario pensado para una situación de normalidad, y ello, como conocen, ha requerido cambios intensos. Todas las medidas de este momento excepcional están destinadas a desaparecer para que, al final, nuestro ordenamiento normativo vuelva a ser ordinario, pero el hecho de que sean medidas muy breves en el tiempo no resta un ápice de rigor. Cada medida tomada, cada ajuste de nuestro ordenamiento a la situación de emergencia sanitaria, ha sido adoptada de manera rápida pero gradual, atendiendo a la evolución de la pandemia y a las instrucciones que se han ido dando desde las autoridades sanitarias. Cualquier otra actuación hubiera sido realmente irresponsable. Los reales decretos 9/2020 y 10/2020 surgen en un momento de evolución negativa de la pandemia. Son, pues, reales decretos de emergencia que podríamos llamar --si me permiten-- de segundo nivel, inmediatamente anteriores a la segunda quincena de confinamiento, aquella en la que el cierre se ha generalizado a todas las actividades que no fueran esenciales. El Real Decreto 10/2020 configura las reglas del confinamiento intenso de segundo nivel. Establece la necesidad de que no se presten servicios en las actividades no esenciales y para ello crea la figura del permiso retribuido recuperable. Así, pues, con diferentes estrategias ambos reales decretos garantizan la efectividad del confinamiento y que también la economía y el empleo se recuperen cuanto antes después de esta crisis sanitaria. Quiero ir concluyendo, señora presidenta. Lo señalaba ayer la oficina de la OIT en España: Desde la Segunda Guerra Mundial no se conocía un panorama como el que vamos a ver cuando acabe esta crisis sanitaria. Las cifras que vamos conociendo en el contexto internacional lo atestiguan incluso en países que no han adoptado medidas de confinamiento social tan restrictivas como las de España. Las cifras de paro se han multiplicado por dos o por tres en varios países europeos y el propio Fondo Monetario Internacional ha recordado que nunca se ha presenciado un estancamiento mundial de este calibre, ni en pasados contextos de crisis financiera global. Estas perspectivas no deben inmovilizarnos --muy al contrario--, solo hacernos muy conscientes de la magnitud desconocida de un fenómeno para el que no hay recetas prefabricadas ni soluciones mágicas. Nadie tiene el patrimonio de las buenas ideas, vengan de donde vengan, y en este momento necesitamos más que nunca ese caudal colectivo. Tenemos, por supuesto, experiencias anteriores y de ellas tenemos que sacar conclusiones. No aprender de lo ya vivido sería la mejor forma de equivocarnos, y respuestas que ya en el pasado no funcionaron tampoco van a funcionar en este nuevo escenario. Por ejemplo, la bajada indiscriminada de impuestos fue entonces un dardo en el corazón de nuestro bien más preciado, lo público. ¿Qué nos trajeron las políticas fiscales regresivas? El desmantelamiento de la sanidad pública, el abandono de la ciencia y un sistema de protección exiguo y debilitado justo cuando más falta nos hacía. La austeridad tampoco nos sirve. Es la peor respuesta posible, de hecho, porque esos recortes que ya conocemos destrozan el solar sobre el que debemos construir, queman la tierra, esquilman la posibilidad de crecer y de superar las dificultades. Este Gobierno ha acompasado sus medidas al contexto internacional en el que opera esta pandemia global, y lo ha hecho con un gran esfuerzo inversor sustentado en nuestra defensa de lo público. Hemos incorporado el criterio de expertas y expertos, hemos incorporado las recomendaciones de los organismos internacionales, las buenas prácticas desarrolladas en nuestro entorno, la voz de los interlocutores sociales y las propuestas de otros partidos políticos. Aquí, en esta suma de fuerzas --permítanme decirlo--, no sobra nadie, somos muy conscientes de ello y eso es lo que ha propiciado que España esté en línea con las respuestas más efectivas de otros países de nuestro entorno. El mecanismo de los expedientes de regulación de empleo temporal, el mantenimiento del empleo y la protección de las personas trabajadoras y sus familias han sido señalados como muy positivos por parte de la Unión. Esa red de seguridad de la que España ha sido copromotora opera ya en otros países, países --permítame también señalarlo-- con presidentes y presidentas que comparten grupo parlamentario europeo con la mayoría de los partidos políticos representados en esta Cámara. Los reales decretos-leyes que hemos ido aprobando tras la declaración del estado de alarma y los que hoy traemos a esta Cámara son un índice claro de esta voluntad que aquí expreso, voluntad y determinación sustentadas en el diálogo. La pandemia, la necesidad de dar respuestas urgentes a problemas muy complejos, ha supuesto que este diálogo no haya sido en ocasiones todo lo exhaustivo que hubiéramos querido. Recuerden que nos hemos visto abocadas a levantar las mesas semanales de diálogo social que teníamos, aunque esta semana ya se han recuperado con normalidad. Ya lo he dicho anteriormente, pero no olvidamos ni por un momento que las respuestas están en las ideas y las aportaciones de esta sociedad en su conjunto, una sociedad, la española, aquí representada, que ha dado en estos días aciagos la más grande de las lecciones por su cohesión, su solidaridad y su valentía a la hora de afrontar una situación tan difícil como inédita para todas y para todos. Hace unos días el secretario general de Naciones Unidas, António Guterres, proponía un plan para salvar vidas, pero también para frenar la hemorragia del desempleo, y decía: «Solo si olvidamos el juego político y nos unimos, si entendemos que es la especie humana la que está en juego, podremos superar esto». En las grandes crisis, decía Balzac, el corazón se rompe o se curte. Tengo la sensación de que todos y cada uno de nosotros hemos guardado el desasosiego y las dudas en nuestro corazón individual y hemos acudido a la llamada de ese otro corazón más grande y colectivo que es el bien común y la grandeza de lo público; un corazón curtido que late hoy en las manos de una ciudadanía que está actuando con responsabilidad ejemplar; un corazón que palpita en el esfuerzo de nuestro personal sanitario, que está garantizando las vidas y el futuro de nuestro país; un corazón al que este Gobierno va a infundir con todo el esfuerzo y determinación posibles lo necesario para que mantenga su ritmo y su vitalidad. Estoy convencida de ello. Somos fuertes porque nos apoyamos las unas en las otras y ese es nuestro motor, nuestro impulso. Hagamos que el Estado actúe con la misma altura de miras que nuestra sociedad y hagámoslo juntos y juntas, porque solo unidas pararemos esta pandemia, solo colectivamente, desde lo público, pensando en la gente de este país, superaremos las dificultades. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}