{
    "metadata": {
        "celebrated": "2020-04-29T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 12/2020, DE 31 DE MARZO, DE MEDIDAS URGENTES EN MA TERIA DE PROTECCIÓN Y ASISTENCIA A LAS VÍCTIMAS DE VIOLENCIA DE GÉNERO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            22
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-020.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE IGUALDAD (Montero Gil)"
    },
    "text": "Gracias, señora presidenta. Señorías, hoy intervengo por primera vez desde que se declaró el estado de alarma en este Pleno para solicitar la convalidación del Real Decreto-ley 12/2020, de 31 de marzo, de medidas urgentes en materia de protección y asistencia a las víctimas de violencia de género. Quiero comenzar enviando en nombre propio, en el del Ministerio de Igualdad y en el del Gobierno de España nuestras condolencias a todas aquellas personas que durante esta crisis han perdido a un ser querido, sin poder despedirse como se merecen. También quiero mandar nuestro afecto a aquellas personas que están preocupadas por las personas a las que quieren, a aquellas que han pasado la enfermedad o que la están pasando en estos momentos y a todas aquellas personas que están viviendo momentos muy difíciles como consecuencia de esta crisis. Y especialmente quiero mandar mi cariño y mi apoyo a los familiares y a las amistades de las dieciocho mujeres asesinadas por violencia machista durante este año 2020, 1051 desde 2003 y dos durante el estado de alarma. Si por algo tiene sentido nuestro trabajo es para no olvidar a ninguna de estas mujeres y para honrar su memoria, trabajando para erradicar el machismo de nuestra sociedad y que no haya ningún asesinato más. Nos queremos vivas, y ese es el poderoso motivo que justifica la presentación de este real decreto. (La señora vicepresidenta, Elizo Serrano, ocupa la Presidencia). Desde que fue necesario declarar en España el estado de alarma, en el Gobierno hemos sido muy conscientes de la necesidad de proteger de manera extraordinaria a las mujeres y a sus hijos e hijas frente a la violencia machista, por lo que decidimos de manera inmediata poner en marcha un plan de contingencia contra la violencia de género ante la crisis derivada del COVID-19, para poder reforzar las actuaciones que ya se desarrollan de manera normalizada y para desarrollar otras nuevas adaptadas a la dificultad añadida que supone para las mujeres y para sus criaturas el confinamiento. El real decreto-ley que hoy les pido que convaliden es la respuesta normativa necesaria para el desarrollo de este plan. Como bien saben, al menos la mayoría de sus señorías en esta Cámara, la violencia de género es una gravísima vulneración de los derechos humanos que se ejerce en cualquier contexto político y social como parte estructural de la discriminación histórica hacia las mujeres. La Organización Mundial de la Salud reconoce, además, que la violencia hacia las mujeres es el mayor problema de salud pública global, acentuándose su prevalencia en tiempos de emergencia como el que estamos viviendo. Las medidas adoptadas para frenar la pandemia pueden exacerbar, aumentar, los riesgos de sufrir violencia de género o la imposibilidad de romper con el agresor, exponiendo a las mujeres a un escenario de desprotección ante el cual los Estados, los Gobiernos, tenemos la responsabilidad de dar una respuesta inmediata. En concreto, el Consejo de Derechos Humanos de las Naciones Unidas ha declarado que los Estados deben tomar medidas adicionales de protección social para que su apoyo alcance a aquellas personas con mayor riesgo de ser afectadas de manera desproporcionada por la crisis del COVID-19. Actuar frente a la violencia machista no es, por tanto, una opción política; es una obligación, una necesidad. Marceline Naudi, presidenta del Grevio, del Grupo de expertos en la lucha contra la violencia contra la mujer y la violencia doméstica, del Consejo de Europa, ha expresado con claridad que las restricciones de movimiento ofrecen a los agresores más capacidad de poder y de control sobre la vida de las mujeres y niñas y niños con los que conviven. Creo que es necesario dejar claro a qué nos referimos exactamente. Las situaciones de confinamiento provocan que la mujer en situación de maltrato pase las veinticuatro horas del día con su maltratador, sin posibilidad de salir de casa con una excusa, sin posibilidad de pasar la jornada laboral sin el agresor, sin posibilidad de evitar muchas horas de contacto con los hijos e hijas y de convivencia, que multiplican, lógicamente, la posibilidad de que se desencadene un conflicto o una situación de violencia, sin posibilidad de contacto cotidiano con esos círculos de apoyo que todos y todas tenemos --familia, amistades, compañeros y compañeras de trabajo--, sin posibilidad de desahogarse con alguna persona de confianza, de llamar a un familiar o a una amiga, con muchas dificultades de hecho para poder hacer una llamada a los recursos habituales que pueden usar las víctimas, como el 016 y, además, con el miedo, el estrés o la ansiedad disparados por la propia situación del confinamiento. Quiero mandar un mensaje claro a todas estas mujeres: No estáis solas. Si sentís que estáis en peligro, si sentís que está en riesgo vuestra vida, vuestra integridad física, vuestra integridad psicológica, la vuestra o la de vuestros hijos e hijas, no lo dudéis, no hay confinamiento que valga. Salid a la calle y buscad ayuda de las autoridades. Vuestros vecinos, las Fuerzas y Cuerpos de Seguridad del Estado y vuestro Gobierno estamos aquí para cuidaros y para ayudaros. Quiero recordar qué podéis hacer, qué pueden hacer esas mujeres que se pueden encontrar en una situación de riesgo o de vulnerabilidad si necesitan ayuda. Podéis llamar al 016; siempre, las veinticuatro horas del día, hay alguien al otro lado del teléfono. Si os encontráis en una situación de emergencia, podéis llamar también al 112 y, si no podéis hablar, también podéis enviar una alerta con la aplicación de móvil AlertCops con un botón de geolocalización que hemos desarrollado junto con el Ministerio del Interior, al que aprovecho para agradecer la colaboración y el trabajo conjunto. Si necesitáis apoyo y contención emocional en estas situaciones tan difíciles, podéis escribir por WhatsApp a dos teléfonos, el 682 916 136 o el 682 508 507. También podéis escribir un correo al 016-online@mscbs.es. Insisto a todas estas mujeres, que son lo más importante de este real decreto: No estáis solas. Además, quiero reconocer el valor que el 016 tiene como servicio público desde su creación, pero especialmente en esta situación de confinamiento, y a las profesionales que día a día se dejan la piel para que cada mujer que llama se sienta acompañada y se sienta segura. Gracias en nombre del Gobierno de España, me atrevo a decir que gracias en nombre del conjunto de la sociedad, por la labor que estáis realizando. Como bien saben, las llamadas al 016 han aumentado un 47,3 % en la primera quincena de abril en comparación con el mismo periodo de 2019; ha habido 4042 llamadas pertinentes, señorías. Del mismo modo, las consultas online han aumentado un 650 %. Siguiendo con los datos, la extrema derecha ha pretendido interpretar el descenso de denuncias ante las Fuerzas y Cuerpos de Seguridad del Estado en algunas comunidades autónomas como una prueba de la disminución de las situaciones de la violencia machista durante el confinamiento. Es mi responsabilidad desmentir a quienes pretenden minimizar y cuestionar la violencia machista y la situación de especial vulnerabilidad que muchas mujeres están viviendo en estas semanas. Con toda claridad se lo digo, señorías, el confinamiento pone más difícil a las mujeres denunciar. También lógicamente disminuye las posibilidades de que el maltratador se acerque físicamente a ellas o a los hijos en el caso de que ya no convivan y también pone más difícil a las mujeres anunciar una situación que las pone en riesgo como es la de irse, la de separarse o la de divorciarse. Las mujeres, sobre todo aquellas que tienen hijas e hijos, aguantan hasta que no pueden más. Esta realidad, junto con el claro aumento de llamadas y de contactos por WhatsApp y por correo, nos indica que las situaciones de riesgo se siguen produciendo, se producen más y se producen con mayor intensidad. Precisamente por ello tiene sentido, y es nuestra obligación, reforzar los servicios y las formas de ayuda a las mujeres víctimas de violencia machista para conseguir llegar a ellas a pesar de todas las dificultades --entre ellas, la de denunciar-- que esta situación les impone. La realidad nos indica que estas medidas son útiles y necesarias y, aun así, seguimos vigilantes. Señorías, somos conscientes de que puede haber mujeres sufriendo violencia machista que no saben a dónde acudir, que tienen miedo o que no confían en las instituciones. Quiero que sepan que haremos todo lo que esté en nuestra mano para estar a su lado. Señorías, ojalá no tuviéramos que escuchar nunca más ni en esta Cámara ni fuera de ella a alguien negando la existencia de la violencia machista, negando la existencia de la mayor vulnerabilidad que se produce en situaciones como la que estamos viviendo y negando este dolor. Su negacionismo, señorías, no cabe en una democracia como la nuestra que lucha unida y decidida contra el machismo y contra la violencia machista. Quiero dejar claro que estas medidas han sido las primeras, pero en ningún caso las únicas que este Gobierno impulsa para cuidar a las mujeres durante esta crisis sanitaria y durante su consecuente crisis económica y social. Sabemos muy bien que en las situaciones de crisis --y valga el ejemplo de la que se inició en 2008-- las condiciones de vida de las mujeres se devalúan de forma más rápida y más profunda. Las mujeres salimos de la crisis de 2008 con una menor tasa de empleo, con un paro más elevado, asumiendo trabajos más precarios, salarios más bajos y con una incidencia mayor de la temporalidad o de la parcialidad. Las mujeres asumimos también la mayor parte de la carga de trabajos de cuidados que se realizan en el hogar y también en el cuidado de niños y niñas y de personas dependientes. También salimos de esta crisis teniendo más riesgo de pobreza y más riesgo de exclusión social solamente por el hecho de ser mujeres. La situación es especialmente difícil en los casi 2 millones de hogares monoparentales, 1,5 millones de ellos encabezados por mujeres. La tasa de riesgo para esos hogares ‘monomarentales’ supera el 40 %. O para las empleadas del hogar, una de cada tres de ellas vive en situación de pobreza, según Oxfam. El 13 de marzo de 2013 el Parlamento Europeo expresaba con claridad que los planes de austeridad con los que se decidió salir de la pasada crisis, los recortes, las privatizaciones, afectan sobre todo al sector público y a sus servicios de asistencia, cuyos empleados y principales beneficiarios --ambos, empleados y principales beneficiarios-- son en su mayoría mujeres. Las mujeres no podemos ser una vez más las que asumamos sobre nuestros hombros, sobre nuestros cuerpos, el peso de la crisis sanitaria, de la crisis económica y de la crisis social. Esta crisis no puede hacer para las mujeres el suelo aún más pegajoso. Esta crisis, además, está poniendo de manifiesto la enorme fragilidad del sistema de cuidados en nuestro país, su invisibilidad y que está sostenido de forma enormemente mayoritaria por mujeres. Esta crisis nos ha permitido entender eso que la huelga feminista expresó con claridad: que, si las mujeres paramos, se para el mundo, que los cuidados no son algo accesorio, son un pilar de nuestra sociedad, o, lo que es lo mismo, que, sin cuidados, la sociedad sencillamente no funciona. Y en esta crisis se han revelado esenciales trabajos y empleos hasta ahora invisibilizados, socialmente poco valorados y reconocidos, precarizados y mal pagados, como trabajadoras del hogar, personal de limpieza o servicio de ayuda a domicilio. También esta crisis ha puesto de manifiesto la enorme feminización de los trabajos asociados a los cuidados: el personal de enfermería, de limpieza, el cuidado de niños y niñas, y de mayores y personas dependientes. La Organización Mundial de la Salud y la Organización de Naciones Unidas ya han alertado al conjunto de países sobre la situación de las mujeres durante la pandemia --mujeres en soledad, mujeres dedicadas a cuidados y mujeres personal sanitario--. Según la Organización Mundial de la Salud las mujeres representan el 70 % del personal del sector sanitario. En los establecimientos residenciales, el 84 % del personal contratado son mujeres. Las mujeres están, estamos, en primera línea de lucha contra el COVID-19, y es nuestra responsabilidad cuidar a quienes nos cuidan y hacernos cargo de las consecuencias laborales, físicas y emocionales que esto implica. Por último, la crisis ha puesto de manifiesto la necesidad de combatir la soledad, algo en lo que también hay una carga de género de enormes dimensiones. Una de cada cuatro familias españolas es unipersonal y de ellas el 30 % son mujeres solas de más de 65 años. Seguramente en estos días las llamadas de sus familias, las videollamadas o la solidaridad de sus vecinos y vecinas les estén ayudando a pasar el confinamiento sintiéndose algo más acompañadas, pero, no nos engañemos, la soledad hace daño y nuestra sociedad debe comprometerse a devolver a estos hombres y, sobre todo, a estas mujeres todo el esfuerzo y el cuidado que nos han entregado durante toda su vida. Quiero, por tanto, reconocer el valor de los servicios públicos, y en concreto de la sanidad pública y de los servicios de cuidado y ayuda a domicilio de personas mayores y dependientes, como garantes de los derechos de todas las personas y como base misma para la vida. Nuestras vidas individualmente son posibles única y exclusivamente porque vivimos en comunidad. Esta pandemia está demostrando que es mentira, señorías, que la sociedad sea simplemente una suma de individuos libres, que jamás una sola persona, ni muchas, pero por separado, podrán frenar esta emergencia sanitaria, ni mucho menos enfrentar las consecuencias sociales y económicas de la misma. Si vamos a poder salir de esta crisis y, sobre todo, si vamos a poder salir todos y todas de esta crisis es porque somos una comunidad y hemos creado unos servicios públicos que debemos fortalecer y que, por ser de todos, nos garantizan priorizar el bien común antes que cualquier otro interés particular. Hay quienes defienden también en esta Cámara que la sociedad es una competición salvaje por ver quién llega primero, que la sociedad y la economía se equilibran solas si cada cual va por libre defendiendo sus intereses. Pero la consecuencia de este modelo es la especulación salvaje que se está produciendo en el mercado internacional con productos de primera necesidad para salvar vidas, como son los respiradores o los equipos de protección individual. Y esta crisis, señorías, ha dejado en evidencia que ese modelo de sociedad es sencillamente mentira, es dañino y, además, es un desastre, económicamente hablando. Vivir en sociedad es cuidar el bien común, es cooperar y es poner la vida en el centro de todos nuestros esfuerzos. Este Gobierno es consciente y no olvida que las crisis --también esta-- sí entienden de clase social y sí entienden de género. En la anterior crisis, entre 2010 y 2016, los recortes en políticas de lucha contra la violencia de género hicieron caer la inversión un 26 %. Esta vez no va a ser así. Este Gobierno es consciente de que, si no hacemos nada por evitarlo, si hay que elegir entre mantener el empleo y cuidar a los niños y niñas, a las personas dependientes y a los mayores, serán muchas más las mujeres que se ocupen de las tareas de cuidados, de organización familiar y de trabajo doméstico. La encuesta de empleo del tiempo de 2010 reflejaba, de hecho, con claridad que las mujeres dedicaban de media dos horas y cuarto más al día que los hombres a tareas del hogar. En época de confinamiento y de suspensión de clases, el trabajo doméstico y de cuidados se multiplica y podemos hablar de que la doble jornada estaría pasando a una triple jornada laboral para las mujeres. Este Gobierno es consciente, sabemos que, si no hacemos nada para evitarlo, serán muchas más las mujeres que asuman empleos más precarios a tiempo parcial o peor remunerados. Sabemos que, si no hacemos nada para evitarlo, se incrementará el riesgo de encontrarse una situación de violencia machista. Por eso, hemos actuado y sabemos que no debemos bajar la guardia para reforzar y ampliar la protección a las mujeres víctimas de violencias machistas y por eso hemos creado --y quiero reconocer el enorme trabajo de este Gobierno y, en particular, de la ministra Y olanda Díaz-- el programa Mecuida, que ha permitido a los y a las trabajadoras reducir y organizar ellos y ellas su jornada de trabajo para poder compatibilizarla con las tareas de cuidados. Aprender de esta crisis y cuidar de quienes nos cuidan significa que debemos hacer políticas públicas para que las desigualdades de género no se vean agravadas para aportar un enfoque interseccional y de género a las políticas públicas que hagamos y garantizar, como les decía, que no son los cuerpos y las manos de las mujeres quienes soportan el mayor peso de esta crisis. Como saben, desde que se decretó el estado de alarma hemos desarrollado una serie de medidas en este contexto que han sido recogidas todas ellas en el Plan de contingencia contra la violencia de género ante la crisis derivada del COVID-19, que persigue reforzar las actuaciones que ya se desarrollan de manera normalizada contra la violencia de género y contra otras formas de violencia contra las mujeres y desarrollar otras nuevas adaptadas a la dificultad añadida que supone para las mujeres, sus hijos y sus hijas el confinamiento. ¿Qué medidas, en concreto, incluye ese plan de contingencia? La primera, la declaración como servicios esenciales los servicios especializados destinados a la protección y a la asistencia de las víctimas de violencia de género, así como sus hijos e hijas. Al declarar los servicios especializados como servicios esenciales hemos querido garantizar el adecuado funcionamiento de estos servicios en el contexto de crisis adaptando, lógicamente, las modalidades de prestación de los mismos a las circunstancias excepcionales que vivimos. Además de reforzar el 016 y el resto de los recursos con los que ya contamos en la Delegación del Gobierno contra la Violencia de Género, también hemos puesto en marcha un nuevo servicio de mensajería instantánea vía WhatsApp para poder realizar consultas y prestar contención emocional y asistencia psicológica las veinticuatro horas al día los siete días de la semana; atención psicológica inmediata a las víctimas a cargo de un equipo de psicólogas especializadas en violencia de género. También, como les indicaba, hemos desarrollado junto al Ministerio del Interior un botón de emergencia y geolocalización a través de la aplicación AlertCops y para reforzar el derecho a la información y la necesidad de incidir en la sensibilización y la prevención de toda la sociedad también hemos procedido al lanzamiento de la campaña de prevención y sensibilización contra la violencia de género durante el periodo de confinamiento, dirigida a la población en general y a las mujeres víctimas de violencia de género con el título «Estamos contigo, la violencia de género la paramos unidas». Hemos elaborado también una guía pública de actuación para las mujeres que están sufriendo violencia de género que pueda explicar de forma sencilla y accesible las principales dudas que a las mujeres víctimas de violencia de género les puedan surgir en este contexto, traducida a los distintos idiomas --inglés, árabe o chino-- para facilitar que todas las mujeres que residen en nuestro país, independientemente de su lengua materna, puedan acceder a la respuesta de esas dudas. Por último, me gustaría señalar que en las últimas semanas hemos venido trabajando en ampliar las medidas de este plan de contingencia a las víctimas de trata con fines de explotación sexual, a las víctimas de explotación sexual, y a las mujeres en contextos de prostitución en situaciones de vulnerabilidad. Como saben, también la trata y la explotación sexual constituyen graves violaciones de los derechos humanos, afectan a miles de mujeres y niñas en nuestro país y con seguridad el estado de alarma ha impactado gravemente en sus condiciones de supervivencia y también en la autonomía habitacional de algunas de estas mujeres, aumentando sus niveles de vulnerabilidad y desprotección de derechos. Tanto las anteriores medidas como estas han sido compartidas en el Observatorio contra la Violencia de Género, celebrado la semana pasada, y continúa debatiéndose en el Foro Social contra la Trata, que se celebrará mañana mismo. Señorías, el real decreto-ley que hoy sometemos a convalidación pretende dar una respuesta normativa a las medidas propuestas en el Plan de contingencia contra la violencia de género que les acabo de explicar y también responde a una coordinación con distintos ministerios --Interior, Sanidad y Justicia, a quienes reitero mi agradecimiento y el trabajo compartido-- y las distintas comunidades autónomas a través de las herramientas de coordinación que establece la conferencia sectorial. De esta manera, el presente real decreto se estructura en dos capítulos fundamentales. El primero de ellos contiene seis artículos destinados a asegurar el funcionamiento de los servicios de asistencia y protección integral a las víctimas de violencia de género en el estado de alarma estableciendo, como les decía, servicios esenciales, los servicios de atención integral a las víctimas de violencia de género, según lo establecido en el Real Decreto 463/2020, de 14 de marzo, por el que se declara el estado de alarma para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19 y de esta manera se garantiza, en concreto, el normal funcionamiento de servicios de información y asesoramiento veinticuatro horas, telefónica y en línea, así como los servicios de teleasistencia y asistencia social integral a las víctimas de violencia de género. También se garantiza el normal funcionamiento de los centros de emergencia, acogida, pisos tutelados y alojamientos seguros para víctimas de violencia de género, explotación sexual y trata con fines de explotación sexual, así como para sus hijos e hijas, y se garantiza que se podrán usar hoteles y hostales cuando sea necesario a tal fin, según lo establecido en la orden correspondiente, por la que se declaran servicios esenciales determinados alojamientos turísticos y se adoptan disposiciones complementarias. Quiero destacar que se garantiza el funcionamiento del sistema de seguimiento por medios telemáticos del cumplimiento de las medidas cautelares y penas de prohibición de aproximación en materia de violencia de género con total normalidad y también la instalación de nuevos dispositivos si fuese necesario. El segundo capítulo del real decreto se refiere a las medidas urgentes para favorecer la ejecución de los fondos del Pacto de Estado contra la Violencia de Género por las comunidades autónomas. Este real decreto autoriza el uso de los remanentes no comprometidos al final del ejercicio de los fondos del pacto de Estado de las comunidades autónomas en el siguiente ejercicio presupuestario, de forma que las administraciones públicas podrán destinar los fondos que les corresponden del Pacto de Estado contra la Violencia de Género a poner en marcha todos los proyectos o programas preventivos y asistenciales que se recogen en este real decreto-ley, así como cualquier otro que en el contexto del estado de alarma tenga por finalidad garantizar la prevención, la protección y la atención frente a todas las formas de violencia contra las mujeres. Además de estas medidas, desde el Ministerio de Igualdad hemos impulsado un plan para combatir la discriminación étnico-racial y un plan para combatir la discriminación por motivos de orientación e identidad sexual para facilitar la protección de diferentes colectivos que se pueden ver expuestos a situaciones de riesgo o de mayor vulnerabilidad como consecuencia de esta crisis y, en concreto, como consecuencia de la situación de confinamiento. No puedo finalizar sin mencionar la relevancia internacional de este real decreto y del plan de contingencia al que responde. La directora de ONU Mujeres para la región de Europa y Asia Central, Alia El-Yassir, felicitó al Gobierno por el trabajo realizado en este sentido calificándolo de referente internacional para el resto de países. Asimismo, unas semanas después de presentar nuestro plan de contingencia, la Organización Mundial de la Salud indicaba al conjunto de países que los Gobiernos y los encargados de formular políticas públicas deben incluir servicios esenciales para abordar la violencia contra las mujeres en la preparación y planes de respuesta para COVID-19, recursos e identificar formas de hacerlos accesibles en el contexto de las medidas de distanciamiento social. Asimismo, el 5 de abril el secretario general de Naciones Unidas hizo un llamamiento para proteger a las mujeres durante el confinamiento. Señorías, igual que nuestro Pacto de Estado contra la Violencia de Género ha sido y sigue siendo un referente internacional, también lo estamos siendo con nuestra actuación en este ámbito durante la crisis. Naciones Unidas, ONU Mujeres, la OCDE, el Consejo de Europa o las instituciones europeas se han interesado tanto por nuestro plan de contingencia como por este real decreto del que hoy solicito su convalidación. Creo que la mejor noticia que podríamos esperar hoy es que ese consenso internacional se observe también en esta Cámara, en el Poder Legislativo de nuestro país, y que mostremos unidad de todos los grupos políticos con representación parlamentaria en torno a una política de Estado dejando de lado los agresivos cuestionamientos a las políticas de igualdad que, desgraciadamente, veníamos observando los pasados meses y que, desgraciadamente, hemos seguido observando en las últimas semanas. Para finalizar, me gustaría señalar la positiva y necesaria coordinación con las comunidades autónomas en el desarrollo tanto del plan de contingencia como de este real decreto. En ese sentido, estamos realizando todos los trámites necesarios para realizar --lo saben las comunidades autónomas-- la Conferencia Sectorial de Igualdad el próximo 4 de mayo. Como saben, es el órgano básico para cooperar y colaborar entre el Gobierno y las comunidades autónomas en materia de políticas de igualdad y de prevención de la violencia contra las mujeres. Confiamos en poder mantener y reforzar la coordinación entre las administraciones, indispensable para la protección de todas las mujeres frente a las violencias machistas, y también la de sus hijos e hijas. Confiamos también en recabar el apoyo de todos los grupos parlamentarios para poder seguir luchando contra el machismo también durante esta pandemia. Y, sobre todo, confiamos en hacer nuestro trabajo de forma eficaz para que ni una mujer en este país se sienta sola, para que todas sepan que, si se encuentran en una situación de riesgo o de violencia machista, encontrarán una respuesta acogedora y garantista por parte de la sociedad y de todas y cada una de las administraciones. Recogeremos todas sus aportaciones y seguiremos trabajando para que, como les decía en varias ocasiones en mi intervención, esta crisis no suponga un retroceso en la lucha contra la violencia machista, para que esta crisis no suponga un mayor riesgo para las mujeres que están sufriendo esas violencias y, sobre todo, para que esta crisis no se cargue sobre los hombros de las mujeres de nuestro país, como ha pasado en todas las crisis anteriores, y especialmente de aquellas mujeres que ya de por sí son más vulnerables. Nos queremos vivas. Muchísimas gracias, señorías. (Aplausos).",
    "freeling": [
        null
    ]
}