{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días, señorías. España ha comenzado su desescalada, su transición hacia la nueva normalidad. Y no hemos llegado hasta aquí porque nos hayan llevado las circunstancias, no hemos llegado hasta aquí porque el virus haya perdido su capacidad de contagio; hemos llegado a este punto con el esfuerzo de miles y miles de profesionales sanitarios y con el sacrificio de millones de españoles. Suyo es todo el mérito de esta primera victoria --parcial, pero primera victoria-- contra la pandemia. Quisiera comenzar esta intervención expresando con palabras lo que hemos manifestado con nuestro silencio hace escasos segundos, el más sentido pésame a las personas que han perdido a sus seres queridos a causa del COVID-19 y también enviando el máximo respaldo, el máximo respaldo caluroso a quienes siguen luchando contra la enfermedad en sus hogares o en los hospitales. En nuestra memoria quedará siempre el sufrimiento de tantos y tantas compatriotas, el recuerdo de las víctimas perdurará entre nosotros. Desde este momento quiero anunciarles lo siguiente, y es que en el momento en el que la mayor parte de nuestro país esté en la fase 1 de la desescalada, es decir, tan pronto como las calles vuelvan a ser transitadas en nuestro país y los edificios oficiales visitados, el Gobierno declarará el luto oficial. Y del mismo modo, en cuanto la integridad del país culmine la desescalada y estemos todos en la nueva normalidad --en consecuencia, se acceda a esa nueva normalidad y se den las condiciones de salud pública--, se celebrará un homenaje público a las víctimas de la epidemia, en el que el Gobierno trabaja desde hace semanas y así se lo he transmitido al jefe del Estado, a su majestad el rey. Señorías, mi comparecencia hoy en esta Cámara tiene por objeto solicitar de nuevo la prórroga del estado de alarma por un periodo de catorce días. Les adelanto el sentido de la propuesta del Gobierno. Hemos arrancado una victoria, como decía antes, parcial contra el virus, con el esfuerzo de muchos profesionales sanitarios y el sacrificio de todos y lo hemos hecho con un arma legal, plenamente constitucional, como es el estado de alarma. No nos ha traído aquí el azar, hemos detenido la expansión de la epidemia porque hemos limitado las vías de contagio del virus, y hemos limitado las vías de contagio del virus gracias al estado de alarma y a las armas legales que nos da ese estado de alarma. Señorías, lo he dicho en alguna otra ocasión, en la gestión de esta pandemia no hay aciertos absolutos --esto resulta una evidencia--, nadie acierta siempre en una situación inédita como la que estamos viviendo, tan extrema, tan compleja como esta, ni desde el Gobierno ni tampoco desde la oposición. No hay, pues, aciertos absolutos, pero sí puede haber errores absolutos, y levantar el estado de alarma ahora sería un gran error absoluto. Antes de razonar esta petición, que es vital para completar la victoria frente a la pandemia del COVID-19, permítanme que rinda cuentas del uso que se ha hecho de las facultades legales que nos otorga en las más de siete semanas transcurridas desde que fuera decretado por primera vez el estado de alarma. Todas ellas ponen en valor por sí misma la importancia de continuar con el estado de alarma, por razones sanitarias en primer lugar --fundamentalmente sanitarias--, pero también por razones económicas y sociales. Comenzaré por las medidas económicas adoptadas y que se han dirigido a paliar el impacto brutal de esta crisis que, insisto, además de sanitaria es social y económica. El coste estimado de las medidas y garantías incluidas en el programa de estabilidad es de 139 000 millones de euros; de los cuales, más de 4300 millones de euros se destinan a medidas sanitarias, 107 000 millones de euros a medidas económicas, 27 000 millones de euros a medidas laborales y 816 millones de euros al sostén social. El Ministerio de Sanidad ha repartido, por su parte, más de 117 millones de unidades de material sanitario, de los cuales 91 millones de unidades han sido destinadas a las comunidades autónomas, a fecha de 30 de abril, repito, 91 millones de unidades, entre ellas están: mascarillas, más de 82 millones de unidades; kits de diagnóstico rápido, más de 3 millones de unidades; guantes de nitrilo, casi 30 millones de unidades; batas desechables, buzos y otros materiales de protección, casi 2 millones de unidades; y en torno a 1 millón y medio de material se ha distribuido entre el 30 de abril y el día de hoy, procedente de compras realizadas por el Gobierno de España y distintas donaciones. Están previstas también 60 millones de mascarillas de fabricación en España en los próximos seis meses, gracias a los equipos de fabricación que llegaron hace unos días, en los que el Gobierno de España ha tenido mucho que ver, y que permitirán a nuestra industria una fabricación masiva de mascarillas. Esta relocalización industrial nos va a permitir en el futuro no ser dependientes de compras en el exterior, en mercados tensionados y agresivamente especulativos, como hemos visto en las últimas semanas. En varios territorios españoles se ha comenzado a desarrollar la fabricación propia de mascarillas, de material sanitario, de EPI, de hidrogeles, de respiradores y de todo aquello que en esta crisis era y es tan necesario. Era un paso que debíamos de dar y que nos da seguridad de cara al futuro inmediato. En relación con las acciones del Ministerio de Defensa, se continúan realizando labores de presencia, de reconocimientos, de desinfecciones en áreas e infraestructuras críticas; en cuarenta y siete localidades del territorio nacional y a través del Ministerio del Interior se han recogido 770 000 propuestas de sanción a ciudadanos por incumplir el real decreto del estado de alarma y han sido detenidas casi 7000 personas. Quiero destacar un hecho importante y es que el número de infracciones no coincide con el número de infractores, pues se han producido numerosas reincidencias. Con estos números en la mano, lo que sí les puedo garantizar es que el 99 % de la población española ha tenido un comportamiento más que responsable, modélico diría yo. España ha sido el país del mundo en el que más disciplinadamente se han seguido las medidas de restricción de la movilidad y también de actividad social. En la última Conferencia de Presidentes Autonómicos, la octava, celebrada el pasado domingo, anuncié la puesta en marcha, por otro lado, de forma inmediata de un fondo de reconstrucción no reembolsable para las comunidades autónomas, cuantificado en 16 000 millones de euros. Este es un instrumento, lógicamente, temporal, excepcional, al margen del sistema de financiación autonómica, con el que queremos proporcionar a los Gobiernos autonómicos de régimen común los recursos necesarios para compartir las necesidades sociales y sanitarias que en 2020 va a provocar el COVID-19. Se trata de la mayor inyección de dinero público realizada por el Estado a las comunidades autónomas de régimen común. No lo van a tener que devolver; no constituye, en consecuencia, un préstamo con plazos e intereses de devolución, como sí ocurrió en anteriores crisis. El Gobierno ha tomado esta decisión porque cree que en las circunstancias actuales debe asumir el coste de esta amenaza nacional, el COVID-19, en nuestro país. Teniendo pendiente como tenemos una reforma en profundidad del sistema de financiación autonómica, que es, por cierto, uno de los principales compromisos del Gobierno de España, sería, a nuestro juicio, irresponsable cargar en las cuentas ya maltrechas de las comunidades autónomas, en particular de alguna de ellas, una cantidad tan extraordinaria como esta. Lo hacemos, por tanto, sin contraprestación ninguna, asumiendo el coste financiero derivado de ello, pero creo que es el momento justamente ahora de pedir a las comunidades autónomas, a algunas comunidades autónomas, de cara al futuro esa corresponsabilidad fiscal. El esfuerzo que necesitamos en los próximos años para superar este golpe no se puede hacer con regalos fiscales, como estamos viendo, y menos aún con obsequios a quienes más tienen. El fondo de 16 000 millones de euros estará constituido en tres tramos, como les dije a las presidentas y presidentes autonómicos: un primer tramo de 6000 millones de euros y otros dos tramos de hasta un máximo de 5000 millones de euros cada uno de ellos en la segunda mitad del año. Esos 16 000 millones de euros cubrirían un impacto de 10 000 millones de euros en gasto sanitario, 1000 millones de euros en gasto social y una disminución de los ingresos de las comunidades autónomas cuantificado en 5000 millones de euros por la caída de la actividad económica. Por otra parte, ayer, como saben, se aprobó en el Consejo de Ministros la nueva y tercera línea de avales del ICO. El importe será de 24 500 millones de euros: 10 000 millones de euros destinados a pymes y autónomos, 10 000 millones de euros destinados al resto de empresas y 4000 millones de euros para el mercado alternativo de renta fija, además de 500 millones de euros para la compañía Cersa. Y respecto a las dos líneas ya puestas en marcha, de 20 000 millones de euros cada una, quiero detallar los siguientes números. El número de operaciones totales de financiación asciende a más de 265 000, es decir, han sido 265 000 las operaciones que han sido avaladas a lo largo de estas más de siete semanas de estado de alarma. El importe avalado asciende a un total de 26 800 millones de euros --26 800 millones de euros-- y la financiación total asciende a más de 35 220 millones de euros, en calidad de nuevos préstamos y de otras modalidades de financiación y renovaciones. La mayoría de los avales se concentran en pequeñas y medianas empresas, también en trabajadores autónomos, que suponen el 98 % del total de operaciones --el 98 % del total de operaciones--, con un importe avalado de más de 18 860 millones de euros y una financiación total de más de 23 600 millones de euros. Por tanto, el 98 % va a pymes y a autónomos, con un importe avalado de 18 860 millones de euros y una financiación --repito-- total de más de 23 600 millones de euros. Es decir, un esfuerzo extraordinario por mantener el tejido productivo como consecuencia del parón y el cierre de la actividad económica. Señorías, como en otras ocasiones he hecho desde esta tribuna, querría también hacer un balance del impacto que todas las medidas que hemos puesto en marcha, desde las sociales hasta las económicas, están teniendo en la ciudadanía. Quiero empezar hablando de la ciencia, de la investigación y del desarrollo, algo esencial para la seguridad, la libertad y el progreso de nuestro país, algo esencial para que un país pueda combatir esta pandemia. No lo olvidemos nunca más; creo que esta es una de las principales conclusiones que podemos extraer de esta pandemia, porque hemos comprobado de forma trágica la vital importancia de nuestra ciencia y de nuestros investigadores. Actualmente, se están realizando 44 ensayos clínicos de medicamentos autorizados por la Agencia Española de Medicamentos y Productos Sanitarios, 12 de ellos durante las últimas semanas, en los cuales participan más de 28 000 investigadores; 668 profesores universitarios se benefician de la prórroga de sus ayudas a la formación durante el estado de alarma; hay 62 hospitales y 4000 profesionales trabajando en un ensayo dirigido a buscar alternativas para mejorar la protección de los profesionales sanitarios en la lucha contra el COVID-19; el Instituto público de Salud Carlos III lidera una red europea para la coordinación de estudios virológicos sobre la prevención y el control del COVID-19, y se realizó la secuenciación completa del SARS-CoV-2 en muestras de pacientes de distintas partes de España, entre otras acciones decisivas. Además, 1731 investigadores continuarán su labor gracias a la prórroga de sus contratos temporales financiados con ayudas de la Agencia Estatal de Investigación y del Instituto de Salud Carlos III. Es decir, hemos impulsado, estamos impulsando y vamos a seguir haciéndolo cuando todo esto pase el protagonismo de la investigación y de la ciencia. Tiene que cambiar el tiempo de la irrelevancia española en investigación y en ciencia. T enemos que buscar el liderazgo. Si antes era claro, ahora resulta evidente y creo que tenemos lo mejor, que es el capital humano, materializado y personalizado en nuestros investigadores y nuestras investigadoras. Con respecto a las medidas sanitarias, me gustaría comunicarles que está en marcha el estudio de seroprevalencia, al cual ha hecho referencia en algunas comparecencias públicas el ministro de Sanidad, realizado lógicamente bajo el liderazgo del Departamento de Sanidad y del Instituto de Salud Carlos III junto con las comunidades autónomas. Dicho estudio, que será fundamental para saber interpretar exactamente cuál es el grado de evolución del COVID-19 en nuestro país, estimará el porcentaje de población española que ha desarrollado anticuerpos frente al COVID-19. Se han seleccionado para ello más de 36 000 hogares españoles y van a participar un total de 90 000 personas. En lo social, entre otras muchas cuestiones, les recuerdo que se han destinado 25 millones de euros a las comunidades autónomas para las becas de comedor, lo que posibilita que unos 148 000 niños y niñas reciban una alimentación adecuada. A su vez, se han destinado 300 millones de euros a las comunidades autónomas para incrementar el Plan concertado de servicios sociales --el cuidado a domicilio y la teleasistencia-- que presta servicio a más de 12 millones de personas. Señorías, como ustedes pueden imaginar, sin techo sería imposible cualquier protección. La política de vivienda es un derecho fundamental que debe estar garantizado con pandemia o sin ella y con las líneas de avales ICO, destinadas a proteger a personas en situación de vulnerabilidad o que han devenido en situación de vulnerabilidad como consecuencia del impacto económico y laboral de esta crisis, se estima que casi medio millón de arrendatarios, exactamente 450 000, podrán hacer frente a su alquiler. La prohibición del corte de suministros para colectivos vulnerables va a beneficiar a 1 300 000 personas --1 300 000 personas--. De la suspensión de la actualización de los precios del gas se están beneficiando ya 5,5 millones de consumidores. Más de un millón de empresas y autónomos podrán suspender sus facturas de electricidad y gas hasta seis meses después del levantamiento del estado de alarma. Por tanto, reitero en este punto lo que advertí al comienzo de mi intervención. En la gestión de la pandemia no hay aciertos absolutos, pero sí puede haber errores absolutos por parte de todos los que estamos aquí presentes, y levantar el estado de alarma ahora sería un error absoluto, total e imperdonable, porque estas ayudas se realizan bajo el paraguas del estado de alarma y los millones de compatriotas que se acogen a ellas las necesitan para tener techo, para tener electricidad, para tener gas, para mantener vivo un negocio y para recibir el apoyo colectivo de las instituciones públicas. En el ámbito de la educación, señorías, por ejemplo, casi 14 000 universitarios y universitarias se beneficiarán de la moratoria en el pago de las cuotas de marzo a diciembre de 2020 de los préstamos universitarios. Y en el aspecto laboral de este sector, señorías, 40 000 profesores ayudantes doctores, profesores asociados, profesores visitantes se beneficiarán de la prórroga de los contratos universitarios. Quiero volver a nombrar, señorías, para un Gobierno comprometido con la igualdad de género, a las 61 000 mujeres que se benefician de todos los proyectos o programas preventivos y asistenciales para proteger y asistir a las víctimas de la violencia machista, la explotación sexual, la trata o agresiones sexuales durante la crisis del COVID-19. La situación --lógicamente lo podemos compartir la mayor parte de los grupos que estamos aquí presentes-- se ha extremado para ellas, y no las vamos a olvidar, no podemos mirar hacia otro lado, son un pilar fundamental en esta lucha, las necesitamos libres, protegidas y seguras. Y en el ámbito de la lucha contra la violencia de género se han llevado a cabo un total de 205 000 actuaciones preventivas por parte de las Fuerzas y Cuerpos de Seguridad del Estado y se han practicado un total de 5394 detenciones por estos hechos desde el comienzo del estado de alarma hasta el pasado día 30 de abril. Por otra parte, hasta la fecha, 570 000 trabajadores y trabajadoras se han beneficiado de la consideración de incapacidad temporal asimilada a la baja laboral por accidente de trabajo a causa de enfermedad, 570 000 trabajadores y trabajadoras. Se ha ampliado además la cobertura de la prestación por desempleo a los trabajadores despedidos durante el periodo de prueba de un nuevo trabajo y a los trabajadores fijos discontinuos, y casi 50 000 empresas y autónomos han solicitado el aplazamiento hasta el 30 de junio de este año del pago de sus deudas a la Seguridad Social. De la moratoria de seis meses de las cotizaciones a la Seguridad Social han pedido beneficiarse 1 125 000 autónomos. Una cantidad aún mayor, 1 233 000 autónomos, han solicitado la prestación extraordinaria por cese de actividad, habiéndose concedido hasta el 1 de mayo el 93 % de dichas prestaciones y habiéndose hecho efectivo ya su importe en más del 80 %. Es decir, el esfuerzo de gestión que están haciendo el Gobierno y los departamentos económicos es extraordinariamente intenso durante estas semanas. Más de 4 000 000 de trabajadores y trabajadoras se benefician de las medidas de protección por desempleo debidas a suspensiones o a reducciones de jornada. Y, señorías, el Gobierno ha volcado todos los recursos del Estado en apoyo de los trabajadores, de los autónomos, de los pequeños empresarios, de las mujeres, de los niños, de las familias más vulnerables. Lo hemos hecho porque ese es el objetivo del Estado, al menos como nosotros lo entendemos: apoyar en primer término a quienes más lo necesitan, a quienes han devenido vulnerables como consecuencia del parón de la actividad económica y del confinamiento. Seguramente, señorías, esto no sea suficiente, probablemente las intervenciones que ustedes hagan posteriormente subrayarán que no es suficiente, y puede ser verdad; seguramente, señorías, ha habido también retrasos y algunos fallos, pero esta es una acción que no tiene precedentes en la historia de nuestra democracia. Ayer mismo, por ejemplo, aprobamos un paquete de medidas para un sector muy golpeado por la crisis económica del COVID-19, como es el sector de la cultura. Queremos que exista una red para que nadie caiga, queremos una red social para que nadie caiga, y especialmente aquellos colectivos más vulnerables, como he dicho antes. No dejar a nadie atrás, señorías, ha sido nuestra guía y lo va a seguir siendo en toda esta crisis. Estamos avanzando juntos y esta última semana creo que podemos compartir, señoras y señores diputados, que ha sido decisiva, aunque debemos ser cautos, como bien señala recurrentemente el ministro de Sanidad, y estudiar con precisión la evolución de la crisis en cada uno de los territorios. Nuestra situación evidentemente ha cambiado radicalmente respecto a las terribles semanas que hemos pasado. España ha entrado por fin, como decía al principio de mi intervención, en una fase de transición hacia esa nueva normalidad, en una fase de desescalada. Cuando hace siete semanas y media --acuérdense, señorías-- se decretó el estado de alarma, el virus aumentaba su propagación cada día en un 35 %, ayer lo hizo en un 0,40 %, ochenta y ocho veces menos, y hoy lo hace en un 0,31 %. Los demás indicadores, señorías, demuestran --lo recalco con toda prudencia y con toda precaución-- que la enfermedad está siendo controlada. Mientras los contagios descienden, casi seis de cada diez personas contagiadas se han restablecido ya por completo. Y recuerdo que no hemos llegado hasta aquí porque nos haya llevado la corriente, hemos llegado hasta aquí con esfuerzo, con sacrificio y también con una herramienta constitucional y plenamente legal como es el estado de alarma, que, insisto, ha funcionado. Gracias a esa victoria, que sin duda alguna es parcial, no es completa a día de hoy, hemos tenido esta posibilidad de poder iniciar, como he señalado al principio de mi intervención, la fase de desescalada. Y para hacerlo necesitamos la misma herramienta legal, la misma herramienta constitucional, porque es la única que nos permite cegar las vías de contagio del virus cuando todavía conserva buena parte de su potencial letal. Limitamos, es verdad, el derecho a la libre circulación y limitamos, es cierto, el derecho a la libertad de reunión, pero lo hacemos para garantizar otros dos derechos fundamentales, como el de la salud pública y también el de salvar vidas. Es cierto que las restricciones serán cada vez menos severas --esperemos que sean cada vez menos severas--, pero seguirá habiendo restricciones, y esas restricciones, señorías, necesitan del estado de alarma. Como ya saben, para cada fase de desescalada se van a establecer diferentes marcadores, medidas, que también iremos valorando territorio a territorio y que han sido previamente acordadas con los Gobiernos autonómicos. España acaba de empezar este esperado proceso de regreso a la normalidad y lo vamos a hacer con cautela, velando siempre por preservar la salud pública. La desescalada comprende, como saben, cuatro fases. El pasado lunes empezamos la fase 0, la fase de preparación para esa transición, cuyas condiciones ustedes ya conocen. La orden más destacada y que entró en vigor el pasado 2 de mayo es la que permite dar paseos y realizar ejercicio al aire libre al conjunto de la población, por franjas horarias y en función de los colectivos específicos, para proteger sobre todo a aquellos más vulnerables frente al COVID-19. Necesitamos, lógicamente, evitar aglomeraciones y, por eso, esta orden regula los paseos por franjas horarias en los municipios de más de 5000 habitantes, estableciendo, en primer lugar, dos franjas para los mayores de trece años y menores de setenta años, que podrán salir entre las seis y las diez de la mañana y entre las ocho y las once de la noche; otras dos para los mayores de setenta años, que podrán salir entre las diez y las doce de la mañana y entre las siete y las ocho de la tarde. De esta manera, las horas centrales del día, esto es, entre las doce de la mañana y las siete de la tarde, se reservan para los paseos de los niños y las niñas menores de catorce años. Además, desde este lunes, como saben, es obligatorio el uso de mascarillas en el transporte público, en autobuses, en ferrocarril y en los transportes aéreo y marítimo. Creemos necesaria esta medida, señorías, porque especialmente en el transporte urbano se dan situaciones en las que no puede guardarse la distancia de seguridad que establecen las autoridades sanitarias. Esta medida ha sido, además, solicitada por la mayor parte de comunidades autónomas, por los consorcios de transporte de las principales comunidades autónomas y también por ayuntamientos. Por supuesto, y para que pueda cumplirse, el lunes volvieron a repartirse por toda España un total de seis millones de mascarillas en los principales nudos de transporte público y, además, entregaremos otros siete millones de mascarillas a la Federación Española de Municipios y Provincias, para que las distribuyan con este mismo propósito, y un millón y medio de mascarillas adicionales a ONG, como Cáritas, Cruz Roja o el Cermi, el Comité Español de Representantes de Personas con Discapacidad. Para avanzar también en el alivio que necesita nuestra economía, en esta fase de preparación o fase 0 hemos dispuesto la apertura, como saben ustedes, muy limitada --muy limitada-- de algunos establecimientos públicos y la reanudación de algunas actividades que son conocidas y que afectan a restaurantes, a cafeterías, a comercios, a locales de servicios. También se levantan algunas restricciones al deporte profesional. Todos los trabajadores confinados han hecho un gran sacrificio, señorías, pero es evidente y fácil entender que el sacrificio adicional de un deportista, que ha visto poner en peligro su forma física y sus capacidades, era una cuestión que teníamos que resolver tan pronto como fuera posible. Señorías, como anuncié en una de mis últimas comparecencias, la desescalada, como hemos visto y hemos dicho, debe ser asimétrica, y el ejemplo de ello, por ahora, es que, desde este lunes, cuatro de nuestras islas han pasado directamente a la fase 1, es decir, a la fase inicial de transición de esa desescalada, la isla balear Formentera y las islas canarias El Hierro, La Graciosa y La Gomera. Las restricciones en esta fase son un poco más relajadas, evidentemente. Se permite, por ejemplo, el contacto social en grupos reducidos de diez personas como máximo, manteniendo, eso sí, una distancia tasada; que los convivientes puedan ir en el mismo vehículo; que los centros educativos reabran para ser desinfectados, e ir a comercios que han reanudado su actividad sin necesitad de cita previa. El Gobierno quiere hacer una vez más un llamamiento a la ciudadanía para que extreme su responsabilidad. Si una persona tiene síntomas de enfermedad o ha estado en contacto con algún enfermo o enferma del COVID-19 debe ir al médico y evitar lógicamente cualquier actividad --aunque esté permitida-- que ponga en riesgo la salud de otros. En consecuencia, la desescalada --como he dicho antes-- será asimétrica, como ya estamos viendo en los distintos territorios, y además, será cogobernada. La dirigiremos juntos, el Gobierno de España y los Gobiernos de las distintas comunidades autónomas, en cogobernanza. Aunque las validaciones últimas lógicamente dependerán del Ministerio de Sanidad y de la evolución del virus, evidentemente, el proceso establecido es adaptable y participativo; es decir, los Gobiernos autonómicos, las comunidades autónomas, señorías, como administraciones más próximas tendrán un papel protagonista en la desescalada. Para ello, hemos establecido un procedimiento de cogobernanza que nos ayudará a ordenar el trabajo, el flujo de información y también la toma de decisiones. Se desarrollará --si me permiten al menos la explicación-- de la siguiente manera. En primer lugar, las comunidades autónomas tendrán que remitir al Ministerio de Sanidad sus propuestas, indicando qué provincias consideran que tienen que cambiar de fase o qué islas o qué ciudades autónomas, o en su caso, qué territorios de ámbito inferior, y junto a ello, qué medidas se aplicarán en cada una de esas provincias que cambien de fase. En esencia, la propuesta tendrá que contener, en primer lugar, una descripción de las medidas que se pretenden adoptar, que deberán estar basadas en las medidas previstas en el plan de desescalada y, en su caso, añadirán las que consideren oportunas, siempre con la debida justificación. Además, tendrán que realizar un análisis de las capacidades estratégicas disponibles en el sistema sanitario, de la evolución de la epidemiológica en el territorio y los mecanismos para reducir el riesgo de transmisión en la población. Y por último, tendrán que indicar cualquier aspecto económico, social o de movilidad que pueda ser relevante para la toma de decisiones. El Ministerio de Sanidad estudiará cada una de estas propuestas juntamente con las comunidades autónomas y, finalmente, se adoptará una decisión que preferentemente sea consensuada. Las comunidades autónomas, además, tendrán capacidad interpretativa para desarrollar las órdenes que se dicten, dada la complejidad que tiene la situación, la inmensa casuística que tiene cada uno de los territorios, y la imposibilidad de llegar al máximo detalle en las normas, como ustedes pueden imaginar. Quiero hacer un apunte final sobre el cambio de fase. Para poder tomar en consideración las propuestas de las comunidades autónomas será necesario que se cumplan los siguientes requisitos --en los que creo que es posible encontrar un amplio acuerdo en esta Cámara, como lo hemos hecho, por cierto, también con las comunidades autónomas--: los territorios deberán tener la capacidad de instalar en un plazo máximo de cinco días entre 1,5 y 2 camas de cuidados intensivos por cada 10 000 habitantes; deberán tener, asimismo, la capacidad de instalar en un plazo máximo de cinco días entre 37 y 40 camas de agudos por cada 10 000 habitantes; y, por supuesto, deberán tener actualizada y comunicada la información del panel de indicadores, ya que en caso contrario sería imposible conocer el estado de situación en cada territorio y, por tanto, valorar adecuadamente la propuesta. Señorías, todo esto que acabo de detallar, yo creo que, si algo resume, si algo sintetiza, es el gran logro colectivo que hemos alcanzado durante estas más de siete semanas de lucha conjunta contra el COVID, que estamos avanzando y que estamos avanzando juntos --y quiero subrayar esto, estamos avanzando juntos--. Los niños y las niñas alegraron las calles este fin de semana y los adultos han devuelto la vida a los barrios, las avenidas y los paseos de nuestros municipios. La ciudadanía está recuperando el pulso de su vida y se encuentra cada día más segura. Esto es lo que hemos hecho entre todos y todas. Y lo quiero agradecer públicamente porque ha sido la mayoría de este Congreso, la mayoría de esta Cámara, quien ha apoyado explícitamente la prolongación del estado de alarma. No me cansaré de repetir que debemos extremar la vigilancia, que debemos ser exhaustivos, prudentes y precavidos. Nos estamos enfrentando, señorías, a algo extraordinariamente inédito en nuestras vidas. Hoy hemos recibido --como decía antes-- con alivio que solamente se registraron en España en el día de ayer poco más de un 0,31 % de nuevos diagnosticados, es decir, 685 compatriotas. Pero para comprender el riesgo que aún corremos --y esto es lo que me gustaría compartir con ustedes, señorías-- pensemos que un solo contagiado desde el extremo oriental de Asia puso en peligro a toda la humanidad en menos de cien días. España, señorías, ha empezado a recuperarse, eso es evidente. Hemos vuelto a las calles --lo estamos viendo a través de los medios de comunicación-- en nuestros barrios; han abierto de nuevo los pequeños comercios; nuestras ciudades parecen otra vez lugares vivos --con limitaciones, pero vivos evidentemente--, y sobre todo nuestro sistema sanitario ya no está colapsado como hemos visto desgraciadamente durante estas últimas semanas: hay miles de recuperados --como estamos viendo diariamente--, hay cada vez menos diagnosticados. Creo que esto es síntoma de lo que venimos pidiendo durante todo este tiempo: solidaridad, responsabilidad y unión. Pero el virus, señorías, sigue ahí, al acecho, su capacidad de contagio es más que evidente. El número y el nivel de contagios permite aliviar progresivamente las limitaciones que nos hemos autoimpuesto, que hemos soportado, pero no permite eliminar todas esas incertidumbres. Necesitamos limitar aún más la propagación del virus, y para eso, señorías --se lo digo honestamente--, necesitamos limitar durante unas semanas más dos derechos fundamentales que lógicamente hemos visto restringidos como consecuencia del estado de alarma: el primero es el derecho a la libre circulación y el segundo es el derecho, como decía antes, de reunión. Se limitan, es cierto, dos derechos para garantizar otros dos, que son el de la salud pública y el de la vida. Y para limitar esos dos derechos a la movilidad y a la reunión necesitamos el único instrumento constitucional y jurídico que nos permite poder actuar sobre los mismos, que es el estado de alarma; es la herramienta constitucional pensada, señorías, para luchar contra pandemias y contra emergencias sanitarias. Así lo dice expresamente la Ley orgánica que desarrolla el estado de alarma de hace ya bastantes años, del año 1981. Estamos atajando la emergencia sanitaria --sí, es evidente-- y ya tenemos encima la emergencia social y económica, a la cual antes hacía referencia. Lo sabemos, pero hemos decidido no olvidarnos de nadie, porque, señorías, cuando hablamos de patria, cuando hablamos de banderas y cuando hablamos de España, hablamos precisamente de esto, de los millones de ciudadanos y ciudadanas que hoy no tendrían nada que comer, ni siquiera electricidad con la que encender la lavadora, si no les protegiera el sector público, el Estado. Como ya anuncié la semana pasada en el Consejo Europeo, el ritmo de crecimiento económico que teníamos antes de que llegara la pandemia se ha visto interrumpido de golpe. El saludable horizonte económico que España tenía se ha desvanecido como consecuencia del virus; nuestra riqueza nacional se va a ver reducida --y estas son las previsiones que enviamos a Bruselas-- en un 9 % durante este año; el empleo se verá terriblemente afectado, como estamos viendo las últimas cifras del paro, y según los cálculos, necesitaremos dos años para poder recuperar los niveles de creación de riqueza nacional que teníamos antes de la irrupción del virus. Estamos, señorías, convencidos --y lo he dicho además en muchas de las ocasiones que he podido dirigirme a ustedes desde esta tribuna-- de que Europa es una pieza clave --yo diría fundamental-- en la salida de esta crisis no solamente para España sino también para el conjunto de la Unión y, créanme, señorías, que he luchado y sigo luchando desde el primer día para que sea así. Necesitamos un pacto en la Unión Europea ambicioso, que esté a la altura de las circunstancias y de la gravedad social y económica que el parón de la actividad económica ha acarreado al conjunto de empresas y trabajadores. No queremos fórmulas fáciles que suponen endeudarnos de manera perversa y engañosa, como ya nos ocurrió en el pasado. Así que una vez más hemos optado por un camino más arduo --es cierto--, que es el de reclamar esa respuesta europea que sea consecuente con la gravedad de la situación, y ya saben que los resultados aun siendo insuficientes van en la dirección correcta. Europa se compromete a esa reconstrucción, a esa recuperación de forma solidaria, de forma generosa trabajando unidos. Europa es el principal pilar para la recuperación económica y social de nuestro país y de nuestro continente. Señorías, yo solamente creo que hay un camino --un solo camino--, solo está el camino de Europa y solo está el camino de la unión en España. Tenemos que dar lo mejor de nosotros mismos como dirigentes políticos, apoyarnos en el país que tenemos lleno de talento y de capacidad de trabajo y de recuperación. Necesitamos apoyar un pacto de reconstrucción social y económica, trabajarlo unidos de forma proactiva, confiando en que tenemos lo que realmente necesitamos, que son trabajadores, trabajadoras, empresarios, autónomos, emprendedores. España, en definitiva, está esperando nuestra respuesta política, está preparada para caminar, para avanzar, y en consecuencia al menos por mi parte veo con mucha esperanza el inicio del trabajo de la comisión parlamentaria que ustedes han acordado en el Poder Legislativo. Señorías, dejemos de lado los recelos, insisto. Hagamos un punto y aparte, un paréntesis de cooperación, de colaboración, de coordinación, que creo que es necesario, y además es demandado por el conjunto de la ciudadanía española. Hagamos lo que nos piden los ciudadanos y ciudadanas: renunciemos a los maximalismos, trabajemos discretamente y con lealtad. Señorías, espero que todos ustedes presenten esas propuestas de futuro, propuestas de reconstrucción y de recuperación, en la comisión parlamentaria. El Gobierno las atenderá porque es nuestro deber y también, les adelanto, es nuestro compromiso. El virus nos atacó a todos y tenemos que salir juntos de esta situación. Como primer paso, como decía, señorías, como condición básica para abordar esa reconstrucción y completar la victoria total sobre el virus, necesitamos esa unión. Fíjense en algunos datos que creo que demuestran la gravedad de la situación a la cual nos estamos enfrentando. El virus ha arrebatado ya un cuarto de millón de vidas en el mundo --en Estados Unidos, más vidas que en la guerra de Vietnam--; ha paralizado la economía mundial, como estamos viendo; ha encerrado en sus hogares a la mitad de la humanidad; ha vaciado las calles; ha suspendido vuelos; ha triturado empresas prometedoras; ha despedazado proyectos vitales y empresariales. Cualquiera entiende que el combate contra un enemigo tan dañino consta de dos etapas. En la primera etapa, hay que frenarlo, hay que mantenerlo a raya, y para eso hemos cedido parte de nuestras libertades --hemos permanecido en casa, hemos renunciado a encuentros con nuestros seres queridos--; por tanto, hemos hecho lo más duro. Ahora queda no lo más duro, pero sí lo más difícil y lo más complejo: una segunda etapa en la que recuperaremos poco a poco los movimientos, los encuentros; reanudaremos gradualmente la actividad y nuestra vida social, mientras nos protegemos y protegemos al resto de nuestros conciudadanos y seguimos manteniendo a raya al virus. Necesitamos aún, señorías, limitar unas semanas más nuestros movimientos --resulta evidente--; necesitamos limitar todavía más nuestros encuentros unas semanas más. Eso es lo que hemos llamado desescalada en términos cotidianos, y para hacerlo necesitamos el instrumento constitucional que nos permite y nos habilita para ello, que es el estado de alarma. En la gestión de esta epidemia --como he dicho antes, señorías, y me gustaría volver a repetirlo-- no hay siempre aciertos, ni en Oriente ni en Occidente, ni en Europa ni en América, ni en el Gobierno ni en la oposición. No hay aciertos absolutos en la gestión de la pandemia, pero sí puede haber errores absolutos. Me gustaría compartir con ustedes esa preocupación: sí puede haber errores absolutos. Ignorar el riesgo de la epidemia y levantar el estado de alarma de manera precipitada sería un error absoluto, total, imperdonable que el Gobierno no va a cometer --por eso, pido la prórroga-- y que exhorto a sus señorías a que eviten. Levantar antes de tiempo, como he dicho, el estado de alarma sería desproteger a los españoles frente al virus y no hay propósito político noble que justifique dar ese paso. El estado de alarma, señorías, no es ningún recurso retorcido del centralismo, no lo es; es una herramienta para limitar la movilidad durante unas semanas más; es el medio de evitar que el virus se desplace sin control entre provincias; es un escudo frente a la propagación de la epidemia. Señorías, el estado de alarma no es ningún ardid, como se dice por parte de algunos grupos de la oposición, para limitar las libertades, no lo es. Todas las libertades, señorías, están intactas; todos los derechos de la Constitución están intactos y los protegen plenamente las leyes, los tribunales, el Parlamento y la prensa que actúa sin cortapisas. No hay una sola libertad vulnerada, solo limitadas la de circulación y la de reunión para impedir precisamente el contagio y salvar lógicamente vidas y garantizar la salud pública del conjunto de ciudadanos. No puede haber otro interés, no lo hay, que el de salvar vidas y culminar el esfuerzo que hemos hecho entre todos y todas; no puede haber otro objetivo que recobrar cuanto antes nuestra capacidad laboral y productiva. Esa es, señorías --créanme--, la única ideología que hay a través de la petición que hago a esta Cámara de nuevo de la prórroga del estado de alarma: proteger la salud pública y salvar vidas; vidas extremeñas y vidas catalanas, vidas andaluzas y vidas gallegas, vidas de izquierdas y vidas de derechas, en definitiva, vidas de compatriotas. Ahora no es momento de reproches sino el momento de tomar una decisión trascendental que nos va a marcar para siempre. Lo que hay que votar es si descendemos gradualmente o rompemos filas --esta es la cuestión, señorías--, si impera la unidad o se impone el sálvese quien pueda. Y eso, señorías, no solamente es una opción política sino también moral. Por encima de aciertos o errores puntuales en la gestión, independientemente de la valoración que reciban, todos nos mediremos por las implicaciones éticas de la decisión que vamos a tomar en el día de hoy, y no quiero restarle la más mínima gravedad a esta cuestión. Cualquier propósito político partidista es legítimo, señorías, no lo pongo en duda, pero dentro de unos ciertos límites; uno de ellos, el más sagrado, es el de salud y el de la vida de los ciudadanos. Señorías, la meta está cerca, la meta está cerca. Les exhorto a perseverar unas pocas semanas más. Si lo hacemos dentro de unas semanas, podremos celebrar juntos la primera victoria frente a la epidemia, aunque nos mantendremos, lógicamente, vigilantes para evitar cualquier rebrote. Pero ese día, señorías, aunque esté cerca todavía no ha llegado, no estamos ahí aún; por mucho que lo deseemos, todavía no hemos llegado a ese momento. Necesitamos que se mantengan durante unas semanas más algunas limitaciones en nuestra movilidad y algunas restricciones en la actividad económica para terminar de controlar definitivamente la enfermedad. Se lo debemos, como decía al principio de mi intervención --y con esto voy terminando--, en primer lugar y ante todo, a los fallecidos, que han pagado el precio más alto de todos; se lo debemos también a los enfermos y a las enfermas que se han recuperado y a los que aún están hospitalizados; se lo debemos a los miles de sanitarios que llevan dos meses luchando con abnegación y con una extraordinaria dosis de humanidad; se lo debemos a los policías, a los militares, a los trabajadores del campo, a los trabajadores de la ciudad, y se lo debemos a los mayores y a los más pequeños, que han renunciado a tanto y por tanto. Así que, con serenidad y sin reproches, señorías, les pido que sumen su voto a la lucha contra la epidemia, les pido que no priven al Gobierno del arma jurídica y constitucional imprescindible para completar la victoria frente al virus. Les pido que voten a favor de la renovación del estado de alarma. Gracias. (Aplausos).",
    "freeling": [
        null
    ]
}