{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, usted, que le gustan los lemas distópicos, recuerde a Huxley cuando decía que los hechos no dejan de existir aunque se los ignore. Usted pretende trazar un relato al margen de la realidad para llegar a esa inquietante nueva normalidad que pretende vendernos, y lo hace mintiendo sobre las causas de la grave afectación del coronavirus en España, lo hace también manipulando sus consecuencias económicas y sociales y lo hace malversando los instrumentos del sistema democrático para la gestión de esta crisis. Empezará analizando, en primer lugar, su engaño sobre las causas que han motivado que España sea el país más afectado por el COVID-19 en todo el mundo. Tenemos el mayor número de muertes por habitante, con más de 25 000, según sus cifras. Usted dirá que nos superó Bélgica la semana pasada, pero es que allí computan los fallecidos con síntomas y sin prueba realizada, y aquí ni siquiera comparan el diferencial anual del registro de defunciones. Las explicaciones que ha dado el Gobierno son más propias de un curandero que de un comité científico de un país desarrollado. Primero, decían que era por nuestra costumbre de abrazarnos, como si se saludaran con reverencias en Portugal, que ha tenido 900 víctimas; luego, que era por el envejecimiento de la población, como si no fuera el país más longevo Japón, que ha tenido menos de 500 víctimas; después, porque estábamos más al este que otros países, como si lo estuviéramos menos que Grecia, que solo ha tenido menos de 200 víctimas, y la última excusa es el turismo, cuando las autonomías menos afectadas son a las que llegan en esta época del año los turistas internacionales. La imprevisión dolosa empezó diciendo que esto iba a ser una gripe con apenas unos contagios, mientras ocultaban las alertas de la Organización Mundial de la Salud y de la Unión Europea, nos llamaban alarmistas a los que decíamos que tomaran medidas y exponían al contagio a centenares de miles de personas en las manifestaciones del 8 de marzo. De ahí se pasó a la incompetencia culposa de no proteger a los profesionales sanitarios hasta llegar a ser el país del mundo con más infectados, que ya son 44 000, el 20 % del total, y medio centenar de fallecidos, todo por la incapacidad para comprar material que a veces llegaba defectuoso de proveedores acusados por soborno o de intermediarios socialistas. Más tarde llegó el sainete de los test, aliñado con informes de la OCDE, Oxford y la Johns Hopkins, para acabar reconociendo la ineptitud para hacer pruebas masivas y un mapa epidemiológico. Esto convierte la desescalada en una ruleta rusa en la que los infectados asintomáticos pueden contagiar al resto de la población sin saberlo, pero a pesar de todo esto, señor Sánchez, usted sigue sin reconocer un solo error y exige que todos le apoyemos sin rechistar. Su retórica bélica ya parece más un chiste de Gila, que produciría hilaridad si no fuera por el drama que acompaña a su estrepitoso fracaso de gestión. Para que no diga que esto son bulos de la oposición y de los medios no alineados le voy a relatar la crónica de tribunales que les espera por parte de los colectivos profesionales. El sindicato de funcionarios CSIF se ha querellado contra su Gobierno por delito de homicidio imprudente; la Asociación de Consumidores y Usuarios, por delito de lesiones por imprudencia; la Asociación Profesional de la Guardia Civil, por delito de vulneración de la Ley de prevención; el Consejo General de Enfermería de España, por delito contra la seguridad de los trabajadores; el Consejo General de Colegios Oficiales Médicos acudirá como acusación contra las compras de material fraudulento, y la Confederación Estatal de Sindicatos Médicos, por la distribución de mascarillas defectuosas. ¿Estos son también desleales e indignos? Señor Sánchez, esta semana hemos visto que sus portavoces abrían la caja de Pandora de las responsabilidades por los estragos de la pandemia. Creo que es temerario por su parte, pero si usted quiere le aceptamos el órdago. Según el señor Ábalos, si no apoyamos el estado de alarma tendremos que responder ante los ciudadanos del repunte de casos, y según el señor Echenique estaríamos amenazando con provocar un rebrote, el colapso del sistema sanitario y miles de muertos. Entonces, según esta lógica perversa, ¿son ustedes responsables de la muerte de 25 000 españoles? Nosotros no caeríamos en semejante bajeza moral, no somos como ustedes. (Rumores). Por tanto, no se parapeten sus portavoces con ese disfraz de falso moderado que ya no engaña a nadie, ni a sus socios. Si quiere abrir el capítulo de responsabilidades políticas, adelante, porque es usted el que ha fallado en todo y a todos. Veo que ya tiene el mono de su jarabe democrático y no espera ni a estar en la oposición para volver a usar a las víctimas contra los demás. Si estuviéramos en el Gobierno, ya estarían haciendo escraches en la puerta de nuestras casas, llamándonos asesinos delante de nuestros hijos. Esa es su antigua normalidad. Señor Sánchez, todos los partidos políticos, organizaciones empresariales y sindicales y Gobiernos autonómicos y municipales nos enteramos por televisión, en su Aló Presidente, del sudoku al que han llamado plan de desescalada. No se molestó en informar ni en consultar con nadie, y así le va. Hasta el presidente socialista de Aragón lo rechazó diciendo que era más importante salvar vidas que salvar su carrera política. Desconfinar sin una encuesta de seroprevalencia es como bajar una montaña con los ojos vendados, y salir a la calle sin material de protección adecuado es como caminar por un campo de minas. El confinamiento existe desde la Edad Media para contener epidemias, pero algo habremos avanzado desde entonces. Nosotros se lo pedimos al principio para evitar el colapso de las urgencias hospitalarias, después de su retraso en tomar otras medidas. Pero transcurridos dos meses algún plan B tendrá que tener que no sea poner todo el peso sobre los hombros de los españoles, que ya demasiado hemos soportado. Ya estamos hartos de sesiones de coaching televisadas, queremos certidumbres y no más chapuzas, improvisaciones y bandazos. ¿Pretende que desarrollemos una especie de síndrome de Estocolmo por el que le perdonemos sus errores a cambio de la libertad vigilada para tomar un vermut durante las franjas horarias en las que nos estabula? ¿Da por perdido el sector turístico y la hostelería hasta diciembre, como su ministra de Trabajo? Se enteraron, como siempre, a última hora del domingo de unas condiciones de apertura que les lleva a la ruina. ¿Va a apoyar al sector de la automoción o va a seguir demonizándolo, como su ministra de Energía? Tenga en cuenta que pagan unos impuestos equivalentes al 40 % de todo el gasto sanitario español. ¿Qué va a pasar con los niños el próximo curso escolar? ¿No va a poder ir la mitad al colegio, como dijo ayer su ministra de Educación? Ya tuvimos suficiente con lo de los supermercados y las farmacias, señor Sánchez. Lo que deberían hacer es dejar de jugar a prueba y error, de usar a los españoles como perros de Pávlov, y acordar las medidas con los sectores afectados, con los agentes sociales, con los partidos políticos y con las comunidades autónomas, y si es posible en el Parlamento. El PP se ha quedado solo defendiendo el Estado autonómico. Nosotros no somos federalistas, ni confederales, ni jacobinos, ni nacionalistas, ni independentistas; reivindicamos el modelo de la Constitución, sobre todo en estos momentos en los que los Gobiernos municipales y autonómicos son el mejor contrapeso a un pésimo Gobierno nacional y porque usted se ha convertido en el cuello de botella. Así como el confinamiento ha sido de arriba abajo, la desescalada debe ser de abajo arriba: de la sociedad civil, las empresas y los trabajadores a los municipios, las autonomías y luego a su Gobierno, que, por cierto, está cada vez más desbordado. Señorías, además de las causas por las que el coronavirus ha afectado tanto a España, en segundo lugar, me gustaría analizar las falsedades que el Gobierno lanza sobre las consecuencias de su negligente gestión. Pretenden poner en marcha su engranaje de ingeniería social y aprovechar la pandemia para avanzar en su programa contra la libertad individual, la propiedad privada y el Estado de derecho. De pregonar el escudo social han pasado a usar de escudos humanos a los parados y a los autónomos, amenazándonos con retirarles las ayudas si no les aprobamos hoy la prórroga del estado de alarma. ¿Esto le parece éticamente decente, señor Sánchez? Nosotros apoyamos las ayudas por ERTE en el Real Decreto-ley 8/2020, pero, contra toda lógica, luego las vincularon al estado de alarma en el Real Decreto-ley 9/2020, que, por supuesto, no pudimos respaldar. En vez de echar un pulso con el brazo de millones de familias desempleadas y presumir ayer de tener que conceder cinco millones de prestaciones --qué gran hermano--, debería preocuparse por la hecatombe económica que se produce ya en España. Desde el inicio de la crisis ya hay un millón más de parados, otro millón de autónomos que han cesado su actividad --aunque a la mitad les han cobrado la cuota--, y hay cuatro millones de trabajadores acogidos a ERTE que han estado desde finales de marzo sin cobrar y todavía a un tercio de ellos no les van a pagar hasta el mes que viene. Ya me dirá cómo pretende este Gobierno extrasocial que puedan hacer la compra y pagar sus recibos. Cada día han cerrado en España seis mil empresas, pero el Gobierno aún no ha concedido ni el 20 % de los 200 000 millones de euros de liquidez prometidos para pymes y autónomos. ¿Eso es no dejar a nadie atrás? Su vicepresidenta decía que el impacto del virus en la economía sería poco significativo y transitorio cuando presentamos nuestro plan de choque económico hace ya dos meses, pero actualmente hay casi nueve millones de españoles que quieren trabajar y no pueden, y hay veintiún millones de personas que dependen del Estado en sus ingresos, frente a los catorce millones de trabajadores que están plenamente activos. Esto es, sencillamente, insostenible. Para mantener las pensiones, la sanidad pública, los servicios sociales hay que reactivar la economía urgentemente, y con medidas de protección suficientes para los trabajadores, como han hecho resto de países --sus errores sobre las mascarillas y los test también cotizan en bolsa--; si no, la crisis económica dará paso a una catástrofe social, pues, según los propios datos del Gobierno enviados a Bruselas, nuestra riqueza nacional se va a hundir un histórico 9 %, el paro se va a disparar al 19 %, el déficit al 10 % y la deuda al 115 %. Sin embargo, ocultan la previsión de déficit para 2021 para tapar los ajustes que tendrían que hacer en el Estado del bienestar. ¿Nos puede explicar cómo pretende cuadrar las cuentas, o nos tenemos que enterar por el primer ministro italiano otra vez? Por él supimos que van a pedir el rescate, algo que la vicepresidenta ya no negó el viernes. ¿Puede usted decir al Parlamento de la nación a la que usted sirve cuánto le va a costar eso a pensionistas, parados y funcionarios? Por Italia también nos llega cuál podría ser el ajuste exigido: la mitad del déficit declarado, es decir, unos 60 000 millones de euros. ¿De dónde va a sacar tanto dinero con un presupuesto que destina 8 de cada 10 euros a pensiones, prestaciones por desempleo, sueldo de los funcionarios e intereses de la deuda? Podría empezar reduciendo su hipertrofiado Gobierno. ¿O es esa nueva normalidad la que hace que repita su actuación en 2010 al votar el mayor rescate del Estado del bienestar en la historia democrática de España, según su predecesor, es decir, el mayor recorte que sufrió esta Cámara en todos los servicios sociales de nuestra nación? Si pretende hacer pasar a los españoles por esas horcas caudinas, al menos diga la verdad ahora o le pasará como a Rodrí guez Zapatero y sus brotes verdes. Por mucha propaganda que haga, los españoles recordamos lo que pasó en la anterior crisis y quién causó estragos en el empleo y en los servicios sociales. Por cierto, la semana pasada su Ministerio de Hacienda publicó el informe Cofog que decía que el gasto en salud subió casi 9000 millones de euros en cuatro años del último Gobierno del Partido Popular. ¿Sus propios informes son también bulos? Señor Sánchez, además de sobre las causas de la gravedad de la pandemia en España y sus consecuencias, tampoco está diciendo la verdad sobre los medios legales para gestionarla. Usted dice que no tiene plan B al estado de alarma, lo cual ya de entrada es una tremenda irresponsabilidad; lo que dudo es que usted tuviera alguna vez un plan A. Dice: O se le apoya a usted o esto es el caos, aunque ya sabe cómo terminaba esa mítica viñeta de Ramón en Hermano Lobo: «¿Qué es el caos? ¿Y usted me lo pregunta? El caos es usted.» España no puede seguir viviendo en la excepción constitucional ilimitadamente. Además de tener el confinamiento más duro y más largo con el resultado más nefasto en número de fallecidos y parados, usted exige mantener poderes políticos absolutos. Es lo contrario que pasa en el resto de países desarrollados. La hoja de ruta --que usted votó-- de la presidenta de la Comisión Europea y del presidente del Consejo Europeo recomienda que los estados de emergencia que otorgan competencias excepcionales deben ser sustituidos por intervenciones más específicas para garantizar la responsabilidad democrática y la transparencia, así como el respeto de los derechos fundamentales y el Estado de derecho. Día 26 de marzo. En Francia no han aplicado la excepcionalidad del artículo 16 de su Constitución sino una ley orgánica aprobada por la Asamblea Nacional. Por cierto, tumbada por el Senado ayer. En Alemania se han limitado a aplicar la Ley federal contra infecciones, que ha permitido a los Länder hacer confinamientos solo si lo necesitaban. En Italia han aprobado un decreto sin acudir a la excepción constitucional. Ni Austria ni Bulgaria ni Croacia ni Dinamarca ni Grecia ni Noruega ni Holanda ni Suecia la han aplicado. Y los que lo han hecho, como Rumanía, Chequia, Portugal, Irlanda o Finlandia ya la levantan. T oda Europa tiene aversión a las medidas excepcionales. Solo Hungría, Polonia y usted mantienen las medidas, sin concretar su finalización. Usted parece cada vez más instalado en ese absolutismo de: Después de mí, el diluvio. ¿Por cierto, dónde acabaron sus arcas de Noé? Prefiere gobernar en la unilateralidad o, como mucho, en el zoco de prebendas a última hora más que en la colaboración con administraciones y partidos. Señor Sánchez, nuestra Constitución y su ley orgánica correspondiente establecen que el estado de alarma no puede suspender ningún derecho fundamental, pero usted ha sobrepasado esta limitación reiteradamente, lo que nos ha situado en un estado de excepción encubierto. Así se lo he señalado en todos los debates sobre las prórrogas y por ese motivo no hemos presentado nunca propuestas de resolución, para no avalar este desbordamiento legal; hoy tampoco lo hacemos. Ese estado de alarma tenía sentido al principio de la pandemia, para evitar el colapso de las urgencias hospitalarias, cuando fallecían 900 personas en un solo día y por eso lo hemos apoyado hasta que la situación sanitaria se ha estabilizado. Pero no se puede alargar indefinidamente, más aún cuando la Constitución restringe a sesenta días la aplicación del estado de excepción, lo que debe limitar análogamente la duración del estado, menos severo, de alarma. Revise los debates entre Gabriel Cisneros y el recientemente fallecido Fernando Morán o los escritos de Peces-Barba durante la ponencia constituyente para leer sobre la vulneración constitucional de la que prevenía en la diferenciación de estos estados: «La situación de excepción no permite el establecimiento (…) de una dictadura constitucional.» Esto no lo digo yo, lo dice Manuel Aragón, que fue magistrado del Tribunal Constitucional a propuesta de su partido. Usted llegó al poder hace dos años con una moción de censura y desde entonces lleva gobernando por decreto, sin haber sido capaz ni de aprobar unos presupuestos. Pero es que ahora pretende gobernar por órdenes ministeriales incluso para limitar libertades fundamentales, lo cual es inaceptable y es un fraude de ley. Ha aprovechado el estado de alarma para limitar el control parlamentario y el de los medios de comunicación, y para perseguir las críticas en las redes sociales a través de las Fuerzas y Cuerpos de Seguridad del Estado. Lo ha utilizado para abusar de la contratación pública de emergencia, totalmente opaca, sin concurso y con adjudicación directa, lo que ha suscitado graves irregularidades que ya están en los tribunales. Y lo ha utilizado para contentar a sus socios, modificando la comisión del CNI, el reglamento de indultos, la tramitación de la despenalización de las injurias a la Corona y un aumento del número de altos cargos ayer mismo, en plena crisis. Además, ha usado esta excepcionalidad para modificar los plazos de instrucción judicial y la función de la Fiscalía, para cuestionar el derecho de propiedad de viviendas o para hacer una contrarreforma educativa por la puerta de atrás. Y ahora, pretende dar miedo a los españoles y tomar como rehenes a parados, autónomos y estudiantes condicionando sus ayudas a que le apoyemos la cuarta prórroga, pero eso es inaceptable además de falso. Porque el 12 de marzo, antes de declarar el estado de alarma, usted decretó el cierre de colegios y universidades, se permitió el confinamiento de localidades como Igualada y Haro y enclaves de Tenerife y se prohibió la movilidad aérea con Italia. Se suspendieron todas las actividades culturales y deportivas y las reuniones de más de mil personas. Usted ya usó ese plan B, pero es que está más cómodo con el cesarismo del plan A. Señor Sánchez, el ordenamiento jurídico en vigor le permite mantener el mando único sanitario y la limitación de movilidad sin alargar una excepcionalidad abusiva, como pretende. En primer lugar, con la Ley de medidas especiales en materia de salud pública, que permite, al ser orgánica, la limitación de derechos que supone un confinamiento y que autoriza en su artículo 3 las medidas oportunas para el control de enfermedades de riesgo de carácter transmisible. Por otro lado, la Ley General de Sanidad, también de 1986, permite cuantas medidas se consideren sanitariamente justificadas frente a un riesgo inminente y extraordinario para la salud. Otra ley promulgada por otro Gobierno socialista, la de cohesión y calidad del Sistema Nacional de Salud del año 2011, le permite tomar las medidas que sean estrictamente necesarias en todo ese ámbito.",
    "freeling": [
        null
    ]
}