{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Muchas gracias, señora presidenta. Muy buenos días a todos. Quiero comenzar, como en anteriores intervenciones, mostrando mi pésame a las familias de los fallecidos, de los que todavía no conocemos el número: 25 000, 30 000, 40 000, 50 000; muchos más, en cualquier caso, de los que se habrían producido con una gestión razonable; demasiados; víctimas, por un lado, de la pandemia y, por otro, de la gestión de una crisis sanitaria que ha sido la peor a nivel mundial. Nosotros no olvidaremos nunca a las decenas de miles de españoles que han muerto en la oscuridad porque el Gobierno y sus medios subvencionados se han preocupado mucho más en ocultarles que lo que se preocuparon en protegerles y en alertarles. El Gobierno ocultando información a los españoles y los medios riéndose de lo que parecía una vulgar gripe. Nos pide apoyo su Gobierno mientras el presidente nos insulta, y mientras el vicepresidente nos amenaza. Señor Sánchez, en su anterior comparecencia, la que está obligado a hacer cada quince días por el estado de alarma, no porque a usted le venga en gana como a veces quiere hacernos creer, no respondió a mis preguntas y vertió falsedades sobre mi partido; y me obliga a desviarme un minuto sobre la cuestión que hoy nos ocupa. Mire, nos podrá etiquetar o insultar como usted quiera, señor Sánchez, pero a nosotros nos importan los españoles independientemente de su color, de su edad, de su sexo y de su orientación sexual. Pero como usted sacó ese tema, que no tenía nada que ver con lo que nos ocupaba y nos ocupa, yo le ruego que abandonen ese odio histórico de la izquierda hacia los homosexuales. Aléjense, por favor, aléjense de ídolos como el Che Guevara, que los encarcelaba, y animen a sus socios de gobierno, que ahora no parecen querer escuchar, a alejarse de ideologías que catalogaban a las personas según su condición sexual. La gente debe poder amar a quien quiera, señor Sánchez, y debe ser muy duro para los homosexuales que ustedes sigan rindiendo homenaje a sus perseguidores y a sus asesinos. En VOX, señorías, no despreciamos a nadie por su tendencia sexual; en VOX, desde luego, no tendrán que soportar que una exministra que se sentaba su lado y ahora fiscal les insultase gravemente, como hacía con otros compañeros de la bancada azul. No será fácil que convenza a su socio Iglesias de un gesto de humanidad, porque el señor Iglesias es un negacionista de todos los crímenes del comunismo; es más, subió a esta tribuna hace unos días a hacer apología de esa ideología criminal. Creo incluso que deberíamos reflexionar sobre si esa posición negacionista planteada por el vicepresidente en la tribuna de los distintos genocidios del comunismo no constituye un delito, tal y como reconoce el Código Penal en su artículo 510 que prevé penas de prisión para quienes públicamente nieguen, trivialicen o enaltezcan los delitos de genocidio. Vino a esta tribuna el señor Iglesias, por cierto, a amenazar al tercer partido de España apelando a la Guerra Civil. Que sepa el señor Iglesias que no nos van a amedrentar ni sus formas de matón bolivariano ni sus amenazas de chequista, ni siquiera su control del CNI; es más, nos tranquiliza cada vez que sube a esta tribuna porque millones de españoles le conocen mejor y ven que en él solo hay odio, violencia y obsesiones patológicas con los años treinta del siglo pasado. Vuelvan al siglo XXI, señorías. Se lo voy a decir con una imagen que quizá les ayude a entenderlo: bajo su ominoso Gobierno, señores Sánchez e Iglesias, han muerto diez veces más españoles que los que asesinaron sus ídolos en Paracuellos. A lo mejor con esos ejemplos son ustedes capaces de imaginar la magnitud de la tragedia que han causado. El señor Iglesias, con esa soberbia soviética que le caracteriza, nos contó el pasado 19 de marzo que él se erigía en responsable de las residencias de ancianos durante esta crisis y por eso le acusamos a él directamente del horror de la gestión, porque él mismo se señaló, porque el mismo se ungió, porque él quiso tener esa responsabilidad. Así que no se esconda el señor Iglesias --que ahora se ha ido-- hablando de lo público y de lo privado, porque él tenía autoridad sobre todas las residencias y en todas han faltado las medidas de protección para los ancianos y para el personal trabajador, han faltado las pruebas de detección de la enfermedad y ha faltado el apoyo que necesitaban los ancianos; allí han muerto, y ni siquiera aparecen en las estadísticas, miles de ancianos abandonados por este Gobierno y personalmente por el señor Iglesias. Le exigiremos, por ello, que afronte su responsabilidad ante las familias de las víctimas, ante los españoles y ante los jueces, y de poco le va a servir entonces ponerse a hablar de su adorado Lenin o de las guerras del abuelo, de las tristes guerras de nuestros abuelos. Señor Sánchez, a usted solo le he oído una verdad importante en toda su vida política, que además comparto: que los españoles no podrían dormir tranquilos con el señor Iglesias en el Gobierno. Algunos ni siquiera han podido sobrevivir a su gestión porque no es fácil sobrevivir a la gestión de los comunistas, ni económica ni físicamente. Y usted es el máximo responsable porque mientras permitía que el señor Iglesias atacase a la monarquía parlamentaria, mientras le blindaba en el Centro Nacional de Inteligencia, los ancianos morían abandonados y ocultados en nuestras residencias. Al señor Iglesias ni siquiera le gusta España, ¿por qué habrían de preocuparle los españoles? Imagino que cada vez que suba a esta tribuna tendrá que hacer un esfuerzo descomunal para pronunciar el nombre de nuestra nación del que, hasta hace poco, renegaba quizá como forma de entablar amistad con terroristas y demás asesinos nacionales o extranjeros, porque le hemos visto en las guaridas de ETA alabando a la banda terrorista ETA. Sí, el señor Iglesias lo dijo: Yo no puedo decir España, yo no puedo decir España; con una mezcla de asco y de odio, porque le producen asco nuestro himno al que llama cutre, pachanga fachosa, nuestra bandera rojigualda y nuestro rey. No me lo estoy inventando. El señor Iglesias hace contorsionismo cuando habla de la patria, de patriotas y de patriotismo, como hizo el otro día en esta tribuna para contestarnos sobre las residencias. Y no lo digo yo, lo ha reconocido el señor Iglesias literalmente, ¿o es que ya no se acuerda el señor Iglesias? Así que ahora no venga aquí a darnos lecciones sobre patriotismo o a pedir que aplaudamos su contorsionismo. Señor Sánchez, creo que usted no llega a eso, no creo que le cueste pronunciar el nombre de España --tampoco creo que le importe mucho, y lo digo con pena--, pero creo que usted pronunciaría cualquier cosa, señor Sánchez, con tal de permanecer en el poder, en el palacio, con avión privado y con muchos policías alrededor, y lamento decírselo. Señor Sánchez, usted tuvo un déficit público el año pasado del 2,8 % del producto interior bruto y tiene veintidós ministros; la señora Merkel tuvo un déficit público del 1,4 % y tiene catorce ministros. Usted, doble de déficit, doble de ministros, porque usted lo hace todo a lo grande. Es usted el campeón --y también por desgracia para los españoles-- en esta crisis en número de muertos por habitante por coronavirus y en número de sanitarios contagiados por habitante; también en horas de televisión por hora de programación. Sus estadísticas son asombrosas, así que no nos sorprenden los datos que le da el CIS de Tezanos, que le auguran tan buenos resultados, y que las televisiones le traten a usted como a un sultán. Pero es que España, señor Sánchez, no es un sultanato ni, señor Iglesias, es una república bolivariana; es una monarquía parlamentaria. Y ustedes, los dos, la están minando y la están destruyendo. VOX advirtió de la deriva totalitaria de este Gobierno, que ha convertido el estado de alarma en un estado de excepción. Y por desgracia, hemos vuelto tener razón. Porque han pasado cincuenta y tres días desde el decreto del estado de alarma y lo único que se ha recortado y se ha combatido desde el Gobierno han sido las libertades y los derechos de los españoles. La rapidez, la alegría y la eficacia con la que ustedes coartan los derechos y las libertades de todos contrasta, precisamente, con su incapacidad para proteger la salud y la economía nacional. Creo que si ustedes no se marchan, España acabará la primavera con más multas y parados que test. Hablando de recorte de libertades, señor Marlaska, le pregunto: ¿por qué ordenó usted el sábado que se detuviera a los vehículos que circulaban con banderas de España? Le pido que haga uso de su potestad para intervenir en esta tribuna y que me conteste y también que me diga aquí, en la sede de la soberanía nacional, si ha decidido usted derogar la Constitución. Porque usted el sábado, con sus órdenes, de facto derogó y suspendió los derechos constitucionales de los españoles prohibiendo una manifestación en coches que no suponía ningún tipo de peligro ni para la salud pública ni para la vida de nadie. Necesito saberlo porque los españoles queremos manifestarnos en las calles, con todas las medidas de seguridad pertinentes, contra su Gobierno. Ya lo hacen muchos españoles en la redes, a pesar de las amenazas de monitorización y de la censura público-privada, asistida por cierto por periodistas de Atresmedia y otros lacayos de los medios subvencionados. Pero también lo vamos a hacer en las calles, señor Marlaska. Lo haremos en coche, individualmente o en familias que convivan, con todas las medidas de seguridad por el centro de las principales ciudades portando banderas de España y pidiendo la dimisión de su Gobierno. ¿Lo va usted a prohibir? ¿Lo va usted a impedir? ¿Va usted a darnos la razón? Tenga el valor de decirlo en esta tribuna porque mañana mismo notificaremos a todas las delegaciones del Gobierno esas convocatorias de manifestación, absolutamente seguras y absolutamente legales si ustedes no están mintiendo en esta tribuna. Digan que han prohibido ustedes los derechos de reunión y de manifestación y digan que su único miedo es a la gente y que ustedes ya solo quieren protegerse de los españoles. Porque a ustedes no les gusta la libertad, por mucho que la invoquen, ni la verdad. Precisamente, haciendo uso de la primera vamos a decirles la segunda en esta tribuna y en las calles, y vamos a revelar que usted, señor Sánchez, pretende tener como rehenes a los españoles y que trata de chantajear a esta Cámara --como ha hecho desde esta tribuna-- para que renueve un poder del que usted ha abusado. Señores de Ciudadanos, yo tengo que decir que lo lamento, también lamento la abstención del Partido Popular. Mantener este estado de alarma ilegal --y que tan duramente ha sido criticado por el señor Casado, por otra parte--, con este presidente y con este vicepresidente, ni salva vidas ni salva empleos; lo que salvaría vidas y salvaría empleos es un cambio de Gobierno. Ustedes han decidido apoyarles y ustedes han decidido abstenerse y, de verdad, que yo solo puedo decir que lo lamento. Creo que cada vez más españoles están comprobando que ustedes se aferran al estado de alarma como quien lo necesita para otras cosas, especialmente su vicepresidente. Y además en la lógica que usted plantea, como todo depende del estado de alarma, las ayudas sociales que hay que dar a los españoles en este momento dependen del estado de alarma, ¿hasta cuándo nos quieren tener ustedes en estado de alarma? ¿Hasta diciembre? ¿Toda la legislatura? Porque entendemos que cuando ya no se apruebe el estado de alarma ya no habrá ayudas sociales para dar a los españoles. ¿O es que usted también nos está mintiendo sobre esto en la tribuna? Nuestro voto no va a poner la suerte de los españoles en sus manos, aunque tuviéramos --fíjese lo que le voy a decir-- que desaparecer como partido jamás contribuiremos a afianzar en el poder a quienes están despreciando la vida, la libertad, la prosperidad y la nación en España y a quienes nos han llevado al mayor desastre de este siglo pero hablan de los datos de Estados Unidos refiriéndose a Vietnam. Hemos tenido que sufrir su gestión, pero estamos a tiempo de impedir que se agrave el desastre que ustedes han provocado. Para ello seguimos ofreciendo a esta Cámara la posibilidad de un gobierno de emergencia nacional que lógicamente no queremos liderar --como ustedes subirán a decir inmediatamente después de mi intervención-- que sea capaz de liderar los próximos meses hasta unas elecciones. Y como este Gobierno no va a asumir su responsabilidad, me parece que va a depender de todos y cada uno de ustedes, señores diputados. No descarto que sea necesaria una moción de censura, aunque solo sea para que los españoles sepan, con nombres y apellidos, quiénes son los diputados que quieren el mantenimiento y la continuidad de este Gobierno ruinoso que está abusando del poder. La responsabilidad es del primer partido de la oposición pero, si la delega, quizás tengan que ejercerla otros grupos porque este es un Gobierno ruinoso que a las decenas de miles de víctimas mortales ya empieza a sumar millones de víctimas económicas. Los datos del paro de ayer, de los que ustedes se vanagloriaban, son particularmente terribles. Le repito por enésima vez que deben ustedes, antes de marcharse, pagar la retribuciones y los salarios de los autónomos y los trabajadores de los meses de marzo, abril y mayo, de todos aquellos a los que no han permitido trabajar. Por supuesto que también habrá que ocuparse de aquellos españoles a los que su gestión ya ha expulsado del mercado de trabajo y quizá haga falta una renta mínima en esos casos, pero no para tener a los españoles cautivos, como quiere su vicepresidente, sino para garantizar que tengan el sustento mientras se recupera la economía nacional. Para que eso empiece a ocurrir solo hay que excluir de las posiciones económicas sus demenciales obsesiones que tanta riqueza han dilapidado. Y le voy a poner un solo ejemplo, señor Sánchez. Hace poco hablaba de Vietnam, por lo tanto indirectamente del señor Trump. Usted dijo que había que combatir a Trump. ¿Se da cuenta de las consecuencias que tiene para España decir que hay que combatir al presidente de un país aliado, como Estados Unidos, de las consecuencias respecto a los aranceles a los productos españoles? ¿Se da cuenta de lo que ha ocurrido con Navantia, que ha perdido un contrato millonario, de 5800 millones de euros, para construir diez fragatas? Su beligerancia contra Trump y la de sus medios subvencionados --mientras señalan lo que ocurre en Estados Unidos y ocultan lo que está ocurriendo en España--, choca con la actitud que por otra parte tienen con el régimen chino, una actitud servil con un país al que, por cierto, compran material defectuoso y que todavía ni siquiera ha pedido perdón por el virus de Wuhan. En realidad, nosotros no queremos que pidan perdón, nos bastaría con que se dijera la verdad sobre el origen del virus y con que empezaran a pagar por el desastre que han provocado con su ocultación de información. En los últimos cincuenta años, señorías, dos veces la humanidad ha afrontado un peligro global: uno con origen en Chernobil y otro con origen en Wuhan. No es casualidad que haya sucedido bajo los regímenes comunistas que tanto idolatra el señor vicepresidente del Gobierno. Pero volvamos un momento al Gobierno de España, convertido en hazmerreír de la prensa internacional, que dice que ya ni siquiera publica sus datos porque no hay quien se los crea. Y es que esa falta de credibilidad internacional, señor Sánchez, tiene consecuencias fatales para la financiación de nuestra deuda. ¿Quién prestaría dinero a una empresa cuando algunos de sus socios trabajan para destruirla, como ocurre con sus cómplices de investidura? Sé que a usted le cuesta aguantar todo esto, pero no se preocupe que en seguida acabo. Claro que usted no es el único problema, no es el único culpable, también la Europa de los burócratas tiene una gran responsabilidad y está demostrando estar contra los intereses de España y contra nuestra soberanía. Nosotros no mendigaremos dinero de Europa, lo exigiremos, y lo exigiremos porque el Banco Central Europeo también pertenece a los españoles y porque la Unión Europea también se ha construido con las renuncias de generaciones de españoles en el campo y en la industria. Por eso concluyo, presidenta, no queremos un rescate. Señor Sánchez, los españoles sabremos rescatarnos a nosotros mismos de ustedes y sabremos hacer el recorte del gasto político innecesario y el impulso a nuestra industria y a nuestra economía en general porque España, cuando no ha tenido que soportar gobernantes nefastos, ha sabido crear riqueza como ningún país del mundo. Lo hemos demostrado en el pasado y lo volveremos a demostrar. Por eso le vuelvo a pedir, señor Sánchez, que paguen las nóminas y que se marchen, que España tiene importantes tareas que acometer y ustedes tienen que preparar su defensa en los tribunales. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie).",
    "freeling": [
        null
    ]
}