{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Sí, señora presidenta. La Ley General de Salud Pública del mismo año establece en su artículo 14 la competencia automática del Ministerio de Sanidad en la gestión de alertas que pueden trascender del territorio de una comunidad autónoma y permite --textualmente-- la suspensión del ejercicio de actividades y actuaciones si existieran riesgos para la salud. También está en vigor el reglamento para la lucha contra las enfermedades infecciosas, modificado por su partido en 1982, que señala que en ese caso de epidemia se podrán cerrar locales, colegios o circulación y comercio. Sin olvidar la sentencia del Tribunal Superior de Justicia de Madrid referida a la cuestión del perro Excalibur, que establece que las administraciones públicas competentes tienen amplias facultades discrecionales dirigidas a la prevención y protección de la salud pública. Parte de esta normativa ya se puso en marcha en la crisis del SARS y del ébola con éxito. Por tanto, no puede negar que no se pueda mantener el mando único con la legislación ordinaria. Además de todas estas leyes de ámbito sanitario, existen en materia de seguridad otras, como la Ley del Sistema Nacional de Protección Civil, de 2015, que permite en su artículo 7 adoptar medidas restrictivas de derecho y en su artículo 30 contempla el mando único de gestión de crisis en situación de emergencia nacional. La ley de Seguridad Nacional del mismo año permite en su artículo 23 la coordinación reforzada de los recursos de todas las administraciones, a través de la declaración de situación de interés para la seguridad nacional; sin contar con la Ley de Seguridad Ciudadana que, para no gustarles esa Ley mordaza --en sus palabras--, bien que la han usado con casi un millón de sanciones para limitar la libertad de movimientos en apenas dos meses. A nivel internacional el reglamento sanitario internacional de la Organización Mundial de la Salud en sus artículos 15 y 18 y el Convenio Europeo de Derechos Humanos en su artículo 5 establecen que no se considera violación del derecho de libertad de desplazamiento las restricciones y limitaciones por razón de pandemias; lo cual le facilita la interpretación de la aplicación de toda esta legislación básica nacional. Es decir, señor Sánchez, que existen varios instrumentos legales mucho más precisos que las habilitaciones genéricas del estado de alarma para gestionar el mando único y la limitación de movimientos sin tener que recurrir a la legislación de excepción. La vacuna del coronavirus, lamentablemente, tardará en llegar meses o incluso años, por lo que tenemos que establecer la regulación legal ordinaria para enfrentarnos a cualquier rebrote, incluso, si tuviéramos que apoyar alguna modificación legislativa por procedimiento de urgencia, tal y como le ofrecí en nuestra conversación de anteayer, podemos hacerlo.",
    "freeling": [
        null
    ]
}