{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Acabo ya, señora presidenta. Lo que no se puede es mantener la arbitrariedad del Gobierno con unos poderes excepcionales que ninguna otra oposición ha concedido tan ampliamente y por tanto tiempo en los demás países de nuestro entorno. Señor Sánchez, para acabar, también con una distopía, recuerde a Orwell cuando decía que en tiempos de engaño universal decir la verdad se convierte en un acto revolucionario. El Partido Popular lo seguirá haciendo siempre, caiga quien caiga, frente a cualquier amenaza u opresión. Nuestra lealtad no es con su Gobierno sino con los españoles. Somos un partido de Estado que cumple con su palabra con coherencia y responsabilidad. Por todos estos motivos que le he expuesto, le dije anteayer que no podíamos apoyar esta prórroga al estado de alarma y hoy no la vamos a apoyar. Y también le dije, y lo expuse en público, que podía evitar nuestro voto en contra si desvincula los ERTE y las ayudas a autónomos y pymes del estado de alarma, si mejora la cogobernanza con las autonomías y si adapta las actuaciones contra la pandemia a la legislación ordinaria para salir, dentro de dos semanas, de la excepcionalidad constitucional. Su nueva geometría variable le ha llevado a comprometerse a hacer estas tres actuaciones, aunque fuera a la fuerza, y a aceptar la declaración de luto nacional. Hoy ha dicho que está dispuesto a hacerlo y por ese motivo mantendremos el compromiso de no votarle en contra. No solo mi grupo parlamentario sino todos los españoles esperamos que por una vez cumpla y este sea el último decreto de prórroga de estado de alarma que traiga a esta Cámara. Si no es capaz de encontrar en quince días un plan B ajustado a la legalidad y al respeto a la libertad de nuestros compatriotas, no vuelva a pedir lealtad y unidad a la oposición. Muchas gracias.",
    "freeling": [
        null
    ]
}