{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Buenos días a todas y a todos. Dos previas, inevitables. La primera es para responder al señor Abascal. Voy a dejar pasar esa defensa que ha hecho de la comunidad gay, que me tomo como un chiste, pero sí voy a contestar a la reivindicación que ha hecho de la señora Merkel. ¿Sabe qué ha hecho siempre la señora Merkel en Alemania --y no soy sospechoso de ser pro Merkel--? Aislar a la extrema derecha, aislar al fascismo. Eso es lo que ha hecho la señora Merkel. La segunda previa es para el señor Asens. Jaume, yo te respeto enormemente. Entiendo perfectamente que te han sacado aquí para atacar a Esquerra Republicana, y sabes perfectamente lo injusto, lo tramposo de algunas de tus palabras. Espero que sirvan para que os sintáis mejor después de apuntalar este pacto con Ciudadanos. Llevo cuatro años en esto, aunque parecen cuatro décadas, y he ganado algunas cosas y perdido muchas otras. Ha habido días buenos y sobre todo ha habido días malos, pero sin duda alguna este es de los peores, por lo triste, por lo tramposo y por lo frustrante de todo ello. Comienzo con una premisa, que algunos ya me han escuchado alguna vez. Referentes como Joan Tardà, el gran Joan Tardà --y siempre voy a estar, sí, muy cerca de Joan Tardà-- me enseñaron que los políticos ni somos curas ni somos comerciales; que la política no es una iglesia ni un centro comercial; que ni estamos para repetir doctrina ni para vender productos; que la política es mucho más que dogmas inamovibles o frases motivacionales de taza de desayuno; que la hemeroteca está para mejorar y no para amordazar; que a veces el político, y son las veces más duras, tiene que decir cosas que no gustan, pero que es nuestra responsabilidad, y eso no te hace menos puro, te hace más útil. El problema en la política no es la comida basura, que también, el problema en la política es la política basura, y ahí algunos no nos van a encontrar jamás. Cincuenta y cinco días, seis semanas, un estado de alarma, cuatro prórrogas y tres avisos. Hoy no se constata el no de Esquerra Republicana a la cuarta prórroga del estado de alarma. Hoy se constata el no del Gobierno a negociar con Esquerra Republicana la cuarta prórroga del estado de alarma. Es lo único que se constata. Hoy no votamos en contra de una prórroga del estado de alarma. Hoy votamos en contra de su prórroga del estado de alarma. Porque, que todo el mundo lo sepa --y es dramático que solamente lo digamos nosotros--: hay alternativa, hay alternativa a esta prórroga del estado de alarma. Hay, en definitiva, alternativa a la recentralización, a la militarización y a la regresión de derechos civiles en la gestión de esta crisis. Repito --y es dramático que solo lo digamos nosotros--: hay alternativa. La irresponsabilidad es gestionar una crisis como esta como si se tuviera mayoría absoluta. Esa es la irresponsabilidad. VOX no es la amenaza que debe hacer obedecer a las izquierdas ciegamente al PSOE. VOX es la amenaza que debería hacer al PSOE pactar y negociar ciegamente con las izquierdas. La dicotomía entre estado de alarma o desconfinamiento, entre estado de alarma o miseria, entre estado de alarma o caos, no es cierta. La dicotomía entre derechos o salud, entre sanidad o libertad, entre obediencia ciega o deslealtad, es falsa, es perversamente falsa. Aquí la única dicotomía real que ha habido es la del Gobierno, la de negociar un estado de alarma con PP o con Ciudadanos o con nosotros, y han elegido lo primero. Decir que hoy Esquerra Republicana vota junto a VOX es como decir que el PSOE vota junto a VOX cuando veta comisiones de investigación del emérito; es el mismo nivel intelectual. Es falso. Decir que Esquerra Republicana vota junto a VOX es como aquello que dijeron de que en los Presupuestos Generales del Estado de hace un año no había salario mínimo interprofesional. Es falso; lo acabaron aprobando vía real decreto. Como hoy pueden aprobar y prorrogar todas y cada una de las medidas económicas y sociales y para paliar la situación de crisis económica y sanitaria fuera del estado de alarma. Decir que hoy votamos junto a la derecha, junto a la extrema derecha, es como decir que Colau es alcaldesa por la derecha, por los votos de Ciudadanos. Es falso, es falso, es del mismo nivel intelectual. Y esa es la verdad. Ligar el estado de alarma a la vida, o este estado de alarma a la vida, ligar todo lo que está pasando a este marco recentralizador, ineficiente y abusivo es un chantaje; y en el Real Decreto 11 ustedes mismos reconocen que cualquier medida puede ser prorrogada vía Consejo de Ministros. Así, hoy nos vienen a decir una vez más que este estado de alarma es lo que hay, es lo que hay, son lentejas. Y hoy nosotros venimos a decirles que estamos hartos de ese ‘es lo que hay’, porque ya no vale lo de ‘es lo que hay’; ya basta. Y por sexta semana y en la sexta semana les decimos que ya basta. Porque ustedes --y me duele mucho decirlo--, señorías del Gobierno, no hacen; se les obliga a hacer; y de vez en cuando hay que decirles que no para que hagan. Y quien mejor lo sabe, quienes mejor lo saben son sus compañeros de viaje, las señorías de Unidas Podemos. Lo saben perfectamente; lo saben perfectamente. Saben perfectamente que hay alternativa. Repito, lo dramático es que solo lo digamos nosotros. ¿Dónde está el Gobierno plurinacional? ¿Dónde está el Gobierno del diálogo, si nos enteramos de las cosas por las ruedas de prensa? ¿Dónde está? Nosotros dijimos que o parábamos el país o nos quedábamos sin país. Nosotros dijimos que no tenía sentido eso de ir a comprar de uno en uno al súper un sábado e ir en metro a trabajar el lunes; nosotros dijimos que no tenía ningún sentido poder ir a la peluquería antes que poder ir al pueblo a ver a tu madre; nosotros dijimos que no tenía ningún sentido poder ir a tomarse un vermú antes que poder ir a un velatorio; nosotros dijimos que en la toma de decisiones ustedes tienen en una mano los datos del virus y en la otra el teléfono de la patronal. Nosotros dijimos todo eso y lo volvemos a decir --lo volvemos a repetir--, y volvemos a repetir que no hay criterios ya sanitarios para seguir justificando este --repito, este-- estado de alarma de mando único en Madrid. Con ello solo se alarga la cadena de decisión en el territorio sin querer contar con la información crucial, relevante, del territorio. Lo razonable es que pueda decidir el territorio, que es quien más información tiene, y eso no es nacionalismo, eso no es etnicismo, eso no es chovinismo; eso es pura eficiencia, porque, repito, hay alternativa. Dejan fuera, se saltan e ignoran a quien sí tiene la información, a quien sí tiene las competencias, porque --con todo el respeto al señor Illa-- las competencias no las tiene un ministerio de Sanidad vaciado --vaciado--, las tienen las consejerías de las comunidades autónomas. ¿Saben que pasaría si hoy no se aprobará el estado de alarma que se va a aprobar? Nada; nada. Si el Gobierno quisiera no pasaría absolutamente nada, porque en el actual marco legislativo, repito, en el actual marco legislativo estatal y autonómico hay vías, formas de poder seguir con el confinamiento y poder prorrogar todas y cada una de las medidas sociales y económicas para paliar la situación. Nosotros estamos por prorrogar políticas excepcionales, no por prorrogar estados excepcionales. Entre darles banderas y corbatas negras para comer a la gente, entre repartir bocatas de calamares en Ifema mientras llevas meses rajando del 8 de marzo, hay un espacio intermedio; hay un espacio entre eso o abrazar de forma absolutamente acrítica cualquier decisión del Gobierno, y en ese espacio estamos nosotros. No decimos no a la prórroga sine die del estado de alarma, decimos no a la prórroga sine die de no tener derechos, ni más ni menos. Hay alternativa --hay alternativa--, hay dos: la primera, corresponsabilidad. Si tan importante es mantener el estado de alarma, ¿por qué el Gobierno no se quema las cejas negociando con quienes facilitaron su acceso a Moncloa? Si quieren mantener este marco, negociémoslo. Ya se hizo con la salida de niños y niñas. Se escuchó y se mejoró. Si yo fuera Unidas Podemos estaría muy preocupado por ver que cada vez que el PSOE puede se gira a mirar a Ciudadanos, en definitiva a la derecha; estaría muy preocupado. Y dos, horizontalidad, Ley Orgánica de Medidas Especiales en Materia de Salud Pública, Ley General de Salud Pública, Ley de Protección Civil nacional y Ley de Protección Civil autonómica. Son cuatro leyes, cuatro leyes ya existentes que reconocen la mutua colaboración Estado-autonomías. Horizontalidad. Las autonomías no deben trabajar para el Ministerio de Sanidad, deben trabajar para la gente, y eso se hace vía respeto institucional. No estamos en las autonomías para repartir o para entregar datos --y ya se verá--, estamos para corresponsabilizarnos de las decisiones, y eso es posible. Hasta en Francia, en el Elíseo, están delegando en los alcaldes. Ustedes mienten, pues, cuando dicen que es esto o el caos. Hay millones de personas que han votado --guste más o guste menos-- sus parlamentos autonómicos, sus Gobiernos autonómicos, y tienen derecho a decidir cómo salir de esta. Incluso si se equivocan, tienen derecho. Nos hicieron caso con la moratoria de hipotecas del alquiler, nos hicieron caso con la flexibilización del superávit, nos hicieron caso con la salida de niños y niñas, nos hicieron caso con la reducción del IVA del material sociosanitario, nos hicieron caso sacando a los militares de las ruedas de prensa. Les pido, por favor, que nos hagan caso ahora: horizontalidad y corresponsabilidad. La alternativa es la derecha, la alternativa es Ciudadanos. Si tan progresistas y si tan dialogantes son, que se note. Lo volvemos a repetir: nada de lo que ha ocurrido entre Esquerra Republicana y el PSOE en los últimos tiempos es fruto de la inocencia o de la candidez. Nada. Todo es fruto de las circunstancias y del contexto. Nada es gratis en política. Lo único que es gratis es regalarle al PSC la tercera institución de Cataluña para que no la tenga Esquerra Republicana. Eso sí que fue gratis. Facilitar una investidura, tal y como se prometió, para atornillar al Gobierno a una mesa de diálogo y negociación no es gratis, es un compromiso electoral. Y así seguiremos, cumplimentando compromisos electorales. Y hoy nos acogemos a otro: llevarles de un margen impositivo a un marco colaborativo. Sin diálogo --lo vuelvo a repetir, sin diálogo--, simplemente no hay legislatura. Acabo. Señorías, no se puede instrumentalizar a los muertos, no se puede, se haga con o por la bandera que se haga. A muchos --a mí mismo-- nos han acusado de nacionalistas por esta decisión. Miren, yo no soy nacionalista. Yo tengo muy claro que Cataluña es simplemente como se llama ese lugar en el mapa. Para mí una patria son las llaves de la casa de tu madre, la cama donde duerme tu hijo, la gente que se levanta muy temprano para ir a trabajar. Para mí la independencia puede ser una oportunidad para expandir derechos o simplemente para convertirse en un Länder neoliberal. Para mí eso es la independencia. Decir que España nos roba es como decir que el Palau de la Música o el tres per cent nos roba. No, nos robaban quienes lo gestionaban, que, por cierto, eran los mismos siempre. Que unos vean a Esquerra Republicana un día atrapada por la derecha catalana y otro día como bolivarianos socialcomunistas es simplemente porque Esquerra Republicana ahora mismo gana, lidera y tiene sentido propio y sentido crítico, y así seguirá siendo mientras yo esté aquí. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}