{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Gracias, señora presidenta. Como saben, desde la suspensión de la actividad parlamentaria ordinaria nuestro grupo decidió que tan solo vendrían quienes viviesen en Madrid, en congruencia con las indicaciones médicas. Por eso, hoy es la primera ocasión en que tomo la palabra desde aquí, y quería empezar con una reflexión y un agradecimiento, no sin antes mandar un recuerdo a los familiares de las personas fallecidas. La reflexión es de Albert Camus. En su libro La Peste se hacía una pregunta que muchos nos hemos hecho estos días: ¿Cómo derrotar al virus? Su respuesta era sencilla, pero contundente: con decencia, la decencia que se ejerce no desde el sálvese quien pueda, sino desde los lazos de fraternidad, de cooperación, de empatía, que pone lo que nos une por encima de lo que nos separa, porque las peores epidemias no son las biológicas; las peores epidemias --decía Camus-- son las morales, cuando sale lo mejor, pero también lo peor de cada uno. Como en las grandes catástrofes, la pandemia es un test de estrés que nos interpela y nos pone a prueba como sociedad y como individuos a cada uno de nosotros, y en el balance pesa más lo bueno que lo malo, porque en el ser humano hay más cosas dignas de admiración que de desprecio, decía también Camus. Lo hemos visto en el esfuerzo titánico de quienes trabajan en nuestro sistema sanitario y en otros servicios esenciales. A ellos y a ellas les quería dedicar el agradecimiento. Vuestra decencia es nuestra vacuna contra el coronavirus. Muchas gracias por tan noble tarea. Y muchas gracias también a la mayoría de ciudadanos, algunos de los cuales nos están escuchando hoy, que han demostrado una gran capacidad de sacrificio en estos momentos dramáticos. Sin embargo, señorías, esta Cámara ha vuelto a ser testigo hoy, como en otras ocasiones, de cómo en las mismas circunstancias puede emerger también lo peor, la mezquindad y la indecencia de la epidemia moral. Lo hemos repetido muchas veces. No es una novedad que la derecha tenga una visión patrimonialista del Estado y que crean ilegítimo cualquier Gobierno que no sea el suyo. Lo hicieron con González, con Zapatero y también ahora. Lo indecente es mantener esa actitud en medio de la peor crisis sanitaria global de los últimos tiempos. Esta actitud no tiene parangón en Europa. Algunos creen que esto tiene que ver con nuestra historia. No por casualidad somos el único país en Europa en el que el fascismo no fue derrotado y se tuvo que pactar con los franquistas en la Transición. Quizá sea eso, no lo sé, pero esa anomalía la ven en Europa. Les leo The Financial Times: En algunos países la pandemia ha permitido dejar de lado las rivalidades políticas. Ese no es el caso de España. Espero, señor Abascal, que después de leer esto no tenga la tentación también de exigir el cierre de ese periódico liberal británico por formar parte de una conspiración socialcomunista global. Ustedes pueden decirme desde la bancada de la derecha que les digo todo esto porque no estoy en su lugar, porque no estamos en la oposición, pero, si quieren saber lo que hace una derecha responsable y lo que haríamos nosotros si estuviéramos en su lugar, solo tienen que ver lo que hacen los suyos y los nuestros en los países vecinos, en Portugal y en Francia. Les leo unas declaraciones de Jean-Luc Mélenchon, el referente de Unidas Podemos en Francia. Son de ayer. Le conocen ustedes porque tiene una gran oratoria, una oratoria a veces agresiva. Ayer decía: Nuestra estrategia hasta ahora era la del choque frontal sobre todos los temas, como generador de conciencia política, pero en este tiempo de coronavirus el choque frontal no favorece la toma de conciencia; hace lo contrario, la bloquea. De ahí que hayamos pasado de esa política del choque a una oposición propositiva y constructiva. Creo que eso es lo que haríamos nosotros y creo que eso es lo que quiere la ciudadanía. Creo que la ciudadanía está esperando de nosotros que salgamos de nuestras zonas de confort ideológico y que dejemos a un lado la lucha partidista. Porque, si no ahora, ¿cuándo? Nosotros no le estamos pidiendo a nadie que renuncie a sus objetivos políticos, pero sí les pedimos un poco de decencia, como también pide la OMS a los sanitarios en sus vídeos y en sus manifiestos. Dejen de instrumentalizar a los muertos y el dolor ajeno para conseguir sus objetivos, sean estos cuales sean: la supresión del Estado de las autonomías, la independencia de Cataluña o la caída de este Gobierno. El COVID-19 nos ha quitado muchas cosas. No permitamos que nos arrebate también el espíritu de cooperación humana, porque cada vez que nos peleamos como humanos el virus avanza, gana. Por eso la verdad es que agradezco a la señora Arrimadas y a Ciudadanos que hayan entendido eso y que hayan hecho de derecha responsable. Es evidente que ustedes creen que nosotros somos un Gobierno socialcomunista y que nunca vamos a gobernar juntos, pero ojalá nos podamos llegar a entender en la defensa de la salud pública. Señor Casado, sinceramente yo esperaba de usted un cambio de actitud hoy, no porque tenga mucha fe en su partido y menos después de las imágenes lamentables que hemos visto de la señora Ayuso jugando a ser camarera, mientras se saltaba los protocolos sanitarios de seguridad. No por eso, sino porque en verdad hoy usted tenía la oportunidad de presentarse como líder de la oposición y de estar a la altura de alguien que, como usted --no como el señor Abascal--, aspira a ser presidente del Gobierno. En realidad la votación de hoy es muy trascendental. Nos jugamos ganarle la batalla al virus o echar por la borda todo el sacrificio que hemos hecho. Eso no lo decimos nosotros, lo dicen los expertos, los constitucionalistas también. Sin prórroga este Congreso estaría dejando el escudo social pendiente de un hilo y acabando con un mecanismo legal que es el que permite el confinamiento, la limitación de la movilidad, las reglas de distanciamiento o la obligación de llevar mascarillas en los transportes públicos. No es verdad, señor Rufián, que nada cae si cae el estado de alarma. A día de hoy el fin del estado de alarma es el fin de los ERTE y de las moratorias de alquileres e hipotecas. Es verdad que quizá se podrían buscar otras fórmulas, no lo sé. No sé si existen, de momento no están. Muchos ciudadanos están viendo ahora este debate para saber si podrán ir a trabajar, si podrán ir a la playa este domingo o no. Les estamos obligando a estar pendientes de esta votación. Señor Rufián, a usted una vez le dije que la carrera y la competición con Junts solo nos conducirían al precipicio de VOX. Creo que esas palabras hoy cobran más sentido que nunca. Ojalá escuchen más a su compañero Tardà, cuando decía hace un par de días que tenían que ver más el bosque y no solo la hilera de árboles. Creemos que necesitamos más Tardà y menos Torra. Necesitamos más la Esquerra de Tardà que la Esquerra que vive atada de pies y manos a Torra, como vivía antes atada a la Convergència de Pujol. Necesitamos que recuperen el espíritu de fraternidad de Companys que tantas veces usted ha invocado desde esta tribuna para evitar el contagio del sectarismo de Torra, porque solo desde la fraternidad y el republicanismo podemos derrotar al virus de la confrontación identitaria. Yo sé que usted está más cerca de Tardà ahora mismo que de su partido; estoy convencido. No he hablado con usted, pero, conociéndolo, estoy convencido de ello. Porque, recuperando las palabras del jefe de la oposición de la derecha portuguesa de las que hablábamos antes, la suerte de este plan de desescalada no es la suerte de un partido ni tan siquiera de un Gobierno, es la suerte de todos y de todas, de los médicos y las enfermeras, de las cajeras, de las cuidadoras, de toda la gente que necesita ese escudo social y que están pendientes de si puede caer o no con esta votación. Más de tres millones de trabajadores dependen de la vigencia del estado de alarma, dependen del paraguas económico del Estado. Por eso los sindicatos están preocupados, y la CEOE, el IBEX y Ana Botella le daban apoyo el otro día al señor Casado, según parece. Señor presidente del Gobierno, nuestro grupo parlamentario apoyará esta prórroga del estado de alarma porque la suerte de su gestión es la suerte de todos y de todas, y porque estamos convencidos de que usted y el Gobierno harán todo lo posible para llevar el país a buen puerto. A este Gobierno se le pueden hacer muchas críticas, pero lo cierto es que nadie puede poner en duda el esfuerzo titánico que ha hecho en recursos humanos y materiales para salir de esta crisis de forma diferente al año 2008, cuando se facilitaron los despidos, los desalojos, cuando se rescató a la banca en vez de rescatar a las familias, como estamos haciendo ahora. Lo cierto también es que nunca antes nadie había tenido que tomar tantas decisiones en tan poco tiempo en un contexto tan cambiante, complejo, lleno de incertidumbre. Lo decía otro filósofo alemán, Walter Benjamin, que mientras actuamos vamos claramente por delante de lo que es nuestro propio conocimiento. Nunca antes eso había sido tan cierto, no hay precedentes de una cuarentena global ni de un parón económico abrupto y sin planificación previa como este; a pesar de los capitanes a posteriori, de los profetas del pasado o de los cuñados epidemiológicos, lo cierto es que todavía hay muchas cosas que no conocemos del virus, ni de su expansión, que va más rápida que nuestra capacidad de comprensión y de reacción como seres humanos. Por eso es importante ser flexibles, no tomar decisiones definitivas, hay que estar dispuestos a dialogar y corregir sobre la marcha cuando haga falta sin dogmatismos. En ese sentido quiero agradecerle, presidente, que usted haya tenido esa actitud: la actitud de un buen dirigente, de escuchar y de cambiar de opinión cuando, por ejemplo, se plantean los desconfinamientos por zonas sanitarias que les dijimos o que los niños y las niñas tenían que ser los primeros en salir de la desescalada. Sin embargo hay cuestiones en las que necesitamos profundizar. Les señalaré dos: la crisis no puede ser --como advertía Naomi Klein-- una excusa para dar carta blanca a las arbitrariedades, y hay imágenes que hemos visto últimamente que no nos gustan, que nos preocupan. Por eso se agradece la rapidez de actuación cuando se detiene, por ejemplo, a la gente que humilló a una persona trans en Valencia. Pero quedan asignaturas pendientes: las cárceles españolas. Necesitamos ir hacia un confinamiento domiciliario de todas aquellas personas que están en régimen de semilibertad o necesitamos ir a un proceso de regularización excepcional para que ninguna persona, haya nacido donde haya nacido, se quede sin derechos. Por otro lado, necesitamos más cultura federal, más cogobernanza, porque tenemos una deuda con las comunidades autónomas y con los ayuntamientos. Creo que es justo reconocer que en esta materia, que en materia de descentralización y de coordinación territorial nos queda aún mucho camino por recorrer. Es verdad que hemos dado un paso de gigante cuando hemos anunciado este fondo autonómico sin precedentes, pero hay que seguir trabajando en esa línea. Hoy el mejor reconocimiento a la plurinacional del Estado es avanzar decididamente hacia una salida descentralizada de la crisis con cogobernanza. Hay que escuchar más a los territorios que están más cerca de los ciudadanos, los ayuntamientos, las comunidades autónomas. Y termino como empecé, presidenta, con la reflexión de Camus: la peor pandemia --decíamos-- es la moral, la pandemia de la desconfianza, del egoísmo, de la insolidaridad o del miedo. En el instante en que el miedo aparece, acostumbra a volverse pegadizo, sofocante y rápidamente contagioso como un virus; entonces tiene efectos como el aislamiento, la resignación, la sospecha del vecino, porque el miedo encoge, paraliza, vuelve a la gente más conservadora, más fanática, más desconfiada; con el miedo se rompen afectos, vínculos, y se expande el individualismo con sus múltiples formas de egoísmo. Ayer conmemorábamos precisamente el aniversario del fin del infierno de Mauthausen, y tenemos que tener presente eso, porque es entonces cuando sucede eso, cuando se expanden los discursos del odio. De ahí es de donde se nutre la extrema derecha, para inocular su discurso del odio frente al diferente, al emigrante o al vulnerable, para hacerles culpables de ese malestar. Y una fórmula para superar eso es el apoyo mutuo, la creación de espacios de solidaridad, de cooperación, ya sea institución o social, como la APAM, y el ejercicio de la decencia, de la decencia que hablábamos al inicio de mi intervención; porque la decencia tiene una dimensión moral importantísima, pero también tiene una dimensión material. No se derrota el virus del miedo solo siendo decentes en nuestro comportamiento, se derrota a ese virus cuando podemos asegurar trabajos dignos, ingresos dignos, viviendas decentes, educación decente y sanidad pública digna y decente. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}