{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Cuando algo no está claro, los valencianos tenemos una frase: Què farem: foc o fugirem? ¿Qué haremos: fuego o huiremos? Señorías, ¿hoy venimos a trabajar por las personas o estamos pensando en el rédito partidista y en las próximas elecciones? ¿Estamos para solucionar problemas o para crearlos? ¿Estamos pensando en los sanitarios, en las personas o, como dijo el profesor Antón Losada, queremos gestionar la pasarela y las medallas? Compromís lo tiene claro: las personas primero. Lo hacemos en el Gobierno valenciano y lo hacemos aquí. Por eso en cada una de estas prórrogas hemos presentado propuestas en positivo, algunas de las cuales ha recogido el Gobierno, y por eso estamos orgullosos. Esa es la utilidad de Compromís. Propusimos el control de precios del material sanitario, la protección a los trabajadores de la cultura, la protección a los que fueron despedidos en el contrato de prácticas, la reapertura de la licitación pública telemática y el blindaje de la sanidad pública en la Constitución, sobre lo cual el presidente recogió el guante. Esperemos que no se trate solo de recogerlo, sino que realmente pase de las palabras a los hechos. Hoy seguimos haciendo propuestas. Primera, que las empresas que tengan su sede o filiales en paraísos fiscales no se puedan acoger a las ayudas. Los que pagan impuestos allá no pueden acogerse a ayudas aquí. Segunda, que durante esta epidemia ninguna comunidad autónoma tenga una financiación por debajo de la media, que todas puedan tener la misma liquidez para luchar contra la epidemia; una epidemia que, evidentemente, no sabe de sistemas de financiación profundamente injustos y desiguales. Defendemos que los ayuntamientos puedan gastar el dinero de esas huchas municipales para ayudar a sus vecinos. ¿Piensan autorizarlo? Por último, alargar plazos a los ayuntamientos para poder justificar procedimientos interrumpidos. Son propuestas todas ellas razonables. Acabo. Votaremos a favor, a pesar de que este Gobierno ha negociado muy poco y tarde con los partidos que precisamente ayudamos a constituirlo; un Gobierno que ha recentralizado mucho y ha confiado más bien poco en el papel absolutamente imprescindible de las comunidades autónomas; un Gobierno que ha actuado a menudo como si tuviera mayoría absoluta. Votaremos a favor por respeto a las más de 25 000 víctimas, por respeto a todo el personal de la sanidad y a los trabajadores que se han arriesgado por todos nosotros. Votaremos a favor por respeto a los millones de ciudadanos que durante meses han aparcado sus vidas, a los que han perdido trabajo e ingresos, a los que cerraron las persianas de sus negocios con incertidumbre y aún no tienen la certeza de abrir. Votaremos a favor porque estos ciudadanos lo que quieren son soluciones, acuerdos. Votaremos a favor porque para Compromís las personas son lo primero y la alternativa, efectivamente, señor Ábalos, podría ser el caos; el caos de esta derecha que no tiene ninguna propuesta --en media hora de discursos de las dos derechas, ni una sola propuesta en positivo-- y que sobrevuela, como los buitres, en la desgracia de un país. Pero escuchen, señoras y señores del Gobierno, escuchen y vayan un rato largo al rincón de pensar. Este país y esta gente no se merecen la incertidumbre de estos últimos tres días. Piensen en el plan B, C, D y en el que sea, negócienlo y explíquenlo. Señor Sánchez, recuerde que las flores, incluso las que no están en los floreros, pueden acabar un día marchitándose. Moltes gràcies.",
    "freeling": [
        null
    ]
}