{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Muchas gracias, señora presidenta. Voy a empezar por lo más importante. Decía Chesterton que una de las desventajas de la prisa es que lleva demasiado tiempo. Hoy la buena noticia es que está bajando el número de contagiados, está bajando el número de fallecidos y estamos empezando a derrotar al virus. Eso es lo más importante que se tiene que decir hoy aquí. Y lo estamos haciendo precisamente porque se han adoptado medidas que eran duras y porque el pueblo español está cumpliendo. Me gustaría que nos sacudiéramos un poco esa especie de complejo como de autoodio provinciano por el cual el pueblo español es indisciplinado, no cumple y hay que vigilarlo todo el rato con el palo. El pueblo español está cumpliendo, y precisamente porque está cumpliendo no se merece la ceremonia de la frivolidad que hemos visto estos días. El Gobierno y la oposición no pueden jugar con algo que no les pertenece, que es el esfuerzo del pueblo español, la disciplina del pueblo español y las esperanzas o los miedos de toda la gente que ha cumplido durante estas semanas tan duras. Comienzo por el Gobierno porque es a quien le corresponde la principal responsabilidad, precisamente porque gobierna. En mi opinión, señor presidente, la suficiencia es mala consejera. Si a ustedes les preocuparan solo los números, efectivamente, hoy la prórroga del estado de alarma va a salir adelante, y un cínico o un realista, que a veces son lo mismo, podría decir: bueno, pues si sale adelante, el resto son solo palabras. Pero las palabras tejen sentidos compartidos y complicidades, y hoy, señor presidente y señores del Gobierno, ustedes salen de esta Cámara con menos apoyos y con menos plumas, y créanme que las van a necesitar para lo que viene. Yo no soy tan partidario de hablar repetidamente de grandes pactos como los Pactos de la Moncloa y sí más de practicar los pequeños acuerdos de día a día y de semana en semana, y para eso ustedes tienen que aprender a cuidar al Parlamento y a sus apoyos. No le basta con VOX para llamar a filas a los apoyos a un Gobierno que, como no tiene mayoría absoluta, tiene que aprender a negociar, tiene que aprender a dialogar y tiene que aprender a escuchar. No se pueden mandar los decretos con dos horas para que los grupos los enmienden; no se puede utilizar el chantaje, porque funciona más la persuasión, y a las pruebas me remito. Hay que desarrollar alternativas --si esta vez no se ha podido, hay que desarrollarlas para la próxima vez-- para que no decaiga ninguna de las medidas, y hay que aprender a cuidar el bloque que invistió al Gobierno. Había, señor Sánchez, una mayoría que hizo posible su Gobierno, que le hizo presidente, y por no cuidarla hoy esa mayoría se ha ido agrietando, se ha ido resquebrajando, y usted ha tenido que buscar el apoyo de quienes votaron que no en aquel momento. Ese camino, en mi opinión, es de corto recorrido y no augura mucho recorrido para los cambios. Bienvenido todo aquel que se sume a la responsabilidad que ha mostrado el pueblo español en el confinamiento. Ya no entiendo tanto que uno se sume a la responsabilidad en España y apoye, sustente y sostenga la irresponsabilidad al frente del Gobierno de la Comunidad de Madrid. Me dirijo al Partido Popular: yo hace tiempo que me he acostumbrado a no esperar mucho, pero, señor Casado, al menos podemos esperar entender exactamente qué están haciendo, porque yo le oigo a usted en esta Cámara decir que hay que ponerse corbata negra porque es muy importante el luto y porque la situación es muy seria, y luego veo a su partido organizando el ‘Ifemazo’ y haciéndose fotos repartiendo bocadillos de calamares o pasando revista, no sé en calidad de qué, o acariciando ovejas. Yo quiero saber a qué está jugando el Partido Popular, porque si ustedes pusieran al menos la mitad de empeño en cuidar la sanidad pública madrileña que el que ponen en zancadillear el trabajo en España y el trabajo para salir adelante frente al virus, creo que a todos nos iría francamente mejor. Hoy, desde Más País, votamos que sí a la prórroga del estado de alarma, y no lo hacemos porque se lo merezcan, sino porque el esfuerzo del pueblo español no le pertenece, no es patrimonio de ningún Gobierno ni de ningún partido, y porque además sería el pueblo español, las familias más humildes, quienes pagarían los platos rotos de que al final, por tirar unos de un lado y otros de otro, la cuerda se rompa. Pude manifestar en mi conversación con la vicepresidenta de Transición Ecológica algunas de nuestras preocupaciones fundamentales. Nos preocupa la movilidad, que tiene que ser una movilidad verde y sostenible, nos preocupa que se siga usando la Ley mordaza --que se supone que queríamos derogar-- para sancionar a los ciudadanos y que eso pueda alimentar o favorecer abusos, y nos preocupa fundamentalmente la conciliación. Imagínense la angustia de miles de madres y de padres en España que tienen que volver al trabajo y que no tienen en dónde dejar a los niños. Por eso hemos propuesto una batería de medidas que proponen, en primer lugar, que no haya que hacer malabares entre la familia y la vida, entre la familia y el trabajo, y que empieza con una medida que propone una prestación equivalente a la de incapacidad temporal para la conciliación, para que las cargas no recaigan siempre sobre las mujeres. Acabo, señora presidenta. Empezaba citando a Chesterton y acabo con Nicos Poulantzas. Decía que una derrota puede igualmente ser una batalla no entablada en el momento preciso, no haber sabido marcar objetivos de largo plazo en una crisis declarada. Esta es una crisis que nadie quería y es una crisis sin precedentes, pero también es una oportunidad para reconstruir el país, y la reconstrucción tiene que ser con justicia social, con justicia fiscal y con transición ecológica. No mirar lejos y no aprovechar la oportunidad sería ya una derrota, y la de hoy no es una buena señal ni es una buena dirección. Muchas gracias.",
    "freeling": [
        null
    ]
}