{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Dejaré alguna de las alusiones para mi turno de réplica. Señor Sánchez, en mi primera intervención en este hemiciclo terminé mis palabras con un poema de Fabio Morábito que se titula Orejas. No lo recuerda, señor Sánchez; seguro que no lo recuerda. Y aunque quisiera volver a decírselo, no dispongo de tiempo y sería en balde una vez más, porque tampoco dispone usted de orejas. Dicen que es un Gobierno que escucha, pero, en realidad, es un Gobierno que quiere ser escuchado. Dice que dialoga, pero, en realidad, solo quiere ser obedecido. Estaría bien dejar de ordenar y dejarse aconsejar, porque el plan A --tanto que hemos hablado de planes-- es evidente que no ha funcionado, que el ranking de cifras sitúa a España en el lugar más alto de un podio macabro mundial. Decían que no había plan B y han acabado aplicando el plan C, con ce de Ciudadanos. Ya sabemos que le gusta tomar decisiones a última hora, nos tiene acostumbrados a publicar decretos de madrugada. Esta vez, como mínimo, ha pactado a la hora de la cena de ayer y puede que el pacto in extremis le haya salvado la votación, pero se le estropea, si es que no lo estaba ya, el eslogan de ser el Gobierno más progresista de la historia porque sus alianzas han mutado antes que el mismo virus. Ha improvisado medidas y ahora improvisa también apoyos. Pero, encima, se han dedicado a proferir amenazas diciendo que seremos responsables del caos si no le apoyamos; nos amenazan entre ustedes o el caos, pero ya se les ha dicho que puede que sean ustedes el caos. Nos alarma su empecinamiento, su capacidad de persistir en el error. Les hemos ido advirtiendo, pero han hecho caso omiso de cuantas medidas, proposiciones, resoluciones y enmiendas les hemos presentado, hasta 370, y esta epidemia es un reto enorme, pero la crónica de su gestión es la crónica de una decepción. Nos dice que en la gestión de la pandemia no hay aciertos absolutos, pero que no aprobar el estado de alarma es un error absoluto. ¿Le gusta que hablemos de absolutismo? Pues, si ha asumido las competencias de manera absoluta, asuma también las responsabilidades, porque no hacerlo sí que es un error, además de una estafa. Es enternecedor haberle visto hoy defender un estado de alarma y un confinamiento que tanto les costó decretar como para llegar a decir que sería un error absoluto, total e imperdonable, como ha dicho, y utilizar el chantaje emocional y la apelación a la moralidad. ¿Sabe lo que es un error absoluto? Todos los muertos, los infectados, las empresas fallidas, las colas de gente en entidades sociales para poder comer y un larguísimo etcétera. Eso sí que es un error. Y, habiéndose atribuido todas las competencias, sepa que depende también de usted. ¿Quiere prorrogar el estado de alarma? Nosotros le hemos propuesto siempre reformarlo. Se lo dijimos aquí hace quince días: otro estado de alarma es posible; se lo dije yo misma. Por eso insistiremos hoy en el no. Después de dos abstenciones, este es nuestro segundo no. Y nos preocupa la evolución de la epidemia, claro, pero nos alarma todavía más la involución autonómica y democrática que usted lidera, y todavía más cuando la eficiencia brilla por su ausencia. Han presumido de celeridad y anticipación, cuando lo que ha quedado demostrado es que lo que define su gestión es ir a remolque y rectificando. Y para muestra, un botón: su anticipación con datos. El 11 de marzo la OMS declara la pandemia. Un día después, Cataluña confina Igualada, decreta las primeras medidas drásticas de contención liberando aforos, cerrando centros educativos y universitarios, restringiendo actividades. Dos días más tarde, el president Torra pide el confinamiento total de Cataluña, y ese día usted anuncia que al día siguiente decretarán el estado de alarma pero que no entrará en vigor hasta cuarenta y ocho horas después. Y no fue hasta el día 29 de marzo, exactamente dieciséis días después, cuando se decretó el confinamiento total, con el agravante de que el 25 de marzo Junts per Catalunya presentó una enmienda pidiendo el confinamiento total, al que se resistían, y el Gobierno la votó en contra, pese a que la aplicó por Consejo de Ministros cuatro días después. El 16 de marzo el Gobierno de Cataluña le hace llegar medidas, entre ellas, la supresión de la moratoria de impuestos, y no es hasta el día 31 de marzo, una vez los autónomos y las empresas ya habían liquidado sus cuotas a la Seguridad Social, cuando ustedes la prueban. El 14 de abril, un día antes de que se acabara el plazo de domiciliación de impuestos, su Gobierno aprueba una moratoria de solo un mes, y supongo que ya debe estar a punto de aprobar la nueva, como ya le hemos solicitado repetidamente, aunque igual también esperan al último día. Rectificaciones: peluquerías; franjas horarias; se lo pidió Cataluña, oímos al ministro decir que de ninguna manera, y cuatro días más tarde se aprobaba la salida de los menores y diez días después la de toda la población. No hubo autocrítica, pero al menos hubo rectificación. Por no hablar de la militarización, compras defectuosas, campañas de publicidad, ruedas de prensa, intento de minimizar las opiniones contrarias a su Gobierno o que si Portugal detuvo antes la pandemia porque está un poco más al oeste. Acabo, presidenta. La gente no merece este despropósito, que sería digno del memorial del disparate, pero tampoco merece esta incertidumbre. Lejos queda el titular del ministro Illa: «estamos preparados», del 26 de enero, porque ni lo estaban ni lo están y dudamos de que lo vayan a estar. Piense que tiene a familias que en estas fases de desescalada ya tienen que volver a trabajar y no pueden llevar a sus hijos al colegio porque siguen encerrados y se están planteando el dejarles con sus abuelos. Hay un caos en la gestión de los ERTE que ya le dije que ni Kafka, y hablan de coordinarse con los Gobiernos autónomos cuando no coordinan ni las medidas que ustedes proponen. El plan B, señor Sánchez, existía, existe, y consiste en escuchar, en atender y, sobre todo, en aplicar el sentido común y confiar en las bondades de un Estado verdaderamente descentralizado, pero si no se lo creen ustedes, ¡ya me dirán quién se lo va a creer! Nosotros hace tiempo que hemos perdido la fe, estamos en otra fase. El plan B, señor Sánchez, consistía y consiste en retornar las competencias, aunque el precio sea el de evidenciar su incompetencia. Háganlo antes de que sea demasiado tarde, porque el virus ataca a las personas, pero sus errores, absolutos o relativos, atacan el futuro de todos. Muchas gracias.",
    "freeling": [
        null
    ]
}