{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señoras y señores diputados, señor presidente, a mí me gustaría comenzar poniendo un poquito de perspectiva a lo que ha sucedido en estos últimos días, en estas últimas semanas. Porque muchas veces se van sucediendo los acontecimientos muy rápidamente y no sabemos exactamente cómo hemos llegado hasta aquí. Cuando nos solicitó la anterior prórroga, yo fui el único en esta Cámara que le dijo que volvería a pedir otra, que vendría hoy, y usted me hizo un gesto como diciendo: No, no, hombre ni pensarlo. (El señor presidente del Gobierno, Sánchez Pérez-Castejón, hace gestos negativos). Sí, sí, lo recuerdo muy bien. Le dije: Hombre, a no ser que las cosas vayan muy bien. Le dije que utilizara estos quince días para prepararse. ¿Para qué? Para fijar unos parámetros, un marco genérico que hiciera el Estado y que el desarrollo y la ejecución lo hicieran las comunidades autónomas; pero que la próxima prórroga --si la pedía y me parecía evidente que lo iba hacer en aquel momento-- la tenía que preparar y estaríamos en otras condiciones. Lo que nos anuncia usted a finales de abril, el día 26 de abril más concretamente, es un plan de mes y medio o dos meses, un plan que no consulta con nadie, ni con otras instituciones ni con las comunidades autónomas, sobre cómo tiene que ser esa desescalada a lo que usted ha venido a denominar la nueva normalidad. Y nos pone también un parámetro, un criterio general, que es la provincia, más propia de los departamentos franceses y del unitarismo francés que de un Estado de las autonomías. Nos dejó además absolutamente extrañados cuando, a requerimiento de la prensa, dijo: no hay excepciones, esto se tiene que llevar así, e insistió en el mando único. Sí, eso fue lo que dijo en la rueda de prensa del día 26 de abril: mando único. Porque, además, vino a decir: esto no es una carrera en la desescalada y un riesgo. Y parecía dar a entender con esa frase que, frente a la responsabilidad y el buen criterio del Gobierno español, el resto de las instituciones y de los agentes políticos eran un poco, como diríamos en euskera, unos txoriburus, unos descabezados que podrían ponerse a competir para ver quién acababa más rápido y quién daba más libertad de hacer las cosas a la gente. Esa mención a una carrera autonómica --que mencionó usted y que luego se ha repetido por otros portavoces del Gobierno-- a mí me parece que no era ni justa ni correcta. Es verdad que hemos visto algún pequeño espectáculo, pero creo que más bien ha sido como excepción que como regla. No se puede mantener una situación de excepcionalidad en algo permanente, pero, vistas las circunstancias y cómo estaba planteándose todo, hemos intentado, como usted bien sabe, ser constructivos, buscar una salida y que fuera una salida conjunta. Desde luego, el decreto de salud que aprueba hace unos días el señor Illa tampoco sale de la nada; coge una determinada dirección y prepara el terreno para un posible acuerdo posterior, porque llevamos una semana hablando. Estamos hablando del decreto, pero también salió a colación la orden y, aunque para nosotros no está perfecta ni al gusto, por lo menos encauzaba el terreno. Encauzaba el terreno pero no deja de ser una orden, que el Gobierno puede modificar al día siguiente perfectamente. Por eso es absolutamente fundamental que se aclaren las cosas de manera más profunda y que lo hagan en este decreto que tiene que ratificar el Congreso. Era necesario que se ampliara la posibilidad de modificar esas medidas y que se hiciera a través del texto que ratificara el Congreso y que hemos intentado implementar, y creo que el Gobierno lo ha comprendido. Finalmente, ha coincidido --y quiero pensar que va a ir dirigido así-- en la cogobernanza, la codecisión, en ir de la mano. Ninguno estamos locos ni pretendemos actuar irresponsablemente y que las cosas se vayan de las manos y volvamos a la casilla de salida, ni muchísimo menos, pero creo que es necesario llevar las cosas de la mano y a partir de una codecisión, dejando que esa rigidez inicial pueda ser modificada por parte de las comunidades autónomas adaptándola a la realidad y que incluso puedan modificarse elementos que están en diferentes fases dentro del plan pensado por el Gobierno pero que, de acuerdo con las circunstancias de una comunidad autónoma, pudieran adelantarse o quizás autorretrasarse. Por eso nuestra enmienda dice: modificación, ampliación o restricción de las unidades de actuación y las limitaciones respecto a la libertad de circulación de las personas, de las medidas de contención y de las de aseguramiento de bienes, servicios, transportes y abastecimientos, con el fin de adaptarlas mejor a la evolución de la emergencia sanitaria en cada comunidad autónoma. Este es el espectro de las medidas que se contemplan en el resto de los artículos de este estado de alarma. Y , evidentemente, una vez acordado esto, que quien implemente esas medidas, quien las module, sea quien ostenta la representación ordinaria del Estado en las comunidades autónomas de acuerdo con sus propios estatutos de autonomía, que es el presidente o la presidenta de esa comunidad autónoma. Yo creo que los acuerdos son posibles, que no tiene que ser nada difícil, basándose en los parámetros de la situación de cada comunidad autónoma, sobre todo sanitarios, evidentemente, pero también de otro tipo, poder implementar esos márgenes. Si no se acuerda, se va a convertir en un problema político; yo estoy seguro de que se puede encauzar. Esa ha sido nuestra disposición y nuestra labor, tratar de buscar un acuerdo e intentar dar una salida a lo que podría ser un embrollo político. Ahora le quiero decir, como hace quince días, señor presidente, que vaya preparando en estos quince días el futuro, con un buen entendimiento. Me hace gestos; cada uno tenemos nuestro punto de vista. Yo le estoy explicando el mío y usted tendrá el suyo. En los próximos quince días tiene que haber un buen entendimiento con las comunidades autónomas y hay que pensar en cómo va a ser la implementación más allá de este periodo de quince días del estado de alarma, porque ustedes han implementado el plan del Gobierno con diferentes fases, pero quizá no todas necesiten del estado de alarma para poder desarrollarse convenientemente. Deberían empezar a pensar en eso. Quizá haya algunos lugares en los que sea más difícil y sea necesario restringir más, porque, claro, en algunas fases se habla de segundas residencias y ya sé que se mencionan las provincias, pero quizá pueda ser incluso más amplio en un momento determinado. Hay cines y teatros abiertos en la fase dos --no le quiero ya contar en la tres--, reuniones de cincuenta personas, etcétera. Quizá no sea necesario ese estado de alarma para restringir férreamente esos movimientos. Igual en algunos sitios del Estado sí, pero es que la propia Ley de los estados de alarma, excepción y sitio dice que no tiene por qué declararse en todo el territorio del Estado. Tendríamos que ir viendo cuál es la realidad dentro de unos días, pero también la forma de volver a la normalidad en el plano legal y reglamentario, porque en mi opinión no es cómodo para nadie, y las leyes sanitarias podrían ayudarnos bastante en todo esto. Me gustaría hacer una referencia --usted lo ha mencionado-- a la inyección económica que quiere dar el Gobierno, los ERTE, las ayudas sociales, etcétera. Jurídicamente, no dependen del estado de alarma; otra cosa es que se haya dicho: hasta el fin de este. Bueno, yo creo que en ninguna cabeza entra que vayan a desaparecer las ayudas sociales, las ayudas a pymes o incluso que no se prolonguen de alguna manera los ERTE tras la finalización del estado de alarma, porque entonces no habríamos solucionado nada. De hecho, sé que el Gobierno lo ha estado trabajando y lo está trabajando, y no voy a entrar en detalles, aunque alguno se podría dar. No tiene sentido que desaparezcan muchas medidas. El Gobierno lo sabe, es consciente, y lo que tiene que hacer es desligar cuanto antes del texto el fin del estado de alarma y precisar. Sé que no es fácil porque tampoco sabemos cómo va a ser la evolución, pero todos somos conscientes de que no podemos ligarlo al fin del estado de alarma, y más sabiendo que nos estamos acercando cada vez más a ese fin. Por tanto, es urgente que se tome ya una decisión, que luego podrá ser rectificada, pero que se tome ya una decisión en esos ámbitos. Ha anunciado también medidas económicas, dinero, etcétera, y ha dicho que el Estado iba a asumir un endeudamiento. Pues, señor presidente, le diría que el endeudamiento no puede asumirlo solo el Estado. No debería asumirlo solo el Estado, sino que también debería haber un margen para el resto de las instituciones, pues hay quienes dependen de los recursos propios, esto es, de las recaudaciones que hagan y no de las transferencias del Estado. A las comunidades autónomas de régimen común el Estado ya les ha asegurado los ingresos que van a tener según la estimación recaudatoria de este año; sin embargo, las instituciones forales, en la Comunidad autónoma vasca y en Navarra, no funcionan de esa manera. Dependen de sus recursos y, por tanto, si va a haber una caída de ingresos del Estado, lógicamente, también va a haber una caída de ingresos en Euskadi y en la Comunidad Foral de Navarra. Lo lógico sería que el endeudamiento que va a asumir el Gobierno también le fuera permitido a esas comunidades forales, con la misma idea, con la misma lógica que ustedes están funcionando. Por cierto, una pequeña precisión, pero solo pequeña. No está aquí la ministra de Hacienda, pero espero que esté siguiendo el debate y si no que alguien se lo diga. Usted ha citado, presidente, el fondo extraordinario de los 16 000 millones para las comunidades de régimen común. Yo simplemente voy a hacer una referencia. Léanse el artículo 11.4 de la Ley del Concierto Económico. Ya voy finalizando, señora presidenta. Nuestras enmiendas van dirigidas sobre todo a intentar desatascar una situación complicada para todos desde una disposición de colaboración y de cogestión, porque creemos que es así como mejor vamos a poder funcionar. Le aseguro que esto lo manifiesto con absoluta lealtad. Estoy convencido de que vamos a poder llegar a acuerdos. Le digo también que vaya pensando en cómo modular ese futuro. Por otra parte, antes se ha hablado mucho de preservar derechos y de que el estado de alarma supone que no se puedan preservar determinados derechos. Hay una situación de anomalía institucional y democrática tanto en Euskadi como en Galicia, como es bien conocido, puesto que se convocaron elecciones y después tuvieron que suspenderse --además, de una manera que no estaba prevista en la legislación, porque nadie podía prever que una cosa semejante pudiera suceder-- para ser reanudadas posteriormente. Ustedes están previendo una nueva normalidad. Si en la fase 2 --y no digo ya en la fase 3 y en la nueva normalidad--se pueden hacer ya reuniones, teniendo en cuenta que desde que se convocan las elecciones hasta que se vota pasan cincuenta y cuatro días, aunque el ejercicio del voto pueda ser solicitado desde el primer día que se convocan, no hay problema para convocar las elecciones. Pero sí sería necesario o conveniente --no tanto necesario pero sí conveniente--, y de ahí nuestra enmienda, que, en el caso de que fueran convocadas, los servicios postales, los servicios de fedatarios públicos o la Administración electoral pudieran funcionar convenientemente, y a eso sí que tiene que dar buena cobertura el Estado. Insisto, si podemos asegurar que las reuniones de la ciudadanía hasta cincuenta personas ya en la fase 2 se van a hacer con normalidad, ¿cómo no vamos a ser capaces de asegurar el derecho básico de voto? Creo que en la práctica es mucho más fácil. Por último, quiero hacer una referencia a los enclaves. Desde Madrid capital igual pensamos que el mundo es plano, pero los territorios son complicados. Hay algunos municipios --sin necesidad de ser enclaves-- en los que, por la orografía, su comunicación, donde van a comprar, donde van a estudiar, donde van al médico, es con otra provincia. En algunos enclaves, los que están dentro de su propia comunidad autónoma, esto se podría solucionar gracias a la enmienda que hemos presentado a través de un acuerdo entre el Gobierno de España y el Gobierno de esa comunidad autónoma, pero hay otros enclaves que pertenecen a comunidades autónomas diferentes. ¿Y cuál es su realidad del día a día? Pues, la de la provincia que los circunda. Por tanto, a efectos de la emergencia sanitaria y mientras estemos en esta situación, lo lógico es que las medidas que se vayan a implementar o el grado de mayor o menor control de la provincia que los circunda sea el que se les aplica. Si no, algunos pobres no van a salir del pueblo. Hay algunos municipios que tienen muy pocos kilómetros cuadrados por ser villa también. Son detallitos. Desde Madrid parece todo plano, pero el mundo es redondo y muy complicado. Por tanto, intentamos también ayudar en todo esto, aunque la clave de la enmienda es la cogestión, la coparticipación y el ir de la mano entre los Gobiernos y , sobre todo, que aquellos Gobiernos que conocen mejor el terreno, que son los de las comunidades autónomas, puedan, en función de las facultades que ya son suyas, aplicar las medidas de acuerdo con su realidad y sin que esto tenga que suponer un control puntual y diario por parte del Gobierno de España. Muchas gracias, señora presidenta.",
    "freeling": [
        null
    ]
}