{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señora presidenta. No puedo empezar de otra manera que trasladando el pésame desde Ciudadanos a las familias de los más de 26 000 fallecidos registrados; hoy, por cierto, se ha notado un repunte en el número de fallecidos. Y quiero iniciar mi intervención diciendo que no podemos normalizar el dolor, no podemos celebrar que haya días en los que prácticamente haya 200 fallecidos en nuestro país. Estamos en una situación absolutamente dramática, hay muchísimas familias que han tenido que despedir a sus padres, si han tenido suerte, a través del móvil; muchas que ni siquiera han podido asistir a su funeral. Estamos ante una situación dramática, y lo digo porque a veces el discurso político parece estar desconectado de esta realidad. No estaba escrito en el destino de los españoles tener los peores datos del número de fallecidos del mundo, después quizá de algún otro país que ya sabemos cómo está haciendo el recuento. No estaba escrito en el destino de los españoles el ser el país del mundo con más sanitarios contagiados. No estaba escrito en el destino de los españoles ser el país del mundo con uno de los confinamientos o quizá el confinamiento más duro pero, a la vez, con los peores datos en número de fallecimientos. Los españoles nos juzgarán a todos nosotros por lo que hemos hecho durante esta crisis, pero especialmente juzgarán al Gobierno, que ha cometido grandes errores y que ha llegado tarde y mal a combatir esta pandemia. Pero lo que tenemos que hacer ahora es saber cuál es la sensación generalizada de los españoles. Hay una sensación generalizada, primero, de miedo por sus propias vidas, por sus padres, por sus abuelos, por los colectivos vulnerables. También de enfado, porque no se ha gestionado bien esta crisis. Preocupación, incertidumbre, pero no solo por la pandemia, sino por cómo se ha respondido a esta pandemia desde nuestro país. Y se ha producido esta sensación, sí, porque se ha llegado tarde y mal, pero también porque ha habido improvisaciones; ha habido muchísimas decisiones unilaterales, ha habido rectificaciones que han sumido al país en muchísima incertidumbre y también porque no se ve unidad política, porque no se ve consenso, porque no se ve un ritmo, un rumbo claro para España y porque tenemos la imagen internacional ahora mismo muy tocada. Nosotros, desde el principio, hemos intentado ser útiles y hemos pensado en el interés general de los españoles; de hecho, nos adelantamos muchos días antes de que se decretara el estado de alarma, yo personalmente llamé al presidente del Gobierno para trasladarle nuestra enorme preocupación por la evolución del virus. Hemos sido propositivos, hemos sido leales, hemos tenido sentido de Estado, porque solo hemos tenido un objetivo desde el principio y ha sido el de salvar vidas y salvar empleos. Y la mano que hemos tenido tendida, la responsabilidad, jamás ha sido para tapar o justificar los errores del Gobierno; de hecho, hemos sido, somos y seguiremos siendo muy críticos denunciando firmemente los enormes errores del Gobierno. Pero hemos tendido la mano para intentar que no se repitieran, para intentar que se corrigieran, para intentar salvar vidas y empleos de los españoles. Quiero recordar lo que hoy se vota aquí. Lo digo porque, por algunas intervenciones, me ha parecido ver que algunos estaban en un debate de investidura del señor Sánchez con el señor Iglesias, y quizá haya gente de buena fe que hoy nos esté viendo que se piense realmente que estamos emitiendo un voto a favor de Sánchez o Iglesias o a favor de este Gobierno. No, lo que estamos haciendo hoy simplemente es votar que este mismo sábado decaiga el estado de alarma o que prorrogue simplemente por quince días más. Estamos votando si queremos que este sábado se pueda salir sin ningún tipo de control, se pueda uno coger el coche e irse a la residencia de la playa, se produzca la caída de los ERTE y de las ayudas, sí, porque ahora mismo están vinculadas, no debería ser así y el Gobierno lo tendrá que corregir, pero a día de hoy están vinculadas. Eso es lo que estamos votando hoy, y después de esta votación este Gobierno seguirá teniendo 155 escaños, ni uno más ni uno menos. La verdad es que no creo que haya un solo español que no sepa lo que pienso del Gobierno de Sánchez e Iglesias; de hecho, me vieron todos los españoles intentando evitar esa formación del Gobierno planteando la vía 221, mientras otros estaban en la cómoda posición del no: que se forme este Gobierno, que arruinen a España y luego ya nos votarán a nosotros y lo arreglaremos. Nos vieron todos intentar evitar este Gobierno, pero hoy no se vota la investidura del señor Pedro Sánchez, hoy se vota si se alarga el estado de alarma quince días más o este sábado decae el estado de alarma con todo lo que eso conlleva para los españoles. Y puedo reconocer que viendo la rueda de prensa del señor Sánchez el sábado quizás a alguno se le hubieran quitado las ganas, porque el señor Sánchez se ha pasado dieciocho días sin llamar a la oposición, dieciocho días; dieciocho días en los que ha habido 7000 muertos en este país. En esa rueda de prensa realmente el señor Sánchez dijo que caerían las ayudas y dijo que no había un plan B, lo que supuso una sensación de amenaza en muchos españoles, pero nosotros tenemos que pensar en el bienestar de los ciudadanos y para votar que sí a esa prórroga de quince días más del estado de alarma hemos negociado con el Gobierno, hemos abierto negociaciones y diálogos con el Gobierno para evitar problemas a los españoles, y hemos conseguido tres condiciones que creo que son muy buenas y que incluso el señor Casado ha reconocido en su intervención. La primera es que el Gobierno se prepare para desvincular los ERTE y las ayudas a la declaración del estado de alarma, por sentido común; cuando caiga el estado de alarma habrá muchas empresas que no hayan recuperado su demanda y, por tanto, no tiene sentido que las empresas tengan que mantener el cien por cien del personal mientras no tengan un cien por cien de demanda. La segunda es que el Gobierno necesita un plan B. Y sí, todos escuchamos al presidente del Gobierno decir que necesitaba un plan B, que no tenía un plan B y que no había alternativa. Creo que es sorprendente, porque el Gobierno de 155 escaños necesita un plan B, no puede decir a los españoles, señor Sánchez, que si ustedes pierden un día una votación en el Congreso --un Gobierno que tiene 155 escaños--, ya no puede protegernos de ninguna manera, no tiene alternativa. Por eso, la segunda de las condiciones es que el Gobierno vaya planificando esa salida ordenada del estado de alarma para proteger a los españoles desde el punto de vista sanitario, económico y social cuando dicho estado de alarma decaiga, porque el Gobierno no tiene mayoría absoluta. La tercera de las condiciones es que llame a la oposición cada semana, que escuche, que consensúe las medidas y también que tenga en cuenta, evidentemente, a las comunidades autónomas. Estaremos muy vigilantes en estas tres condiciones y estaremos vigilantes para que esto no suponga más privilegios para algunos partidos nacionalistas. Pero hay que hablar de medidas, por ejemplo, de mascarillas. Estamos siendo partidarios y apostamos por que se aumente la obligatoriedad del uso de mascarillas, como ya se ha hecho en el transporte público; deberían extenderse también a otros ámbitos privados donde se pueden seguir contagiando muchas personas. Estamos pensando en el interés de los españoles porque sí me creo que este Gobierno es capaz de cumplir con su palabra y dejar desprotegidos a los españoles el sábado, y creo capaz a este Gobierno de no tener un plan B si decae este estado de alarma. Algunos hoy pensarán que esta votación sirve para tumbar al Gobierno, pero no sirve para tumbar al Gobierno, sirve para no tumbar un estado de alarma el sábado. Alguien podría decir que, bueno, que caiga el estado de alarma, que vendrá el caos, que se acabarán las ayudas pero que ya nos encargaremos de decir que la culpa es del Gobierno. Otros quizá lo que están pensando es que si cae el estado de alarma ya diremos que la culpa es de la oposición. Pues bien, ¿por qué no nos centramos en evitar que eso pase? ¿Por qué no probamos a estar a la altura de los españoles e intentamos negociar medidas que todos sabemos que son buenas para millones de autónomos y de familias en un momento como este? Sinceramente, si esto es un cambio de rumbo, si esto supone que a partir de ahora se van a consensuar las medidas, si esto supone rectificación de algunas medidas del Gobierno, creo que es algo a celebrar. Es verdad que no es una prórroga por quince meses o por tres meses, es una prórroga para quince días. Tengo que decirle también, señor presidente, que el estado de alarma ha sido necesario para contener la pandemia, que el estado de alarma ha sido necesario para mantener un confinamiento generalizado de los españoles, pero es necesario pensar en la salida ordenada de este estado de alarma y, sobre todo, recordarle, señor presidente, que el estado de alarma sirve para lo que sirve y debe utilizarse para lo que debe utilizarse. No se puede utilizar un momento de estado de alarma para tramitar por la puerta de atrás una ley educativa. No se puede utilizar un estado de alarma para hacer nombramientos que no cumplan con el requisito de funcionariado. De hecho, yo le diría, señor Sánchez, que vayamos pensando en cómo ir disminuyendo chiringuitos, duplicidades y enchufes para poder hacer frente a esta crisis económica, lo contrario de lo que se ha visto hasta ahora. Esta crisis no puede servir para cerrar el Portal de Transparencia, cosa por cierto que hemos denunciado incluso en el Parlamento Europeo. Pero nosotros tenemos que ser un partido útil y claro que tenemos la obligación de denunciar los errores del Gobierno, pero tenemos la obligación también de ser útiles y de hacer propuestas y conseguir cosas buenas para los españoles. Siempre voy a pensar en el interés general de los españoles y creo que muchos millones de españoles --piensen lo que piensen, voten lo que voten-- nos están mirando hoy de nuevo aquí, en el Congreso, y no ven humildad, no ven rectificación, no ven manos tendidas; ven bronca. Y creo que es la oportunidad de decirle al mundo que España puede enderezar el rumbo. No nos merecemos los datos que tenemos, no estaba en nuestro destino tener a los sanitarios contagiados, tener este número de fallecidos. Pero les puedo garantizar que cada vez que decidamos nuestro voto en este Congreso, cada vez que tengamos que decidir entre el botón verde, el botón rojo o el botón amarillo --del voto favorable, en contra o la abstención--, siempre vamos a pensar en el interés general de los españoles. Y estas tres condiciones que hemos conseguido son buenas. España no puede salir este mismo sábado del estado de alarma, pero es verdad que el Gobierno tiene que comprometerse, como digo, a desvincular las ayudas este estado de alarma, a ir preparando ese plan B, esa salida ordenada del estado de alarma y, sin duda, a tener mucha más interlocución con la oposición y con las comunidades autónomas. Entre ser útiles o inútiles, lo tengo claro, y entre no aportar nada o intentar salvar vidas y empleos, también lo tengo claro. Así que nuestro voto es en conciencia, asumo absolutamente la responsabilidad de este voto favorable para que no decaiga este estado de alarma el próximo sábado y espero, señor presidente, que la negociación que hemos tenido y los acuerdos que hemos alcanzado se puedan llevar a cabo y empiece una rectificación del Gobierno, que sin duda será buena para todos los españoles. Muchas gracias.",
    "freeling": [
        null
    ]
}