{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Buenos días. Egun on, señorías Gracias, señora presidenta. Antes que nada, quiero también recordar a todas las familias golpeadas por esta pandemia en la que han perdido a sus seres queridos, y también quiero acordarme hoy de las familias de Joaquín y Alberto, en este día en que se cumplen tres meses desde que permanecen sepultados bajos los escombros en el vertedero de Zaldibar. Vaya desde aquí nuestro abrazo a sus familiares. Después de esta previa, en este debate de hoy voy a empezar por el final para ser todo lo clara que creo que hay que ser en estos momentos. No será Euskal Herria Bildu quien deje caer el estado de alarma, y no lo haremos por una simple razón, porque ello conllevaría sumar más incertidumbres a las que ya tiene la ciudadanía, porque no sé si ustedes se han enterado, señorías, pero la gente tiene miedo, tienen miedo de la epidemia y miedo del negro futuro económico que les espera. Por esta razón, en ningún caso deberíamos estar aquí para generar más caos o más incertidumbre, porque todos y cada uno de los que estamos aquí estamos para dar certezas y seguridades a la ciudadanía, no para lo contrario. Estamos para responder a sus demandas, pero parece que la mayoría de ustedes no escuchan. No entendemos si no, cómo se puede estar jugando de esta manera con algo tan serio. Y esto vale para usted y su Gobierno, señor Sánchez, y para esa oposición que está entablando una estrategia de derribo aprovechándose de algo tan grave como es esta pandemia que nos asola y que todavía --lo recuerdo-- no ha desaparecido. Estos últimos días ha habido sobrados ejemplos de que la política se parece más a un bazar que a una actividad en la que debieran primar valores y responsabilidades. Esto no es un casino, señorías; con los derechos de la gente no se puede mercadear, y no entraremos en este juego macabro. Cuando la ciudadanía más necesita de la política, cuando espera respuestas y responsabilidad, en medio de la peor crisis, la clase política está fallando. Mientras cada día se pide responsabilidad a la gente, cuando toca demostrarla aquí la clase política saca lo peor de sí misma y da el peor ejemplo posible. No es esta la forma en que nosotras entendemos la política. Creemos que no podemos jugar con la salud de la ciudadanía, que ahora mismo es y debe ser la prioridad. Y sí, somos muy críticos con la forma de gestionar el estado de alarma, somos muy críticos con la recentralización de competencias, somos muy críticos con la insuficiencia de las medidas económicas y sociales para proteger a la ciudadanía. Lo somos, pero no vamos a poner en riesgo a las personas. Hasta hoy hemos sido prudentes y responsables, y no hemos venido aquí para echar órdagos porque, en nuestra opinión, la situación no está para eso. Pero le pedimos, señor Sánchez, que esa responsabilidad y esa prudencia la tenga usted también para quienes están y estamos actuando en esta crisis con crítica, sí, pero siempre con el objetivo y la voluntad de mejorar. Así que hoy --y esto lo hago desde un punto de vista más personal--, viendo como ha discurrido esta semana de chantajes y regates, reparto mi crítica a esa oposición de la derecha que busca el derribo político a costa de algo tan serio como esta pandemia con la crítica al Gobierno por mantener a toda costa posiciones que están fuera de la lógica y del sentido común. Porque usted y su Gobierno, señor Sánchez, son quienes tienen la principal responsabilidad en lo que está ocurriendo, porque fue su Gobierno el que cometió un error de base, el error de centralizar las competencias, arrogarse el mando único y actuar con la cerrazón del ordeno y mando, sin contar con el resto de instituciones y el resto de actores políticos para codirigir las decisiones en esta pandemia, y lamentamos que en vez de subsanarlo haya persistido en su error. Prácticamente todas las fuerzas de la oposición que, por activa o por pasiva, posibilitamos su investidura le estamos planteando, una y otra vez, los mismos problemas y las mismas peticiones. Hay otras formas de gestionar el estado de alarma, señor Sánchez, y usted lo sabe, y cuando se niega a explorarlas, es usted quién está faltando a su responsabilidad como presidente y como Gobierno. No intente transmitir su responsabilidad a los demás. Hoy hemos hecho una propuesta de adición al estado de alarma que, sinceramente, creemos lógica y de sentido común, y es que sean las comunidades autónomas, siempre en coordinación y colaboración con las instituciones locales y comarcales, las que puedan diseñar, gestionar y desarrollar los planes de desescalada, naturalmente, en coordinación con el Ministerio Sanidad y con la validación por parte del ministerio de estos planes. ¿No le parece lógico? ¿No cree que se pueda hacer la desescalada sin que suponga ningún riesgo y que se gane, sin embargo, en eficiencia, en capacidad de reacción y, sobre todo, en conocimiento de la realidad? En nuestro territorio, a la hora de afrontar la crisis sanitaria del COVID-19, son las áreas locales y sanitarias las que enmarcan una mejor gestión, más eficaz y lógica. Esa es la mejor medida, esa es la mejor unidad de acción frente al virus, la local, porque es la que mejor conoce la situación sanitaria, social y económica. Esta fórmula es la más adecuada a las realidades existentes, la más segura para la ciudadanía y la más fácil de gestionar para conseguir que la desescalada llegue a buen puerto, que es lo que quiero pensar que todos y todas queremos. Señor Sánchez, seremos responsables, como lo venimos siendo hasta ahora. Hemos criticado lo que nos ha parecido erróneo o insuficiente, pero siempre cada crítica la hemos acompañado de una propuesta de mejora, siempre. Hoy presentamos una fórmula que entendemos que puede ser satisfactoria para todas las instituciones y fuerzas políticas y que, sobre todo, puede ser beneficiosa para la ciudadanía, porque nos debemos a ella, a la ciudadanía. Hoy nos abstendremos, pero, señor Sánchez, no entienda ni por un segundo nuestra abstención como un cheque en blanco, no la entienda como lealtad al Gobierno y mucho menos a usted; entiéndala únicamente como lo que es, una posición de responsabilidad y de lealtad hacia la ciudadanía, porque nuestro principal objetivo ha sido y es proteger a la gente en lo sanitario, en lo económico y en lo social. Por eso nos abstendremos, para no añadir zozobra a la población, que ahora mismo está mirando hacia los ERTE, hacia el puesto de trabajo que tenía y que no sabe si volverá a tener, hacia ese horizonte oscuro que está ahí mismo, a la vuelta de la esquina, y que pende como una espada de Damocles sobre miles de familias y de personas. Pero también le quiero plantear una advertencia o, más que advertencia, un consejo. Debe escuchar, señor Sánchez. Usted es el presidente, ustedes son el Gobierno y, por tanto, son ustedes los que deben conseguir el apoyo de la oposición, y no al revés. A la oposición le corresponde ser responsable, sí, pero el primer responsable debe ser usted, porque es usted quien gobierna, quien gobierna en minoría, además; es usted quien debe ganarse los apoyos, no exigirlos o darlos por hechos y esperar a que se comulgue con ellos. No puede seguir pidiendo responsabilidad siempre a los mismos ni dando por hecho que, pase lo que pase, se impondrá la responsabilidad de algunos. Todo tiene su tiempo y su límite. O todos somos responsables o algo se quiebra. Entendemos, por todo esto, las posiciones de quienes, desde la voluntad de colaboración, han ido de cara, planteándole el riesgo de no apoyarle en la prórroga del estado de alarma a causa de su actitud inamovible en la centralización del poder. Las entendemos porque vienen determinadas por esta actitud del Gobierno, al que, al parecer, no le importa romper el bloque de apoyo que le llevó a usted a la Presidencia. Pero usted, en vez de reconstruir los puentes con quienes hicieron posible la investidura, ha optado por pactar con la derecha. Esperamos que esta no sea la antesala de nuevos acuerdos y que no tenga la tentación de seguir por ese camino, porque es posible que gane algún apoyo puntual, pero perderá muchos por el camino. Pactar con Ciudadanos, señor Sánchez, es sinónimo de políticas neoliberales y recentralización, incompatibles con una salida progresista y una concepción plurinacional por la que, al menos sobre el papel, apostaba su Gobierno. Ya se lo dijimos en su día: la derecha querrá beneficiar al capital y sus intereses y la izquierda querrá proteger a la mayoría social y trabajadora. Mientras nosotras queremos impulsar lo público y lo común, ofrecer garantías de vida y trabajo digno para todos, sus nuevos aliados de la derecha querrán privatizar lo común y precarizar la vida. Esperamos que no haga que la balanza, una vez más, se incline a favor de los pocos en detrimento de los muchos. Esta semana, señor Sánchez, ha sido kafkiana, tanto que hemos llegado a trasladar a una ciudadanía exhausta el debate de los medios de comunicación sobre si hay alternativas posibles a través de otros articulados legales para el caso de que caiga el estado de alarma, que ha sido una opción real y plausible. Es posible que haya alternativas, otras leyes o articulados que se puedan poner en marcha en sustitución del actual, sí, es más que posible. En cualquier caso, díganme ustedes, cuando no hemos terminado de comprender lo que está pasando, cuando, por no entender, aún ni se ha interiorizado ni asimilado lo que suponen las cuatro fases de la desescalada, ¿creen que se pueden llevar hasta ese límite las cosas y someter a la ciudadanía a este estrés y miedo añadido de esta forma? ¿Creen que esto es serio, de verdad? La gente, esa gente a la que parece que muchos y muchas no ven desde esta atalaya del Congreso, lo que quiere es saber cómo va a recuperar su empleo; qué va a ser de su vida en un mes; qué va a ocurrir con los comercios que sobrevivían a duras penas frente a las apisonadoras de los centros comerciales; qué va a ser de ellos y ellas. Eso es lo que les importa, no si esta u otra ley puede alargar o no esta u otra medida. Quieren respuestas, no más preguntas, y parece que la mayoría de los diputados y diputadas de esta Cámara ni siquiera lo entienden. He dicho que esta semana ha sido kafkiana, incomprensible desde muchos aspectos. También nos parece incomprensible que se utilice la cuestión de la pandemia para forzar al Gobierno a ceder no ante unos intereses comunes para la sociedad vasca, sino ante unos intereses partidistas y electorales de una fuerza política. Esto es gravísimo. Igualmente, nos parece incomprensible y grave que la ministra portavoz haya dejado entrever que el Gobierno vaya a disponer de los remanentes de tesorería de los ayuntamientos. Otra barbaridad; una barbaridad que espero que no sea cierta y que se aclare lo antes posible, señor Sánchez. Miren, vivimos en una situación crítica, también para este Gobierno, una situación nada fácil, ya lo sé, y sé también que usted viene a esta Cámara a pedir la prórroga cada dos semanas, que su Gobierno se está sometiendo al control parlamentario y que el ministro de Sanidad comparece semanalmente informando y recogiendo preguntas, quejas y propuestas de todo tipo. Valoramos esa actitud; es mucho más de lo que han hecho otras instituciones y Gobiernos, pero no es suficiente, y por eso lo criticamos, porque toda esta situación se ha creado porque su Gobierno no ha tenido cintura para negociar, para dialogar y para acordar. Señor Sánchez, no rompa los puentes y reconstruya los apoyos escuchando y atendiendo las peticiones lógicas y de sentido común que gran parte de la oposición le ha hecho para que llegase hasta aquí y le está haciendo hoy. Usted nos pide responsabilidad y altura de miras, y creemos que las estamos demostrando. Hágalo usted también; no añadamos más zozobra al futuro. Estamos, efectivamente, para crear seguridades, no para generar miedo e incertidumbre. Aprendamos y avancemos. Eskerrik asko.",
    "freeling": [
        null
    ]
}