{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias presidenta. Buenos días. Empiezo con tres previas. A los señores y señoras de VOX --el señor Abascal no está, pero seguro que me ve desde alguna pantalla--: Su bandera --que debe ser la del águila-- ha extorsionado, perseguido y asesinado a muchísimos homosexuales y a toda persona que se opusiera a la dictadura, así que dejen de instrumentalizar a los muertos y a la comunidad gay. A Podemos: Se nos ha acusado durante la última semana de votar con la extrema derecha y se nos ha preguntado muchas veces por qué. Lo que nosotros nos preguntamos es por qué ustedes sostienen de forma crítica a un Gobierno que blinda a los militares, a la Monarquía y a la banca, y por qué la mayoría de izquierdas sostiene el discurso de que no hay alternativa. Y , señor Asens, un detalle: ustedes en quince días han aprobado unos presupuestos neoliberales con el señor Torra y un estado de alarma con Ciudadanos. Y a Esquerra: Señor Rufián, no son los únicos que hablan de la alternativa. Nos alegramos de que vengan hacia el hecho de que sí hay alternativa, y la nuestra va a ser construir uns països catalans lliures, populars i democràtics. Estamos seguras de que nos vamos a encontrar en ello. Y al Gobierno: Señor Sánchez, no es una novedad que no le vayamos a votar el estado de alarma, lo que es novedad es que usted diga cosas que no son verdad. No es cierto que el estado de alarma sea la única forma de confinar --tiene usted leyes sanitarias para explorar--; no es cierto que el estado de alarma sea la única forma de garantizar vivienda --hasta la Constitución española la blinda--. Para lo que debería servir el estado de alarma es para intervenir democráticamente la economía, pero ustedes están regalando el dinero a la banca. Mire, en 2018 la banca española aumenta un 22 % sus beneficios. Ustedes no han hecho que devuelva el rescate; sin embargo, en el BOE del pasado 1 de mayo, ustedes traspasaban a la banca 112 000 millones de euros para cubrir los intereses de los créditos de vivienda. Están ustedes regalando el dinero público a la banca y también a las grandes empresas, y les pongo el ejemplo de los ERTE. H&M ha hecho un ERTE de 6124 trabajadores y trabajadoras; H&M tuvo unos beneficios el año pasado de 14 445 millones de euros. Sabe la ciudadanía que cuando hay un ERTE es el Estado quien cubre los sueldos. Imagínense: H&M, 14 445 millones de euros de beneficios y el Estado pagándole los sueldos. Ante el saqueo de esta riqueza colectiva, entendemos que ustedes apliquen, con el señor Marlaska, el marco del control del orden público. De hecho, usted ha dicho que el 99 % de los españoles ha tenido un comportamiento ejemplar, y estamos de acuerdo. Sin embargo, el Ministerio del Interior continúa manteniendo el despliegue de los cuerpos policiales y de los militares; no aclara en el documento de la desescalada cuándo se van a retirar de nuestras calles; han puesto ustedes más de 800 000 sanciones --antes el presidente del Gobierno decía otro número; nosotros lo hemos cogido de la web del Ministerio del Interior-- e incluso el Tribunal Constitucional falló la semana pasada contra las manifestaciones del 1 de mayo. No nos podemos manifestar, pero sí podemos ir a trabajar: ninguna novedad en este Gobierno. Entendemos que, como la situación es límite y ustedes no han tocado ni un solo privilegio ni a la banca ni a las grandes fortunas, tienen que proteger; temen ustedes que la gente se levante. Usted decía: No hay ninguna libertad vulnerada. No es lo mismo que dice el instituto de la Universidad de Gotemburgo, un instituto vinculado al departamento de ciencia política. Alerta de que el estado español está en riesgo medio de tomar medidas contra los derechos y las libertades de los ciudadanos y las ciudadanas. No es cierto, señor Sánchez, que no haya ninguna libertad vulnerada. Están utilizando ustedes el estado de alarma para saquear las arcas públicas y para extender un estado de sitio, de control y limitación de libertades, y nosotras no vamos a contribuir a ello. Quiero decirles que sí hay alternativa, siempre hay una alternativa desde la izquierda, y también que la dialéctica con la extrema derecha lo único que hace es que ustedes parezcan comunistas. No están haciendo ningún favor ni a su querida España ni a este Parlamento, porque están regalándoles el relato y están haciendo lo mismo que pasó en el juicio del Tribunal Supremo: que esta gente marque el relato. A la extrema derecha hay que aislarla, no dialogar con ella; a la extrema derecha no se le puede dar, no se le puede regalar que marque el discurso público, y es lo que están haciendo ustedes para salvarse delante de la ciudadanía como si fueran un Gobierno de izquierdas. Acabo saludando a los obreros catalanes de la Nissan, que están en huelga. Sí, lo dijimos: a este estado de alarma le van a suceder las huelgas. Ya tienen la primera: la de los obreros catalanes de la Nissan. Señor presidente, pedía usted responsabilidad a la ciudadanía. Pues bien, seguramente en esta situación la mayor responsabilidad que puede tener la ciudadanía es luchar por sus derechos. Moltes gràcies. Visca la lluita.",
    "freeling": [
        null
    ]
}