{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señor García. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna). Muchas gracias. Por el mismo grupo parlamentario, tiene la palabra el señor Mazón Ramos. El Señor MAZÓN RAMOS: Buenos días. Muchas gracias, señora presidenta. Señorías, que iban a necesitarse más prórrogas para el estado de alarma lo sabíamos todos, prácticamente todos lo daban por hecho y todos lo hemos dado por bueno y nadie ha cuestionado su necesidad. Además, a nadie le parecía mal que el presidente viniera aquí cada quince días no solamente a pedir la autorización para la prórroga, sino también para informar de la evolución de la pandemia. De hecho, se le ha exigido esto desde muchos de los escaños de este Congreso. Se han promulgado diecisiete decretos-leyes durante este año, casi todos relacionados con el COVID-19, y todos los que han venido han sido convalidados por este Congreso. Al margen de las críticas puntuales que había, parecía que todos estábamos de acuerdo en lo básico, en controlar los contagios y curar a los enfermos y a los afectados y en proteger a la población con medidas sociales y económicas. ¿Y qué ha pasado durante este tiempo para que se hayan complicado tanto las cosas? Que los partidos que no están en el Gobierno y los gobernantes de las comunidades autónomas se han sentido ninguneados, y esto no deberían dejar de verlo ustedes. Las peticiones de las comunidades autónomas para gestionar el desconfinamiento han sido prácticamente desoídas durante este período, y eso que no creo que ninguna quisiera separarse de la estrategia general. En Cantabria, desde luego, esto ha sido así. Su plan de desescalada lo damos por bueno, en términos generales. A ustedes les ha tocado hacerlo, son el Gobierno y se asume; además, pueden cambiarse cosas. El Partido Regionalista de Cantabria, por lo tanto, votará a favor de la prórroga. Además, por lo que hemos oído hoy aquí, parece que ustedes ya van a dejar a un lado el rodillo. Por eso les digo a los señores del Gobierno que deleguen sin miedo en las comunidades autónomas. Seguro que todas van a proponer cosas razonables. Son sus competencias y lo van a hacer muy bien. Además, son las primeras interesadas en ello. En Cantabria les garantizo que va a ser así. Ya han oído al presidente Revilla en las conferencias que han mantenido con el presidente. Todas las peticiones --por cierto, hoy llegarán por escrito desde el Gobierno de Cantabria-- son cosas lógicas, que no ponen en peligro en ningún momento el control de la pandemia. Soy de los que creen que no se ha actuado mal. Aquí parece que todos pretenden presentar estadísticas comparándonos con otros países. No somos los mejores, pero tampoco los peores, como se dice, ni muchísimo menos. Cada uno toma el parámetro que quiere, hay para todos. Lo que sí es cierto es que falta mucho por conocer de este virus, falta mucho por conocer acerca de cómo afecta a las distintas personas y cuáles son todos los factores de su propagación. Esto justificaría muchas diferencias, aunque luego veremos que no son tantas. De hecho, los que más saben de esto son los que menos hablan. Por eso, quiero decir a la oposición, fundamentalmente al Partido Popular, que si quieren protestar por lo mal que lo está haciendo este Gobierno, como dicen, ya se les ha oído, pero que si quieren ser constructivos y de verdad quieren que esto acabe cuanto antes, deberían cambiar de posición. Han votado ustedes a favor de las prórrogas y los decretos-leyes: sería una incoherencia ahora cambiar este rumbo por el que estamos yendo, sería como retirarse del partido cuando todavía estamos en el primer tiempo. Les pediría que se sumaran al Gobierno, que se sumen ustedes, porque los españoles se lo van a agradecer. Estoy convencido, además, de que el Gobierno va a cambiar de actitud. Usted, señor Sánchez, creo que debería llamar al señor Casado todos los días…",
    "freeling": [
        null
    ]
}