{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Muchas gracias, señora presidenta. Señor presidente del Gobierno, como sabe, Nueva Canarias ha apoyado todas las medidas del decreto de alarma hasta ahora, a pesar de las diferencias que hemos manifestado en algunas ocasiones. También hemos insistido en que las prácticas centralistas perjudican profundamente al conjunto de las comunidades, y más a Canarias, dadas sus singularidades. Se ha producido un ninguneo a las propuestas canarias que, fíjese, nos ha puesto en la difícil situación de tener dudas para votar aquello en lo que estamos de acuerdo, pero hemos reflexionado profundamente y hemos decidido algunas cosas en Nueva Canarias. En primer lugar, no vamos a mercadear en ningún caso con la salud de la población y, por eso, en este momento vamos a apoyar la prórroga del estado de alarma, porque las razones claras de salud pública así lo exigen. En segundo lugar, se ha producido un cambio en su discurso; le escuchamos hablar de cogobernanza, con más énfasis en la asimetría --necesaria, porque somos asimétricos-- y esto está mejor, está mejor. Además, se ha producido un avance en algunas conversaciones con el ministro de Sanidad, tanto con el Gobierno de Canarias como conmigo, en las que, ahora sí, ha dado una respuesta rápida a una reunión urgente entre el Gobierno de Canarias y el Estado para discutir de las singularidades canarias en todo este tema. También nos alegra --nos acabamos de enterar-- que el señor Ábalos apoye una posición sobre la prórroga de los ERTE, a la que ya había manifestado también su apoyo la ministra de Trabajo el día 4 al Gobierno de Canarias. Por lo tanto, muy bien, eso indica que hay acuerdo general. Ahora bien, insistimos, las consecuencias de esta crisis en Canarias suponen una fractura social. Esto es una monstruosidad. Es decir, yo le firmo ahora el 20 % de paro, un paro que en los medios estatales se anuncia como el drama al que vamos a llegar, y se lo firmo ahora porque vamos a llegar al doble si esto sigue así. Nosotros necesitamos una respuesta diferente porque estamos en una situación diferente, pero es que, además, tenemos algunos elementos que son una ventaja. Las administraciones canarias hemos conseguido generar un superávit de entre 3000 y 4000 millones de euros. Esto es mucho dinero para Canarias y es absolutamente necesario para dar una respuesta a la fractura social que se nos va a producir necesariamente. Además, mire qué cosa, la comunidad canaria es la comunidad menos endeudada de todas las comunidades españolas de régimen común, con diferencia. Mire qué oportunidad para autorizar la capacidad de endeudamiento de una comunidad que ha cumplido como nadie, porque ahora tratarnos igual que a las demás nos perjudica, es decir, aquellos que han cumplido son más perjudicados frente a los que han cumplido menos. Yo entiendo que las necesidades de todo el mundo tienen que ser atendidas, pero nosotros necesitamos bilateralidad en esto y yo confío en que ese sea el camino que estemos iniciando. Gracias, señora presidenta.",
    "freeling": [
        null
    ]
}