{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenos días. En primer lugar, una vez más, desde Unión del Pueblo Navarro, queremos hacer llegar nuestro recuerdo a todas aquellas personas que están sufriendo todos estos días a causa del coronavirus, especialmente a aquellas que han visto cómo sus familiares han fallecido sin poder despedirse, tanto a las que salen en las cifras como a las que no aparecen en las cifras pero que, evidentemente, también han fallecido en circunstancias muy especiales. Hay que tener un recuerdo para todas ellas. También me va a permitir, señora presidenta, hoy, día 6 de mayo, tener un recuerdo especial, muy especial, para Tomás Caballero Pastor, portavoz de Unión del Pueblo Navarro en el Ayuntamiento de Pamplona, que fue vilmente asesinado hace hoy veintidós años por la banda terrorista ETA. (Aplausos). Muchas gracias, señorías. Aquí tengo que decirle --y me duele decirlo, señor Sánchez-- una vez más que usted sabe que es presidente con los votos de aquellos que celebraron aquel asesinato y que nunca lo condenaron. Se lo tengo que decir, y le tengo que preguntar si ha merecido la pena pasar esa línea roja. ¿Ha merecido la pena? Ya nos contestará si ha merecido la pena traspasar esa línea roja. Si uno escucha hoy al presidente del Gobierno, parecerá... (Rumores). A mí no me hace ninguna gracia, señora Calvo, me parece un tema muy serio, lo más serio que ha pasado en este país con lo que está pasando ahora. En todo caso, si hoy oímos al señor presidente, podríamos pensar que el estado mejor para vivir en España es un estado de alarma, porque nos ha dicho que durante el estado de alarma la gente tiene dónde dormir, la gente tiene qué comer, la gente está bien cuidada, etcétera. ¡Hombre! Lo que se espera es que se atienda bien a la gente antes del estado de alarma, durante el estado de alarma y cuando finalice el estado de alarma. Esperemos que a la gente se la atienda bien siempre, no solo en estados de alarma. Yo creo que esto es un poco el mundo al revés, pero, claro, el mundo al revés del conjunto del Gobierno. Si oímos a la ministra de Trabajo que se alegra de que haya muchos parados… Lo normal es que los Gobiernos se alegren cuando se genera empleo, no cuando existen muchos parados. Los Gobiernos se alegran al generar empleo, no al crear el paro. Yo creo que son cuestiones que hay que poner encima de la mesa. Nosotros hemos sido responsables; hemos votado los estados de alarma y hemos votado los decretos sin nada a cambio. Hemos votado porque entendíamos que era un ejercicio de responsabilidad votar, y lo hemos hecho como muchos otros aquí. Hemos sido mucho más responsables que algunos que le apoyaron en la investidura, muchísimo más. Es verdad que, a cambio, lo que se ha recibido ha sido no hablar con nadie. No le digo ya que hable con nosotros, pero lo normal sería que hablara con todos, que hablara con la oposición, pero día a día, no cuando se ha visto abocado a un escenario límite en el que ya no cabía posibilidad alguna; entonces es cuando ha llamado a la gente. Llevamos así casi dos meses. Lo normal es que se hable con las comunidades autónomas, pero no para darles una conferencia, sino para interactuar; hablar con ellos, confiar en ellos, porque los presidentes de las comunidades autónomas conocen su territorio, como los alcaldes y las alcaldesas conocen el suyo. Por lo tanto, hay que hablar con ellos, hay que hablar con el conjunto de los ciudadanos. Si un colectivo como el de los hosteleros dice que están en condiciones malas, no hay que decirles que no abran los establecimientos; habrá que hablar con ellos para ver cómo se pueden abrir esos establecimientos, porque tenemos que pensar en el día después, porque tenemos que pensar en cómo levantamos el país. En ese sentido y en cuanto al cambio al que parece que le han obligado aquellos con los que ha pactado en estos últimos momentos, veremos si es verdad esa apertura y ese hablar con todo el mundo, porque nosotros estaremos en todo lo que sea construir, en todo lo que sea mejorar el país. Nosotros confiamos en el conjunto de los españoles. Los españoles se están portando fenomenalmente en esta situación, son muy responsables. Desde luego, los españoles están siendo muchísimo más responsables que el Gobierno que les gobierna. Muchas gracias.",
    "freeling": [
        null
    ]
}