{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Termino. Creo que le debería llamar todos los días, porque en estos momentos, aparte de que son la alternativa de Gobierno, estamos viendo cómo somos capaces de hacer ese pacto de Estado --por cierto, mañana veremos en la primera reunión de la Comisión cómo se presenta--, y vamos a ver cuál es la verdadera voluntad y lo que está dispuesto a ceder cada uno. Así que anímense, señor Casado, ustedes son muy importantes; bueno, todos somos muy importantes. Volviendo a la prórroga --y termino--, ya tenemos una normativa bastante complicada. Por supuesto, se puede proponer otro nuevo escenario y otra nueva regulación jurídica y seguir complicando más las cosas, pero estoy convencido de que en Cantabria, desde luego, los cántabros no lo entenderían.",
    "freeling": [
        null
    ]
}