{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Señor Sánchez, votaré en contra de esta cuarta solicitud de prórroga del estado de alarma porque después de casi ocho semanas las medidas que España necesita para acometer la emergencia sanitaria derivada del COVID-19 precisarían, en todo caso, de la declaración del estado de excepción, dando término al menoscabo de derechos en los que su Gobierno ha reconvertido tanto el confinamiento domiciliario como la limitación de la actividad de multitud de sectores productivos o el cercenamiento de la libre circulación. Sí existe una alternativa que no es el caos a su prórroga del estado de alarma, pero usted la oculta intencionadamente por su interés político personal con una gestión en la que lo prioritario ha sido la propaganda. Hoy sufrimos la enésima manipulación de la opinión pública a la que nos aboca el decreto del Gobierno tratando de dar por válida la fecha del 11 de marzo como inicio de la pandemia en España, lo que es manifiestamente falso porque comenzó mes y pico antes. Sin embargo, la irresponsabilidad del Gobierno desperdició un tiempo precioso para la adopción de medidas preventivas y fracasó y continúa fracasando en el aprovisionamiento logístico de materiales básicos para proteger la salud de la población y de los profesionales especialmente expuestos. Por eso España es, con creciente y exponencial diferencia, el país del mundo con mayor porcentaje de sanitarios contagiados, y los indicadores internacionales más prestigiosos nos colocan en el último lugar en reaccionar ante las advertencias de contagio masivo y muy agresivo. En medio de este desbarajuste emergió la vicepresidenta cuarta presumiendo de que España está en la gama alta del éxito, proclamando una absurda teoría del virus que entró por el Este y menospreciando a nuestros hosteleros. La señora Ribera ya provocó en su día el desplome del sector del diésel y ahora hunde el sector turístico. Señorías, dado que el estado del arma resultó desbordado en su contenido por varios reales decretos de medidas urgentes en el ámbito social y económico para hacer frente al coronavirus y su normativa de desarrollo, he presentado un conjunto de propuestas de resolución que doy por defendidas, subrayando que la libertad solo puede ser suprimida mediante instrumentos constitucionales como la declaración del estado de excepción y porque las medidas adoptadas sin esta cobertura devienen nulas, como ya señalé en el debate de la anterior prórroga. En definitiva, la alternativa al decreto del arma son los resortes legales que permitan gestionar la crisis sin prorrogar el régimen excepcional existente y son, entre otros, los contenidos en la Ley General de Salud Pública, en la Ley de seguridad ciudadana y en la Ley orgánica de medidas especiales en materia de salud pública. Muchas gracias, señora presidenta. (Aplausos).",
    "freeling": [
        null
    ]
}