{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señorías, en primer lugar, quiero mandar un recuerdo emocionado a las 25 000 personas que han muerto, a los 40 000 sanitarios afectados y a todas sus familias y, en segundo lugar, quiero manifestar mi alegría por la incorporación de nuestra vicepresidenta Carmen Calvo. Señor presidente, al final pasó lo que le dije en la investidura: tenía unos socios que no eran de fiar y que en el momento en el que hubiera que poner los intereses del país por encima de los intereses electorales y personales le iban a fallar. Coalición Canaria ha apoyado todos los decretos, no solo los de la prórroga, sino también los otros, sin ninguna pega, a pesar de que no pudimos hacer aportaciones, a pesar de que no nos llamó nadie del Gobierno. El lunes decidimos no ser un obstáculo a la prórroga, pero no volver a apoyarle, porque hace falta escuchar, hacen falta acuerdos parlamentarios y hace falta lo que usted ha dicho en su intervención de hoy: adaptar el futuro a la realidad territorial, a la participación de las comunidades autónomas y de las administraciones --esa cogobernanza-- y reconocer las especiales dificultades que tienen algunos territorios. Le doy un dato de ayer: en Canarias más de medio millón de personas están en paro o en un ERTE, en una comunidad que tiene 2 millones de ciudadanos, y si esos ERTE se convirtieran en paro se vería afectado el 60 % de nuestra comunidad. El Gobierno ha anunciado un reparto de fondos en el que Canarias vuelve a verse perjudicada, porque se va a primar a los que peor gestionaron o a los que tuvieron más problemas --no voy a entrar en esa polémica--, ya que una parte importante se reparte en función de enfermos, de UCI, etcétera; otra parte, en función de los ingresos que se dejan de percibir del Estado, en los que no está Canarias tampoco porque no tiene esos impuestos, y, al final, en función de la población, y tenemos menos población. El Gobierno de Canarias ha gestionado bien la crisis sanitaria y necesitamos seguir hablando de otras cosas. Mi partido había decidido votar abstención, pero ayer por la tarde recibí la llamada del ministro Ábalos en su nombre, cuando ya no era necesario nuestro voto --y lo quiero decir aquí-- para ver las posibilidades de iniciar otro camino, de diálogo y de apoyo, porque hemos pasado lo más duro, pero viene lo más difícil, que es reconstruir este país y dar esperanza a la gente de que puede tener un futuro en este país. Yo le dije que estaba de acuerdo, pero hay una realidad canaria distinta del resto de las comunidades, porque para nosotros no es un problema de desescalada sino de apertura internacional y del peso del turismo, que supone el 50 % del empleo. Llegamos de madrugada a un acuerdo para que se pudiera anunciar que en el caso del turismo, exclusivamente por ahora, y en el caso de Canarias se iban a prorrogar los ERTE en las mismas condiciones el tiempo que hiciera falta hasta que se abrieran los mercados internacionales. Ese es un camino, es empezar a hablar y a aportar. Termino, señora presidenta, con una frase que me gustó mucho el otro día, y que dice: Una de las pruebas de liderazgo es la capacidad de reconocer un problema antes de que sea una emergencia. Canarias va a entrar en emergencia en los próximos meses, y yo me alegro --me hubiera gustado que fuera antes, pero me alegro-- de que el Gobierno empiece a reconocer ese problema y esté dispuesto a hablar de ello junto con el Gobierno de Canarias y junto con las fuerzas políticas que estamos aquí. Muchísimas gracias.",
    "freeling": [
        null
    ]
}