{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señorías, lo primero que quiero hacer, como viene siendo habitual, es agradecerles el tono y la orientación de la mayor parte de las intervenciones que he escuchado. Me gustaría comenzar esta réplica con algunos principios generales y hechos que creo que pueden resultar útiles para ordenar el debate y de los que me gustaría que quedara constancia en el Diario de Sesiones. En primer lugar, una cuestión de contexto que siempre he trasladado en mis intervenciones y que creo que es importante volver a subrayar, y es que el COVID-19 no es solamente un problema de España. La pandemia nos ha afectado mucho --eso es evidente--, igual que a cinco de las grandes economías occidentales como la nuestra. Es el caso de Estados Unidos, del Reino Unido, de Francia y de Italia. En concreto a países, que, como he hecho referencia en alguna otra intervención pública, cuentan con un mayor tráf.ico de personas, que son hubs internacionales como consecuencia de nuestro propio sector productivo. Cuando uno analiza el debate público que tienen los distintos parlamentos, puede decirse que todos los países del mundo, y en especial los cinco citados, nos hemos enfrentado a los mismos problemas, a los mismos problemas. Fíjense, Alemania, por ejemplo, perdió seis millones de mascarillas en Kenia y adquirió muchas de ellas defectuosas. Bélgica adquirió cien mil mascarillas defectuosas y los Países Bajos 600 000. Francia encargó 8500 respiradores a un consorcio de empresas nacionales que no eran adecuados para la reanimación de enfermos del COVID-19. Reino Unido tuvo que admitir que 3,5 millones de test adquiridos no eran fiables y, por tanto, no se podían usar y devolvió hasta cien mil batas defectuosas. Hay, en definitiva, cientos de ejemplos de incidentes que han sucedido en todo el mundo. Se dice: Europa llegó tarde. Sí, Europa llegó tarde y Occidente también. España, efectivamente, junto con Europa llegó tarde, pero actuó antes, señorías, y, como consecuencia de esa actuación anterior, creo que estamos en buenas condiciones para iniciar la estrategia de salida, que es lo que hemos denominado la estrategia de desescalada. Nuestros indicadores de respuesta en la evolución de la pandemia así lo certifican y esto es un hecho, señorías, no es una cuestión subjetiva. Fuimos el primer país europeo en declarar el estado de alarma tanto por el número de contagios como por el número de fallecimientos en el momento de la declaración de ese estado de alarma. Y si algunos de ustedes, aquellos que son más críticos con la acción del Gobierno, naturalizan una mirada en torno a las incidencias que les he relatado por países, verán sin objeto de dudas que España ha dado una respuesta eficaz. Hoy mismo se daba a conocer, por ejemplo, por los datos de Farmaindustria --nada sospechosa de estar alineada con el Gobierno de España-- que España es el primer país de Europa y el cuarto país del mundo en ensayos clínicos para luchar contra el COVID-19. Esta era la primera consideración que quería hacer. La segunda consideración es indicarles la importancia, lógicamente, del control, de la coordinación entre instituciones, como garantiza el Gobierno para esta desescalada, a la cual hice referencia en mi primera intervención. La decisiva aportación del estado de alarma ofrece máxima tranquilidad a los españoles. Aquí se ha dicho por parte de algún interviniente que tenemos que intentar evitar cualquier tipo de incertidumbre, de inquietud. Yo lo comparto y, en consecuencia, creo que el estado de alarma ofrece esa máxima tranquilidad al conjunto de ciudadanos, vivan donde vivan. Y tiene además una raíz profunda, señorías. Aquí se ha hecho también referencia a esto por algún interviniente, no es casualidad. No vean en su aplicación lo que no existe. No vean en la aplicación del estado de alarma lo que no existe en un Gobierno progresista como el nuestro. Por eso, dejen que les recuerde algo, a mi juicio, importante. Se ha hecho además referencia a ello por parte de algún interviniente. En el año 1976, en una localidad al norte de Milán, Seveso, se incendió una planta química. Hubo una fuga de gas tóxico, lo que provocó una ola de miedo en el norte de Italia y obligó al Gobierno italiano de entonces a aplicar un plan de emergencia con Europa, que estaba atenta a esta incidencia. Dos años después, cuando se estaba redactando en este mismo Congreso de los Diputados la Constitución española, llegó el debate sobre el estado de alarma. Quizá no lo sepan, pero la Lombardía italiana está en los orígenes del estado de alarma de nuestra Constitución. Esta es la tesis que representa el espíritu de esta cuarta prórroga del estado de alarma que está proponiendo el Gobierno a sus señorías, el mismo que el de las anteriores: salvar vidas y promover la salud pública. Así se expresó entonces, señorías, uno de esos diputados. Dijo textualmente lo siguiente: Con la figura del estado de alarma básicamente estamos contemplando propiamente, más que situaciones de conflictividad política y social, eventos catastróficos --subrayo lo que decía el diputado entonces-- naturales o no naturales. Es decir, señorías, por ejemplo, el caso de un virus como el que nos ocupa, que no entiende ni de territorios ni de lindes administrativas ni de cuestiones ideológicas. El diputado entonces continuaba diciendo lo siguiente --abro comillas--: Pensemos en un ejemplo dramáticamente próximo como es el escape de gas tóxico de Seveso, que todas sus señorías conocen. Piensen ustedes --digo yo hoy-- en el COVID-19 que ha venido a España y a toda Europa del exterior de nuestro país. Concluía ese mismo diputado diciendo lo siguiente --abro comillas--: Necesariamente supone la movilización de unas acciones especiales por parte del Estado. Añado yo: la declaración de cuarentena en situaciones epidémicas para limitaciones de la circulación, etcétera. Señorías del Grupo Parlamentario Popular, estas palabras no corresponden a ningún rojo peligroso del Grupo Parlamentario Socialista o del antiguo Partido Comunista. Fue Gabriel Cisneros quien pronunció estas palabras en esta tribuna. Así se expresó mientras se redactaba nada más y nada menos que la Constitución --hablamos de junio de 1978-- y eran unas palabras que dirigía a otro padre de la Constitución, este sí de origen comunista y posteriormente socialista, Jordi Solé Tura. El debate no era el de aplicar o no el estado de alarma, --¡ojo!--, sino si tenía sentido el estado de alarma cuando ya existía el de excepción. Había señorías que abogaban por suprimir el estado de alarma del debate constitucional, algo que vuelve a suceder nuevamente por parte de algunos grupos parlamentarios de esta Cámara. En conclusión, lo que les quiero decir con esto, señorías, es que el estado de alarma forma parte de nuestra Constitución; no lo olviden, sobre todo las señorías del Grupo Parlamentario Popular. No le perdamos el respeto al virus. Yo sé que ustedes no pretenden con su posición política perder el respeto al virus, pero tampoco pueden matizar nuestras normas comunes. Las palabras son importantes, señorías. La ley es importante en democracia. Quizás haya quien no haya aprendido nada de esta emergencia sanitaria --a tenor de algunas de las intervenciones que he escuchado esta mañana es evidente que es así--, pero dejen que les diga que la prudencia y la cautela son la mejor guía para cuidar a los españoles en esta transición hacia la normalidad. Les dije que no entraría en ningún reproche y así lo haré, pero sí les pongo frente al espejo, señorías, para que estén seguros de si se reconocen, porque están a tiempo de hacerlo hoy en su votación. Por cierto, señorías, para mí partidos políticos que aspiran a gobernar España y que en una situación como esta se abstienen es como si votaran que no. Señorías, en tercer lugar, les pido prudencia y precaución. No puede haber una carrera autonómica o individual por el desconfinamiento como no hemos permitido que la hubiera en el confinamiento. El método de los pasos sucesivos semanales que venimos desarrollando en el cumplimiento de objetivos sanitarios en la fase cero, con los alivios, así como con las diferentes fases de desescalamiento que expuse en mi primera intervención, nos permite dar pasos sobre seguro ante un virus que todavía no conocemos lo suficiente, como se ha dicho aquí por parte de algún diputado. Creo que es la mejor hoja de ruta porque está basada en la experiencia y no en los experimentos. De hecho, señorías, quiero decirles que esta hoja de ruta, esta desescalada, esta transición, ha contado con el aval de la mayor parte de los epidemiólogos y expertos; incluso epidemiólogos de cabecera del presidente de la Generalitat de Catalunya han apoyado estos planes de desescalada, con lo cual algún rigor científico y de expertos tendrán. Actuar de este modo en la gestión desde que declaramos el estado de alarma el pasado 14 de marzo, yo creo que nos ha permitido, frente a tanto ruido de todo tipo, emitir una señal de máxima claridad al conjunto de la ciudadanía española, de máxima pedagogía y también de máxima coherencia en nuestras acciones. Y he de decirles y reconocerles, señorías, que esto no ha sido fácil porque, como bien se ha dicho aquí y sabemos todos, no tenemos una hoja de ruta cierta cuando nos estamos enfrentando a lo que nos estamos enfrentando, no solamente en España sino en el conjunto del continente y del planeta. Pero tomar la decisión de confinamiento general de todos los españoles --lo he defendido desde esta tribuna en muchísimas ocasiones-- ha beneficiado al conjunto de las comunidades autónomas, ha beneficiado al conjunto de ciudadanos vivan donde vivan. Por tanto, no busquen una respuesta individualizada en los resultados de esta primera etapa. Me sorprende en muchas ocasiones que se critique al Gobierno de España y, en cambio, en función de cuál sea la afiliación política se abstraiga de esa crítica generalizada a Gobiernos autonómicos o al conjunto de Gobiernos. Yo creo que no hay que buscar una respuesta individualizada en los resultados de esta primera etapa en la que claramente hemos superado el pico y claramente hemos doblegado la curva. Yo creo que ha sido el resultado de una acción concertada, conjunta, en definitiva, de las administraciones; entramos juntos, saldremos juntos, esa es la filosofía, y gracias a ella hemos pasado de un 35 % de contagios antes de que se decretara el estado de alarma al 0,31 % registrado en el día de hoy. Ningún territorio lo hubiera logrado solo, señorías, ningún territorio lo hubiera logrado solo; ha sido gracias al esfuerzo del conjunto, porque la interdependencia, a la cual he hecho referencia en alguna otra ocasión cada vez que he venido a pedir la prórroga del estado de alarma, ha jugado un papel fundamental. En cuarto lugar, la importancia de transmitir esperanza al conjunto de la ciudadanía como representantes públicos que somos de todos ellos. Existe sin duda alguna una evolución positiva de los daños. Por ello los ciudadanos esperan de nosotros un gran acuerdo de reconstrucción social y económica de nuestro país en las autonomías y en los ayuntamientos. Yo desde aquí hace quince días propuse no solamente esos acuerdos a nivel estatal, sino que dije, porque me lo creo, que esos acuerdos se podían desparramar a nivel autonómico y a nivel local. Desgraciadamente han contado con el desprecio, en este caso del principal partido de la oposición allí donde gobiernan, pero en todo caso vuelvo a tender la mano al conjunto de fuerzas políticas para que lo hagamos posible a nivel estatal. Tenemos toda una legislatura por delante, señorías, para desarrollar los acuerdos que podamos celebrar. El Gobierno tomó posesión a mediados de enero, tras cinco procesos electorales en 2019 y dos elecciones generales ganadas por el Partido Socialista por amplia diferencia sobre el segundo y, por tanto, toca legislatura y centrarnos en lo mejor para España, que es la estabilidad política, la mirada larga y abordar la reconstrucción y la recuperación social y económica del conjunto del país. Y en quinto lugar, para hacerlo posible hay que volver a la unidad. Debemos despolitizar la emergencia, señorías; a lo mejor esto podría ser uno de los grandes mensajes que trasladáramos desde esta Cámara; despolitizar la emergencia, como sucede, por ejemplo, en otros países de nuestro entorno. La voluntad de la oposición en estos países es inequívocamente de unidad. Seré breve, voy a poner solamente dos ejemplos para quienes me quieran escuchar. Los nombres quizás suenen incluso sorprendentes. En Italia hay un líder que ha dicho lo siguiente: No es el momento de la controversia política, es el momento de arremangarse y trabajar todos juntos, Silvio Berlusconi. En el Reino Unido, el nuevo líder laborista, al otro extremo, dice: No podemos hacer oposición solo por hacer oposición, no voy a apuntarme tantos políticos, voy a apoyar totalmente la decisión del Gobierno de extender el confinamiento. Así se pueden encontrar declaraciones similares en más países como Alemania, República Checa, Chipre, Estonia, Lituania, Bélgica, Dinamarca o Francia. Por cierto, señor Casado, en el Senado se aprobó la prórroga hasta el 4 de julio --creo recordar-- por parte de la mayoría de fuerzas políticas, entre ellas estaba el partido popular francés, el Frente Nacional y otras tantas. Lo digo más que nada porque cuando quiera reprochar o criticar al Gobierno lo fundamente con datos ciertos. Empieza a ser una tónica habitual en sus críticas, señor Casado, el no ceñirse a la realidad. Podría seguir hasta un total de más de veinte países en Europa, todos ellos en estado de alarma o dotados de una herramienta similar a la nuestra, señorías. España no puede estar fuera de ese consenso. No solo se ataca sin piedad al Gobierno, como estamos viendo desde el inicio de la crisis y desde el inicio del estado de alarma, sino que parte de la oposición en España quiere ir un paso más allá en el debate de hoy, señorías, y quiere hasta suprimir el estado de alarma en unas circunstancias tan complejas como las que estamos viviendo. Por tanto, me dirijo a ellos: miren, ustedes pueden criticar lo que quieran, pueden criticarme a mí, no me importa, pero no perjudiquen a los españoles. Voten a favor del estado de alarma porque lo primero es salvar vidas, proteger la salud pública y no los intereses partidistas que algunos desde esta tribuna han manifestado con sus críticas injustas al Gobierno. Hay razones sanitarias, civiles y sociales para ello, como les he explicado en profundidad en mi primera intervención. Por tanto, señorías, despoliticemos esta emergencia sanitaria, como esperan de nosotros y nosotras la inmensa mayoría de los españoles, voten a quien voten en los procesos electorales. El adversario no son los rivales políticos ni el arma es el virus; el adversario es el coronavirus y el arma para derrotarlo es la unidad política de instituciones y de fuerzas parlamentarias presentes en esta Cámara. La salida, la desescalada hacia la nueva normalidad y la victoria final frente al virus, yo creo que debe tener en cuenta todo lo que ha sucedido, y por eso, señorías, insisto; en la gestión de esta pandemia no hay aciertos absolutos, pero no cometan el error absoluto levantando el estado de alarma. Señor Casado, la verdad es que si pudiéramos hablar más sería mejor, pero tampoco parece que nos entendamos, ¿verdad? Por mucho que hablemos usted y yo no parece que nos entendamos. Le he oído repetir una y otra vez que el Gobierno no tiene voluntad real de acuerdo, que todo esto es un artefacto. Le voy a poner un ejemplo concreto, señoría. Hace dos semanas, el ministro de Justicia --no está aquí presente-- inició contactos con todas las comunidades autónomas para buscar una solución al colapso de la justicia causado por el COVID-19. Compartió la situación con los consejeros y consejeras de Justicia de todas las comunidades autónomas, también las del Partido Popular, y escuchó sus propuestas. Incorporó varias de las sugerencias de los consejeros del Partido Popular, por ejemplo, de uno de ellos, el señor Enrique López, consejero de Interior y Justicia de la Comunidad de Madrid. Luego se puso en contacto con todos los portavoces de Justicia de todos los grupos parlamentarios, incluido, por supuesto, el portavoz del Partido Popular, y les explicó el proyecto de real decreto al máximo detalle y estuvieron de acuerdo todos los portavoces. (Un señor diputado: ¡Mentira!). ¿Se puede ser más colaborativo, más dialogante? Yo creo que no. (Rumores).",
    "freeling": [
        null
    ]
}