{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Nosotros, señorías, apoyaremos la prórroga del estado de alarma, y lo haremos porque así lo recomienda el comité científico, principalmente. También porque no prolongarla sería un riesgo sanitario evidente que no queremos correr, y también porque no prolongar enviaría un mensaje equívoco y confuso a la sociedad, que induciría a un relajamiento para el que todavía no estamos preparados. Después del esfuerzo social sostenido que se ha realizado, hemos de terminar y ganar la batalla. Parece que hoy ya no importan los números. Sin embargo, en las últimas dos semanas el 40 % de los sanitarios se han infectado, un 40 % de incremento. Eso significa que todavía no conocemos bien cómo opera el virus, porque, teóricamente, ha sucedido cuando sí había material de protección, y el virus está ahí fuera. Creo que estamos banalizando la situación, pero sigue siendo tremenda, sigue siendo todavía el primer cuarto de hora del partido. El Gobierno se habrá equivocado, por supuesto --en todos los países se han producido errores, y no pasa nada por reconocerlo, estamos gestionando una situación de crisis histórica y dramática--, pero han de reconocer que se han equivocado y hay que corregirlo. Nosotros hemos punteado tres o cuatro aspectos, que creemos de mucha trascendencia, que nos transmiten los ciudadanos, por ejemplo, en las ruedas de prensa falta claridad y hay un exceso de datos. Hay que concretar, hay que dar mensajes más sencillos, y no apabullar con una información excesiva, que muchas veces no se es capaz de digerir. Segundo, el sector de los veterinarios no comprende cómo no se ha recurrido a ellos, cuando tienen una experiencia tremenda, como sucedió con la crisis de las vacas locas, en la gestión de epidemias de origen animal. Ellos están preparados para hacer PCR y hay muchos laboratorios disponibles. Se debe recurrir también a este sector si hace falta. Y luego una cuestión más ideológica: no creemos que se deban utilizar los reales decretos-leyes vinculados con el COVID-19 para legislar otras cuestiones. Eso causa desazón y falta de comprensión en la ciudadanía. No se comprende, por ejemplo, cómo ha cambiado la legislación y el régimen patrimonial de las clases pasivas en un decreto del COVID, cómo se hace un cambio en la relación de plazos en los juzgados de primera instancia o cómo se cambian estructuras de ministerios, como la Tesorería General de la Seguridad Social. Son aspectos sobre los que creemos que interesa reflexionar. Otra cuestión que nos demandan masivamente es que se debe generalizar el uso de mascarillas. No sabemos si es que todavía no hay suficientes, pero se ha demostrado en otros países que la mascarilla es el elemento más sencillo y eficaz para combatir la difusión de la epidemia. Deberíamos difundirlas masivamente. Pedimos al Gobierno que mejore estas cuestiones y que estudien las sugerencias. Nos han sorprendido las ratios que ha establecido el Ministerio de Sanidad para pasar de una fase a otra en la desescalada, porque ponen en evidencia algunos déficits. Por ejemplo, en la provincia de Teruel, donde contamos solo con seis camas UCI, para cumplir esa ratio deberíamos tener veinte, y solo contamos con 340 camas de agudos y deberíamos poner 500. Las propias ratios del ministerio evidencian los déficits sanitarios en provincias despobladas como la nuestra y otras muchas. Creo que esta debe ser una ocasión para contribuir a solucionarlo. Y en ese afán de colaborar…",
    "freeling": [
        null
    ]
}