{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. Presidente, señorías, las próximas semanas son decisivas y todos en esta Cámara somos conscientes de ello, igual que lo es toda la ciudadanía española. Tras meses de esfuerzo, dolor y confinamiento, estamos doblegando por fin la curva de contagios. Estas semanas marcarán un antes y un después en muchas cosas, y creo que hay una que debemos tener muy presente en cada momento: por primera vez en la historia de nuestro país 47 millones de españoles nos unimos en un esfuerzo como no se ha visto nunca para proteger a nuestra sociedad, a nosotros mismos y a los que más queremos; me gustaría dar las gracias a cada uno de ellos por el sacrificio que están haciendo. La pandemia nos ha hecho mucho daño, pero no ha debilitado nuestros valores, sino que los ha reforzado. La responsabilidad, la solidaridad, el compromiso con los demás que millones de españoles han demostrado estas semanas son la mejor de nuestras esperanzas para construir un mañana mejor. En los últimos meses este país ha sufrido mucho y mi pensamiento está con las familias de las víctimas y con los enfermos, por supuesto, y también con el personal que se ha puesto en primera línea para protegernos; nuestro agradecimiento a todos ellos es infinito. Pero no basta con el agradecimiento --lo decía hace quince días--, no basta con felicitarles con una mano mientras que con la otra se firma el despido de quienes vinieron a ayudar cuando hacía más falta. Como dirigentes políticos, tenemos que extraer lecciones de esta situación, y la primera de ellas es que necesitamos reforzar la sanidad pública, no debilitarla; necesitamos más personal sanitario, no despedir a los que tenemos; más investigación, no menos; más y mejores servicios sociales; necesitamos más unión, no más división. Señorías, los datos que hemos ido conociendo en estos últimos días ya no son solo una esperanza, son la prueba de que tanto esfuerzo merece la pena, de que estamos ganando la batalla al virus. Pero la pandemia no ha pasado, hemos visto repuntes en otras zonas del planeta. En Hong Kong, en Singapur, en China están combatiendo un nuevo brote en una ciudad de varios millones de habitantes. Para evitar situaciones como esas, el Gobierno solicita la ampliación del estado de alarma. Y pueden decir lo que quieran, señorías, pero sin estado de alarma no es posible el confinamiento. Es algo que aconseja la experiencia de otros países, que aconsejan los expertos y el sentido común, es algo que entienden todos menos usted, señor Casado. Dice usted --y le cito literalmente-- que prorrogar el estado de alarma no tiene ningún sentido. Me gustaría saber en qué se basa para hacer una afirmación tan tajante y con unas consecuencias, por cierto, tan peligrosas. Son multitud las voces que desde la ciencia nos aconsejan mantener la distancia social y ser especialmente cuidadosos en la desescalada. Hace un par de días leía una entrevista a la inmunóloga Margarita del Val, investigadora del Centro de Biología Molecular y coordinadora de la plataforma Salud Global del CSIC, que agrupa a más de 150 equipos de investigadores. Probablemente, algo sabrá la doctora Del Val cuando dice que aún no estamos ante el final de la pandemia, y parece oportuno escucharla cuando advierte que si no somos prudentes puede llegar una segunda oleada inmediatamente. Sin duda, habla desde la sensatez y el conocimiento cuando recuerda que en Hong Kong la pandemia tardó en volver solo tres semanas y que en Singapur han solapado la primera oleada con la segunda. La opinión de los expertos y científicos, la opinión de quienes saben de esto es bien clara. Estamos en el camino correcto y no es momento de abandonarlo. Me gustaría saber a qué científicos ha consultado usted para decir que ya no es necesario. ¿Es otro informe de un señor australiano como el que trajo hace quince días y que resultó ser falso? (Aplausos.--El señor García Egea pronuncia palabras que no se perciben). Doy por hecho que usted es consciente de las graves consecuencias de frivolizar con esto. Se esperaría de usted que apoye sus decisiones en fundamentos sólidos y en el consejo de personas que saben de pandemias y de salud pública. Ya sé que ustedes tienen la piel muy fina, señor Casado, pero no creo que sea faltarle al respeto decirle que en un tema como este entre su opinión y la de los expertos nosotros nos quedamos con la segunda. (Rumores). ¿Podría mencionarnos, por favor, usted o la [cacatúa] 1 que tiene detrás --que no deja de hablar mientras yo estoy interviniendo-- en qué informe o estudio se basa usted para decir que el confinamiento ya no tiene sentido? (Aplausos.--Rumores).",
    "freeling": [
        null
    ]
}