{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Si todo se resume en que usted tiene un pálpito o en que se lo dice su agudo instinto político, le tengo que decir que sus antecedentes tampoco es que inviten mucho a confiar en el criterio del Partido Popular. Mire, se lo decía en el último Pleno: ustedes descalificaron e insultaron a los sanitarios y convirtieron la salud de los madrileños en un negocio. Cuando el personal de las residencias les pedía más recursos, su respuesta fue: ladran, luego cabalgamos. Ustedes dijeron que la Unión Militar de Emergencias era un capricho de los socialistas que no servía para nada. Y hoy todas esas personas a las que ustedes despreciaron están salvando vidas. Y ustedes intentan ocultar la vergüenza de lo que dijeron y de lo que hicieron allí donde pudieron. Hace dos semanas que nos vimos en esta misma Cámara, y en estas dos semanas ustedes han hecho varias cosas, todas ellas muy reveladoras. Primero, trajo usted a esta Cámara ese informe falso en el que basó buena parte de su intervención. Después, con mucha vehemencia --como hacen ustedes las cosas, incluso cuando no saben de lo que hablan-- exigió al Gobierno que aplicase una medida para el descanso de los transportistas; por cierto, medida que ya se había tomado hacía cuarenta y un días y de la que usted no tenía ni idea. También han seguido pidiendo que se realicen 47 millones de test, algo que supondría realizar más pruebas que las que ha hecho el planeta entero, que llevaría meses analizar y que tendrían una validez de veinticuatro horas. (Rumores). Por cierto, señor Casado, después de leer lo que hemos leído esta mañana sobre los test y las mascarillas en la Comunidad de Madrid, por favor no hagan más el ridículo. (Aplausos). Y han rematado la semana convocando un acto multitudinario en el IFEMA, saltándose todas las normas de un confinamiento que 47 millones de españoles llevan casi dos meses respetando con mucho sacrificio y mucho esfuerzo. Así que, ¿cómo va a confiar nadie en su criterio, señor Casado? En febrero usted decía que la suspensión del Mobile era una mala noticia y exigía al Gobierno que se celebrará. En marzo ustedes y su entorno nos llamaban de todo porque el confinamiento --decían-- no era suficientemente rígido. Y ahora dice que el estado de alarma no sirve para nada o, lo que es lo mismo, que todos a la calle y sálvese quien pueda. Llevan semanas abusando de la responsabilidad de los demás para convertirse en la oposición más irresponsable del continente. 1 Palabra retirada por la Presidencia de conformidad con el artículo 104.3 del Reglamento de la Cámara. Pero este, este es el momento decisivo y hay que dar la cara ante todos los españoles. Por una vez --ya que le gusta tanto mirarse en el espejo-- mírese en el espejo de la historia y en el del interés general, y no en el de la propaganda. Usted sabe que no se trata solo de liquidar el estado de alarma, es mucho más que eso, y yo quiero entender que cuando usted se lanza a este tipo de afirmaciones y posiciones es porque tiene una alternativa viable. Es lo que se espera del líder de la oposición, es su trabajo. ¿Cuál es su alternativa al estado de alarma? El mismo lunes se lo preguntaron hasta cuatro veces en una entrevista y usted no fue capaz de dar una respuesta. La situación es grave, señor Casado, su partido lidera la oposición y usted no puede eludir la responsabilidad que tiene hacia los españoles. Los ciudadanos tienen derecho a saber qué es lo que usted propone como líder de la oposición. ¿Va a asumir usted en esta Cámara la responsabilidad de poner fin a la barrera que nos está permitiendo derrotar a la pandemia? ¿Va asumir ante todos los españoles la responsabilidad de que se produzca un repunte, como ha sucedido en otros países? ¿Va a explicar a los autónomos que con su propuesta van a dejar de recibir las ayudas para hacer frente a esta situación? ¿Va a decir a los trabajadores protegidos por el ERTE que si usted tiene éxito perderán su prestación? ¿Va a explicar a las familias que tienen problemas para llegar a fin de mes que con su plan les pueden cortar el suministro de luz y agua? ¿Va a decir a todos los españoles, y, especialmente, a los de las provincias menos afectadas, que se acabaron las limitaciones al movimiento de personas? ¿Está en condiciones, señor Casado, de asegurar que la movilidad entre provincias no va a aumentar el número de casos? Porque es justo lo contrario de lo que dicen todos los expertos. ¿Va a asumir usted la responsabilidad del impacto en la salud pública de una salida precipitada del estado de alarma como la que está proponiendo? ¿Es esa la idea que tiene usted de acabar en los libros de historia, así quiere salir reflejado? Creo que es un enorme error que usted se dedique a contaminar el clima político mientras la situación sanitaria mejora, por cierto, gracias a la responsabilidad de los ciudadanos y al estado de alarma que usted quiere liquidar ahora. Es un error y una irresponsabilidad poner en peligro tantas semanas de esfuerzo. Ha dicho también varias veces, y lo ha repetido hoy, que no va a participar en lo que estamos haciendo, que estamos aplicando una agenda radical, y usa esa palabra, radical, para ocultar lo que no quiere que se sepa, así que no se preocupe, que yo lo voy a aclarar para que se le entienda bien. Radical para usted es proteger a las víctimas de violencia machista: por eso usted no lo apoyó cuando lo trajimos a esta Cámara. Radical para usted es prohibir el despido por causas objetivas por la COVID-19, con la interrupción del cómputo de la duración de los contratos temporales: usted tampoco lo apoyó. Radical para usted es regalar un permiso retribuido recuperable para los trabajadores que no presten servicios esenciales: usted no lo apoyó. Radical es prohibir los desahucios de inquilinos durante seis meses, establecer microcréditos para los inquilinos en situación vulnerable, crear un subsidio para las empleadas del hogar afectadas por esta situación, establecer moratorias en el pago de las cotizaciones a empresas y autónomos o asegurar los suministros básicos de luz y agua durante el estado de alarma. Nada de todo esto mereció el apoyo del Partido Popular y de usted, señor Casado. Todo lo que sea proteger a los trabajadores, a las familias, a los jóvenes, a los autónomos le parece un peligroso radicalismo. Pero todas estas medidas tienen un nombre mucho más sencillo --aunque no les guste oírlo y mucho menos pronunciarlo--, se llama justicia social, se llama igualdad, compartir el esfuerzo, responsabilidad. Y también se llama de otro modo, se llama comunidad. Eso es lo que somos, no una suma de individuos aislados, sino una comunidad de ciudadanos responsables y unidos. Estos dos meses lo hemos sabido demostrar como nunca antes y usted debería estar a la altura de los ciudadanos, porque, mire --y esto también lo he dicho en varias ocasiones--, de un dirigente se puede esperar que dé algo más que los ciudadanos, que sea ejemplar en todos los aspectos, pero no se le puede permitir que dé menos. Hoy hay 47 millones de españoles dando un ejemplo de responsabilidad, exactamente lo contrario de lo que están haciendo usted y todo su grupo. Señorías, lo que se decide hoy aquí es si mantenemos el esfuerzo que nos está permitiendo superar el mayor reto al que nos hemos enfrentado o si con nuestro voto provocamos un error de consecuencias incalculables. Sé que hay partidos y dirigentes en este hemiciclo que en los últimos años ni han apoyado al Gobierno ni lo apoyan y han sido y son muy duros en su crítica; partidos y dirigentes que, sin embargo, han sabido entender que no se trata de una cuestión ideológica o partidista, sino de proteger la salud pública del país. No se trata ya de unos y otros, no se trata del Gobierno y la oposición, de un partido o de otro, va mucho más allá de cada uno de nosotros y de nuestros intereses legítimos y nuestras diferencias ideológicas. Todos en esta Cámara sabemos lo que nos jugamos en este momento crucial. Nadie podrá decir que no conocía las consecuencias de su voto, nadie. Y hoy, señorías, solo les pido una cosa también a los diputados del Partido Popular: que voten en conciencia, con la responsabilidad que tienen sobre la salud pública de los españoles. Muchas gracias a todos. (Aplausos).",
    "freeling": [
        null
    ]
}