{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, si nos hubieran insultado un poco más a lo mejor apoyábamos el estado de alarma. (El señor presidente del Gobierno, Sánchez Pérez-Castejón: No me lo creo). Yo no sé dónde estarán las cacatúas, pero he visto toda clase de dóberman, como los de los vídeos antiguos de los noventa del PSOE. Es curioso que cuando le votábamos que sí éramos indignos, desleales e inútiles; con la abstención somos la peor oposición de todo el continente. Cuando le votemos que no dentro de quince días, ¿nos va a mandar al general de la Guardia Civil? Usted dice que nos tiende la mano, pero una vez de habernos tirado la piedra con la otra. Puro cinismo, pura impostura, como la de sus réplicas escritas a ordenador. La verdad es que el nivel parlamentario del presidente del Gobierno de la cuarta economía del euro ya ha quedado demostrado. Habla de otros países, pero no cita las fechas y sobre todo desprecia lo que tiene en el país al que representa. El 9 de marzo: Casado se muestra dispuesto a negociar con el Gobierno propuestas y medidas sin pedir nada a cambio; el 13 de marzo: El respaldo del PP al decreto sin ni siquiera conocer su contenido se vota; el 18 de marzo, en el Congreso: Señor Sánchez, no está solo en la batalla contra esta pandemia. Para combatirla tiene todo el apoyo del Partido Popular --segunda votación a favor--; el 26 de marzo: Cuenta con nuestro apoyo para derrotar a esta pandemia --tercera votación--; el 6 de abril: El PP siempre tenderá la mano al diálogo con el Gobierno; el 9 de abril: Mantenemos todo nuestro apoyo para derrotar a la pandemia; el 14 de abril: La lealtad y la unidad debe ser en dos direcciones; el 20 de abril: El PP arrimará el hombro donde tiene que hacerlo, en el Parlamento; el 22 de abril: Por mí no quedará. No sé si tendrá que actualizar esto mi amigo Rui Rio en Portugal, pero he sido bastante más generoso que toda la oposición europea. Por cierto, ellos lo han hecho bien como Gobierno; usted no ha podido hacerlo peor. En Francia, el Senado derrotó por 89 votos contra 81 la ley que habilitaba fuera de la excepcionalidad constitucional las medidas de contención de la pandemia, para que se lo mire usted bien o sus asesores que le pasan réplicas a ordenador. Que usted hable de moderación es algo verdaderamente ofensivo. Lo dice el presidente investido por Esquerra Republicana, por el Podemos que le iba a quitar el sueño, al que echaron de su partido por mentir a su militancia, el que mintió sin pestañear en un debate electoral a cuatro días de las elecciones, jurando y perjurando que no iba a negociar con quien luego hizo vicepresidente, y quien pactó con Bildu. Por cierto, hoy se cumplen diecinueve años del asesinato de nuestro compañero Manuel Giménez Abad. Es lamentable el mimo con el que agradece la abstención de los batasunos y la inquina con la que nos trata a la oposición, que tiene igual que ustedes muchas víctimas del terrorismo. (Aplausos). El señor del no es no ahora va de pactista, pero el hábito no hace al monje. Señor Sánchez, ya no cuela. Usted no quiere pactos, usted solo busca culpables de que no haya pactos. De ahí la dualidad hipócrita entre sus portavoces y usted. Habla de medios de comunicación, de Radiotelevisión Española, donde se ha adoctrinado a los niños en contra de un presidente del Gobierno del Partido Popular; usted, que ha incluido en el estado de alarma una previsión para que los medios privados estén obligados a emitir imágenes del Gobierno; usted, que utiliza al BOE para dar subvenciones discrecionales; usted, que tiene un vicepresidente que ha amenazado directamente a los medios que les critican; usted, que ha puesto en marcha a las Fuerzas y Cuerpos de Seguridad del Estado para perseguir la crítica en la red; usted, que tiene a su exportavoz diciendo que la crítica no es admisible; usted, que tiene al comisionado de la España Global diciendo ayer que la crítica en plena tormenta no es prácticamente democrática. Para usted las protestas son ultraderechistas, los que critican hacen bulos y los que no le apoyamos causamos muertos. Esa es su talla moral. ¿Pero usted quién se cree que es? ¿Usted se cree que es Napoleón? Es usted el presidente de la historia democrática con menos apoyos democráticos en las urnas y con menos respaldo de su grupo parlamentario en esta Cámara. El problema es que con cada votación que trae al Congreso sale más debilitado; cada votación es un suplicio y con su arrogancia insultante lo que le espera es un calvario. Le dije el otro día por teléfono --yo nunca revelo conversaciones telefónicas; no me hace falta, porque rápidamente sale el teletipo de Moncloa-- algo que luego hizo público, que me imaginaba que usted me llamaba para informarme sobre el estado de alarma, pero que contaría con los apoyos de sus socios de investidura, como se hace en todos los países europeos. Luego, a la oposición le piden sumarse porque hay un plan, hay un papel. Pero yo en dos meses no he tenido ni un solo papel suyo, no tengo un solo plan. Ya sé que no lo tiene y que no tiene GPS, pero por lo menos engáñeme un poco, como hace con todos los demás. No, directamente nos cuenta que es un error absoluto no apoyar la nada, no apoyar los supuestos criterios científicos de los expertos que decían que se podía uno manifestar, no apoyar a los que decían que los test no valían para nada --el señor Ábalos dice que solo le curan cuando uno entra en el hospital; hombre, si evitamos entrar en el hospital, mejor-- y que las mascarillas no había que usarlas. Ahora resulta que dice que el error absoluto es de la oposición. No, usted es el error absoluto, el problema en todo esto es usted. ¿Cómo puede hablar el Gobierno de España de que estamos en la gama alta de éxito con 26 000 muertos y con 5 millones de parados? Hoy ha habido 244 fallecidos. ¿No se les cae la cara de vergüenza al decir que estamos en la gama de alta del éxito contra la pandemia? ¿Cómo son tan insensibles de decir a los arruinados que no pueden abrir sus tiendas por el caótico plan de desescalada que, si no quieren, no abran? ¿Cómo pretende usted utilizar la alarma extraordinaria de la Constitución para desmontar la educación especial sobre la base de sus criterios sectarios e ideológicos? O, mejor aún, ¿cómo pretende modificar el CNI? Por cierto, hoy nos han admitido a trámite nuestro recurso al Tribunal Constitucional por meter a su vicepresidente en el CNI, que es lo que dijo en 2016 cuando intentó hacer el pacto del abrazo. Pero usted sigue con su nueva normalidad. Por cierto, tenga cuidado al adjetivar los conceptos. Recuerde a Reagan cuando decía que la diferencia entre la democracia y la democracia popular era la misma entre una camisa y una camisa de fuerza. Lo de la nueva normalidad sencillamente es muy desasosegante para todos nosotros.",
    "freeling": [
        null
    ]
}