{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Acabo ya. Déjese de eslóganes vacíos y rinda cuentas. ¿Por qué no ha dicho lo que le acaba de espetar en la cara la Unión Europea a las once de la mañana? La Unión Europea ha dicho que en 2021 España liderará el paro de toda la Unión Europea por encima de Grecia. Dice que el déficit público alcanzará el 6,7 %, dato que ustedes ocultaban. ¿Por qué? Porque --aquí viene la cuestión-- ese déficit público, si lo restamos del 10,1 % que han reconocido, nos da aproximadamente más de 3 puntos; eso si se lo admiten. Por tanto, ya tenemos la solución: les van a exigir unos recortes de cerca de 35 000 millones de euros. ¿De dónde los va sacar, señor Sánchez? Usted, que ha despilfarrado 20 000 millones de euros para ir dopado a dos elecciones generales con los decretos de los viernes; usted, que ha ocultado a la Unión Europea 3000 millones de euros; usted, que está ocultando ahora un rescate y está ocultando el coste que tiene para parados, para pensionistas y también para funcionarios. La AIReF hoy mismo ha dicho que el déficit se puede ir al 13 %, 171 000 millones de euros, y usted no dice nada. Dice que la previsión de ingresos es irreal. ¿Cómo es posible que nos creamos eso? ¡Hombre, usted y yo somos economistas! ¿Alguien se puede creer que un Gobierno haga una previsión de un desplome de un 10 % de la economía y que, sin embargo, solo se caigan los ingresos un 5 %? ¡Hombre, señor Sánchez, por favor! Resulta que el Tribunal Constitucional alemán también pone en duda la línea del crédito del BCE. Cada vez tiene el agua más cerca del cuello, señor Sánchez. Haga amigos, haga aliados, no venga con esta prepotencia a insultarnos todo el tiempo. Y sobre los impuestos, ¿se lo tengo que explicar o lo dejamos para su nuevo libro? Evidentemente, en una recesión lo que usted no puede pretender es subir los impuestos a las empresas para que cierren. Será mejor que una empresa pague más tarde o pague menos impuestos a que cierre. Será mejor que un trabajador consuma y pague impuestos a que perciba prestaciones del Estado. Es el círculo virtuoso de la economía: si hay más gente en el paro percibiendo una prestación, no consume; como no consume, no se reactiva el consumo ni la demanda interna, y por tanto, no se fabrica, no se vende y hay menos gente pagando impuestos. Es mejor que pague más gente menos impuestos. Si usted no quiere abanderar esa reforma de competitividad y flexibilidad que le llevamos dos meses planteando, me parece muy bien, pero no diga que esto es un problema de recortes. ¿Usted va a hablar de recortes, señor Sánchez? Votó en ese escaño con su dedo…",
    "freeling": [
        null
    ]
}