{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Este era el consenso que se había fraguado con los consejeros de Justicia de todos los Gobiernos autonómicos, con los portavoces de la práctica totalidad de grupos parlamentarios de esta Cámara, incluido el Partido Popular. Entonces, llegó el señor Casado y dijo que no, que no se podía aprobar este decreto. ¿Cuál es el problema, señor Casado? ¿Usted? No quiero creerlo, señor Casado. Deje que le diga lo que pienso: a usted, señor Casado, le da miedo el acuerdo. Sí, le da miedo el acuerdo porque cree que con ello ayuda al Gobierno; no hay más. Pero no es cierto, con el acuerdo ayudaría a los españoles y, si me apura, se ayudaría a usted mismo, porque solo podrán volver a gobernar cuando una mayoría de españoles perciba lo que hoy no percibe en el principal partido de la oposición; que son un partido moderado, prudente, con responsabilidad de Estado, que arrima el hombro cuando estamos viviendo la situación más inédita y compleja de los cuarenta y tantos años de democracia en nuestro país. Soy consciente, señor Casado, no crea que no, de que hay un movimiento ultraderechista en la sociedad española que quiere una ruptura de la convivencia. Es un movimiento muy ruidoso porque las caceroladas son muy ruidosas. Pero no las coja, señor Casado, aplauda a los sanitarios y a los españoles. Se trata de un movimiento muy minoritario. Libérese, señor Casado. Yo le volveré a tender la mano una y mil veces, porque es cierto que estamos saliendo de la emergencia sanitaria, pero nos queda la emergencia económica y social derivada de la propagación del virus en todo el mundo, no solamente en España, sino en el conjunto del planeta. Pero, ojo, recuerde que España también nos necesita porque, a veces, en su idea de España como que se olvidan ustedes de las tres cuartas partes de los españoles que no les han votado. Somos el partido que ha ganado las elecciones cinco veces durante el pasado año, ténganos el respeto que nosotros le tenemos a ustedes, señor Casado. Y, para terminar, el Partido Popular no lleva proponiendo --como dice usted-- un plan de choque económico desde hace semanas; el PP lleva pidiendo un plan de choque desde hace semanas, pero estoy seguro de que usted sabe --he vuelto a repetirlo en mi intervención-- que el Gobierno ha movilizado 139 000 millones de euros para frenar la destrucción de empleo, para frenar el cierre de empresas, para cubrir las rentas de 7 162 000 trabajadores y trabajadoras, es decir, un tercio de la población activa, y proteger a los hogares más vulnerables. Tal y como recoge el Programa de Estabilidad 2020, son 28 403 millones de euros en diferentes políticas de gasto --o de inversión, prefiero decir--, incluyendo 17 894 millones de euros para cuatro millones de trabajadores en ERTE, que sí están cobrando --a diferencia de lo que usted dijo ayer, señor Casado, sí están cobrando--, e incluyendo prestaciones por cese de actividad para 1,4 millones de trabajadores autónomos, entre otras medidas. Son, además, 6119 millones de euros en medidas de estímulo fiscal, principalmente a través de la suspensión de cotizaciones a la Seguridad Social y 104 000 millones de euros en avales, garantías y coberturas de riesgo. Nunca ningún Gobierno, señorías, había hecho una movilización de recursos públicos como la que está haciendo este Gobierno. Y en cuanto a las cuotas de autónomos, todos aquellos que perciben la prestación por cese de actividad están exentos del pago de cuota, todos. Pero, mire, no es el Gobierno, señor Casado, el que paga los ERTE; son las arcas públicas con los impuestos de todos los españoles. Y eso necesita consistencia en cualquier propuesta, consistencia, que es lo que se echa en falta en muchas de sus intervenciones; no solamente un basamento real y no ficticio, sino consistencia y coherencia. Ustedes piden bajar impuestos, aumentar el gasto --porque cualquier cifra a ustedes les parece insuficiente-- y rebajar el déficit. A mí me parece lícito, señoría, que usted pida bajar impuestos, aumentar el gasto y rebajar el déficit. Ahora lo piden todo al mismo tiempo, sin coherencia. ¿Sabe qué ocurriría si ahora procediésemos, por ejemplo, a una rebaja fiscal generalizada, como usted propone? Que penalizaríamos, precisamente, a los que menos tienen, a los más vulnerables. Y, como ya conocen los españoles, esas medidas vendrían acompañadas de recortes masivos, que es en realidad lo que ustedes parecen querer. Súmese al acuerdo, señor Casado, sea responsable, apoye la prórroga del estado de alarma. Los españoles le han otorgado una representación parlamentaria de 89 diputados; use esa representación para sumarse a la reconstrucción del país, como hace la oposición en nuestro entorno. Lo he dicho en mi primera intervención; estamos ante una decisión trascendental que va a marcar a los grupos parlamentarios en esta votación para mucho tiempo. Estamos decidiendo qué es lo que queremos, qué salida queremos: o queremos un «rompan filas» levantando abruptamente el estado de alarma o queremos una progresión en ese camino hacia la nueva normalidad. Queremos y vamos a decidir con nuestro voto si queremos la unidad o queremos el «sálvese quien pueda», al cual hacía referencia antes la portavoz del Grupo Parlamentario Socialista. Y es verdad, señor Casado, que, después de escuchar al señor Abascal, ¿realmente usted quiere parecerse al señor Abascal en su discurso político? ¿Realmente la derecha es lo único que puede ofrecer al conjunto de la ciudadanía española en este momento tan crítico de nuestra historia? Señor Abascal, yo tengo una dificultad con usted, y es que es muy difícil replicarle porque es imposible entenderle. España está a una cosa y el señor Abascal está a otra, y eso ha quedado en claro. (Aplausos). Hace usted una defensa del colectivo LGTBI, señor Abascal, y yo le recuerdo que cuando se ha reconocido el matrimonio entre personas del mismo sexo, cuando se han ampliado derechos y libertades civiles, ha sido como consecuencia de que ha habido Gobiernos progresistas a lo largo de la historia de nuestra democracia. Usted pertenecía a un partido político --antes de forjar y crear el suyo-- que cuando aprobábamos, por ejemplo, la Ley de matrimonio entre personas del mismo sexo, lo que hacía era recurrirla ante el Tribunal Constitucional. Señor Abascal, lo único que le digo son tres palabras: abandone el odio, créame, abandone el odio. Si lo hace, le garantizo que se abrirá un mundo nuevo frente a usted. Además, señor Abascal, la verdad es que, viendo hoy un poco las redes sociales, ha sido bastante curiosa su referencia al Che Guevara, incluso a Paracuellos. ¿Qué hay de la pandemia, señor Abascal? Yo entiendo que usted tenga que recurrir a ese tipo de argumentos porque el señor Casado le ha dejado prácticamente sin espacio político. Pero, en fin, creo, señor Abascal, que si usted acaba con ese discurso de odio que cada vez que sube a esta tribuna simplemente nos profiere sobre todo a los partidos políticos que formamos esta coalición, hará bien a España y se hará bien incluso a sí mismo. Tómelo como un consejo sin ningún tipo de interés más allá del político. Al señor Asens quiero agradecerle mucho el tono y también algunas de las cuestiones que ha comentado y que yo lógicamente comparto. No estamos hablando de nada más que de proteger la salud pública y de proteger las vidas de los españoles vivan donde vivan, y esa es la única ideología. En muchas ocasiones, escuchamos a la ultraderecha o escuchamos al Partido Popular decir que el Gobierno progresista lo que está haciendo es utilizar el estado de alarma para no sé qué cosas, cuando en verdad la única ideología que nos mueve para proponer de nuevo la prórroga del estado de alarma es la que usted ha dicho: salvar vidas, vidas extremeñas, vidas catalanas, vidas vascas, vidas andaluzas, vidas canarias, vidas gallegas, vidas de izquierdas, vidas de derechas, vidas nacionalistas independentistas; vidas, en definitiva, de compatriotas. Por eso, hemos pedido también, señoría, la prórroga del estado de alarma. Y efectivamente, coincido con usted en que esta no es una cuestión que esconda detrás un interés espurio por parte de un Gobierno en el que, por cierto, cada vez que he subido a esta tribuna siempre he defendido el Estado autonómico. Y o nunca he defendido la recentralización de ninguna de las competencias. Al contrario, he insistido cada vez que he subido aquí, a esta tribuna, cuando la oposición ha criticado a este Gobierno, por ejemplo, el no haber aprobado el estado de alarma un par de días antes, entre otras cuestiones, porque una de las cosas que siempre nos ha animado es confiar lógicamente en el buen hacer de las comunidades autónomas en la gestión de la sanidad. Por eso, señoría, claro que no hay un uso retorcido del centralismo. Es una herramienta que necesitamos ahora mismo, como he dicho en mi primera intervención, para limitar la movilidad durante unas semanas y es el medio para evitar que el virus se desplace sin control entre provincias, como hemos visto durante estas últimas semanas. Es, en definitiva, un escudo frente a la propagación de la epidemia. Y tampoco, lógicamente, tiene que ver para nada con limitar las libertades, como nos está diciendo la oposición. Todas las libertades --insisto-- están intactas, todos los derechos de la Constitución están intactos y los protegen plenamente las leyes, los tribunales, los medios de comunicación. Por cierto, yo no sé muy bien, señor Abascal y señor Casado, a quiénes se refieren ustedes cuando hablan de medios de comunicación a sueldo del Gobierno de España. Usted ha dicho, señor Casado, aquí que no hay prensa libre en nuestro país. Por favor, suba a esta tribuna y diga qué medios de comunicación no son independientes. Dígalo, porque lo que está haciendo usted, señor Casado, es copiar el discurso de la ultraderecha incluso en lo referente a la libertad de prensa. (Un señor diputado pronuncia palabras que no se perciben). Ustedes son libres de utilizar su turno para debatir lo que quieran, pero dado que ustedes están acusando a los medios de comunicación de no ser independientes, lo único que le pido al señor Casado es que suba aquí y diga qué medios de comunicación no son independientes, simplemente. Le pido que lo diga porque estas acusaciones, al menos, señoría, merecen alguna matización si es que a lo mejor se han producido en el fragor de su intervención; una acusación --a mi juicio inmerecida-- a los medios de comunicación, que yo sí defiendo que son independientes digan lo que digan y defiendan editorialmente lo que defiendan. Señor Rufián, usted decía hace menos de un mes que parábamos el país o que no habría país que levantar. Usted decía eso hace menos de un mes. El país ya no tiene que estar parado, pero tiene que empezar a volver el movimiento poco a poco. Tenemos que seguir restringiendo el movimiento y por eso estamos solicitando una nueva prórroga del estado de alarma. Usted nos habla de horizontalidad, nos habla de corresponsabilidad, y yo, señoría, nunca lo he negado; nunca he negado esa corresponsabilidad y esa horizontalidad. De verdad, nunca lo he denegado. Mire usted lo que pasa fuera de España. ¿Cuáles son los instrumentos constitucionales que utiliza la mayor parte de los Gobiernos europeos? Están utilizando figuras semejantes a las que estamos utilizando en España, porque evidentemente, aunque haya una autoridad --póngale usted luego el adjetivo que quiera-- coordinada, etcétera, etcétera, tiene que haber un departamento de Sanidad, un ministro de Sanidad o ministra de Sanidad que al final sea quien pilote, junto con el conjunto de comunidades autónomas, la desescalada. Eso es lo que nosotros denominamos autoridad, señoría. Nosotros hemos pactado con todas las comunidades autónomas los marcadores del panel integral que van a evaluar el faseado de los distintos territorios. Hemos dicho a las comunidades autónomas: esta es nuestra propuesta, la provincia; pero hemos dicho también: si ustedes consideran que puede ser otra unidad territorial, estamos abiertos a ella. Lo único que hemos pedido es, señorías, que tengan en cuenta no solamente las capacidades estratégicas y sanitarias sino también la unidad económica y la movilidad de los ciudadanos. Los ciudadanos saben cuáles son las fronteras administrativas de la provincia, no saben cuáles son las fronteras, por ejemplo, de un área sanitaria. ¿Ustedes las sabe, señor Rufián? Por tanto, yo creo que nosotros planteamos una propuesta razonable. Yo soy el presidente del Gobierno de España. Hay ya una unidad administrativa, que son las provincias. Yo me atengo a ellas, porque además los expertos nos están diciendo que es la mejor unidad de acción para pilotar la desescalada, pero nos abrimos lógicamente a que planteen lo que consideren ustedes oportuno. Por eso, hemos hablado de que la desescalada iba a ser asimétrica, iba a ser gradual, iba a ser coordinada e iba a ser adaptable. En fin, creo, señoría, que se puede criticar, y mucho, al Gobierno. Se me dice por parte de algún interviniente: el señor Sánchez no reconoce ningún error. Cada vez que subo a esta tribuna me preguntan --además, me lo preguntan siempre--: ¿va usted a reconocer errores? ¡Pues claro que reconozco los errores! Los aciertos son de todos, los errores son míos. Pero, señoría, creo que tampoco es justo criticar al Gobierno por todo. El Gobierno de España está hablando con las comunidades autónomas. ¿Cuántas reuniones lleva el ministro de Sanidad realizadas, celebradas durante casi ocho semanas con los consejeros y consejeras de Sanidad de los distintos Gobiernos autonómicos? Casi una treintena si no me fallan los números. Se me podrá decir: el presidente del Gobierno, en las videoconferencias de presidentes todos los domingos, podría hacer las cosas mejor. No lo dudo --seguro que sí, señoría--, pero reconozcamos que este es el Gobierno que ha puesto en marcha esas conferencias de presidentes: ocho en ocho semanas; seis en dieciséis años y ¡ocho en ocho semanas! Se podrá decir: ¿Se pueden hacer mejor? Sin duda alguna se pueden hacer mejor; estoy convencido de que se pueden hacer mejor. Estamos abonando, y precisamente aprendiendo, esa dinámica de colaboración, coordinación y cooperación, a la cual antes hacía referencia, pero no se puede decir, señoría, que el Gobierno de España impone, porque eso es injusto. Nosotros no imponemos, señoría. Todas las medidas que hemos puesto en marcha en el plano institucional de desescalada de fases han contado con una previa interlocución con todos los Gobiernos autonómicos. Fíjese, yo echo en falta en muchas ocasiones que esos mismos Gobiernos autonómicos que critican al Gobierno de España en la falta de interlocución interlocutaran con sus ayuntamientos. ¿Cuántos de los Gobiernos autonómicos están interlocutando con sus ayuntamientos, tienen reuniones sistemáticas como tenemos desde el Gobierno de España, por ejemplo, con las comunidades autónomas o con la Federación Española de Municipios y Provincias? Me gustaría saberlo, porque estoy convencido de que no son tantas. Por tanto, con toda humildad, le digo, señoría, que desde luego nosotros podremos mejorar, y mucho, en la coordinación, en la interlocución y que yo estoy dispuesto a asumir esos errores, esa responsabilidad, pero no se puede decir que el Gobierno de España no está dialogando con los Gobiernos autonómicos. No se puede decir eso porque creo que es faltar a la verdad. Por tanto, corresponsabilidad, toda. De hecho, se ha presentado aquí por parte de un grupo parlamentario, en este caso el Partido Nacionalista Vasco, una enmienda que nosotros vamos a asumir y que precisamente refuerza esa idea de corresponsabilidad, de codecisión y de cogobernanza. Se podrá decir, como se está interpretando en algunos medios de comunicación conservadores, de líneas editoriales conservadoras, que lo hace por necesidad el Gobierno de España. Bien, por necesidad o por convicción, pero lo vamos a hacer y vamos a transitar esta etapa de desescalada precisamente con esos atributos. Y la horizontalidad, señoría, desde luego creo que el Gobierno de España la practica; cuestión distinta es que a lo mejor a ustedes les parezca insuficiente. Dice usted que el que Esquerra Republicana vote con VOX no significa que ustedes tengan la misma posición que VOX. Lo comparto, pero, a ver, no le reproche al Gobierno ni a los grupos parlamentarios que soportan a este Gobierno que haya grupos parlamentarios que apoyen la prórroga del estado de alarma porque hemos llegado al acuerdo; lo que vale para usted también vale para el resto de grupos parlamentarios, señoría. Por tanto, este Gobierno, señor Rufián, siempre escucha y, de hecho, es el planteamiento que vamos a seguir. Yo se lo he dicho desde esta tribuna en muchas ocasiones, aunque hoy quizá no ha sido el día, pero agradezco siempre su tono y sus aportaciones constructivas al debate y a este momento tan crítico que vive nuestro país. Señora Borràs, yo creo que en mi primera intervención he sido muy claro, como lo fui también el domingo pasado en la Conferencia de Presidentes. Como he dicho antes al señor Rufián, las comunidades autónomas y el Gobierno de España vamos a gobernar conjuntamente la desescalada. Antes se me ha olvidado comentar un dato al señor Rufián, pero, fíjese, el 83 % de las propuestas, el 83 % de las propuestas que nos enviaron las comunidades autónomas para las distintas fases de la desescalada están recogidas en el plan de desescalada del Gobierno de España, el 83 %. Usted podrá decir que es insuficiente, pero es un 83 %. Hemos hecho un ejercicio de diálogo, de escucha y de integración de esas propuestas más que evidente, y ahí están las cifras. El procedimiento escogido por el Gobierno yo creo que favorece la comunicación, el acuerdo y la gestión integral y coordinada. Se podrá cuestionar que el Gobierno de España no pueda tener la última palabra en la decisión, bueno, pero fíjese, en todo el camino para tomar esa decisión lo hacemos con los parámetros más objetivos posibles, con unos parámetros que además nos han recomendado los expertos y los científicos; es más, dejamos unos umbrales de negociación bilateral con cada una de las comunidades autónomas. Ayer, el ministro de Sanidad tuvo ya una negociación bilateral con tres Gobiernos autonómicos; hoy, me parece que van a ser otros cinco y mañana serán otros cinco. Vamos a tener una negociación bilateral con todos y cada uno de los Gobiernos autonómicos, señoría. Yo entiendo que se pueda criticar, y mucho, al Gobierno de España, pero de verdad, qué más podemos hacer. Usted pedirá efectivamente que dimitamos de nuestras responsabilidades y que sea el Gobierno de Cataluña quien lo lidere única y exclusivamente (la señora Borràs Castanyer: Efectivamente), pero si estuviéramos enfrentándonos a un desafío completamente distinto al virus, yo no tendría ningún problema, señoría, pero es que el virus ha demostrado que no obedece ni atiende a ninguna barrera administrativa, a ninguna cuestión ideológica ni a ningún proyecto político. Y precisamente nosotros nos vimos obligados a aprobar el estado de alarma porque se había desbordado en todo el país, viviera donde viviera el ciudadano, esta pandemia. Por tanto, no quieran ver agravios donde no los hay, es que no hay agravios en esta cuestión, señora Borràs, de verdad, es que no los hay. Yo entiendo que ustedes a lo mejor tengan que arrimar el ascua a su sardina, que tengan ustedes que decir que el Gobierno de España no hace las cosas bien y que una Cataluña independiente las haría fenomenal, pero no es así, señoría, no hay agravios políticos ni territoriales en esta cuestión. Nosotros solamente tenemos un propósito, que es la defensa de la salud pública y salvar vidas y, créame, señoría, con el estado de alarma y con el confinamiento hemos salvado muchas vidas, y no lo digo yo, lo dicen centros epidemiológicos nacionales e internacionales. Acepte usted que en situaciones de emergencia es preciso un mando que coordine, que eventualmente tome decisiones generales, como hemos tomado. Precisamente, para que podamos tener una desescalada simétrica lógicamente hemos tenido que tomar medidas de confinamiento generalizado en todo el país, sin que eso suponga injerencia ni menosprecio al autogobierno catalán, que no lo tiene, señoría. Yo tengo un profundo respeto por el autogobierno de Cataluña, quizá mucho más que algunos líderes de su partido político. Yo le pido, señora Borràs, como les pido a todos los que han anunciado que votarán negativamente, que reconsidere su voto, se lo pido de verdad, de corazón. El no al estado de alarma no es ahora una opción, no es ahora una opción. Nosotros tenemos que seguir restringiendo la movilidad, tenemos que seguir restringiendo la libertad de movimiento. No pongo su caso; pongamos el caso de una tierra que conoce bien el señor Egea, Murcia. Cuando yo me reúno con el presidente de Murcia y hablo con él, una de las quejas que tiene es: presidente, que los madrileños no hagan uso de su segunda residencia cuando vengan a Murcia. De hecho, fíjese, ha habido alcaldes de Murcia que lo que han hecho ha sido anunciar el bloqueo de la llegada de madrileños a sus segundas residencias. ¿Cómo puedo yo garantizar al señor López Miras que no va a haber un tránsito y una movilidad de madrileños a Murcia? No lo hay, señoría. Cuando lleguemos a una situación epidemiológica igual, prácticamente homogénea, y no heterogénea, en todo el territorio nacional, yo no tendré ningún problema. ¿De verdad usted cree que yo tengo interés en mantener el estado de alarma? ¿De verdad usted cree que tengo interés político? No tengo ninguno. El único interés que tiene el Gobierno es el de salvar vidas y garantizar la salud pública, ese es el único, y no por ello estamos menospreciando el autogobierno catalán ni el autogobierno de Murcia ni el autogobierno de Madrid. Por cierto, lo que se dice hoy en los medios de comunicación es que han tenido que cancelar la reunión del Consejo de Gobierno en la Comunidad de Madrid por supuestas discrepancias entre los dos partidos que forman la coalición en cuanto a ver si Madrid tiene que pasar a la fase 1 o no. ¿Se imagina usted esa situación? Si el Gobierno de España también puede ordenar y dar seguridad a cada uno de los ciudadanos de cada una de las comunidades autónomas, creo que estará a favor del interés general, ¿no? Sin estado de alarma, señoría, se lo recuerdo, desaparecerá la prohibición de la movilidad entre provincias y entre comunidades autónomas. Quiero recordarle que el president Torra fue uno de los primeros que me dijo que se limitara la movilidad interprovincial. Si se limita la movilidad interprovincial, lo que se está diciendo lógicamente es que tenemos que utilizar el estado de alarma. El Gobierno de la Generalitat no tiene instrumentos jurídicos para cerrar Barcelona, es que no los tiene. (La señora Borràs Castanyer hace gestos afirmativos). No, no los tiene, señoría, no faltemos a la verdad. No digo que usted quiera engañar, pero no faltemos a la verdad. No hay instrumentos jurídicos por parte de la Generalitat de Catalunya para cerrar Barcelona, no los hay. Se tendrían que reabrir con normalidad líneas ferroviarias y todo aquello que el president Torra decía que había que confinar, que había que hibernar y que había que cerrar. Insisto, yo creo que ustedes votan no sabiendo que va a salir que sí. (Denegaciones de la señora Borràs Castanyer). Si no, en fin, el calificativo sería otro, señoría. Señor Errejón, le agradezco su apoyo. Lo he dicho antes, señoría, el estado de alarma no es un proyecto político de un Gobierno progresista, no lo es, créame que no lo es. De hecho, aquí se ha criticado por parte de la oposición en algunas ocasiones que estuvimos siete horas hablando en el Consejo de Ministros el día que decretamos el estado de alarma, el 14 de marzo. ¿Por qué lo hicimos? Porque fuimos línea a línea viendo cada uno de los aspectos fundamentales del estado de alarma para salvaguardar todas las libertades y los derechos constitucionales, pero también para ponderar de qué manera podíamos hacer frente a una pandemia inédita en el mundo y en consecuencia en España, para ponderar todos esos derechos y libertades para salvaguardar los que estaban puestos en cuestión, que eran la salud pública y las vidas de los españoles. Eso es lo que nosotros hemos hecho, con acierto o con errores, como usted quiera valorarlo y calibrarlo, pero sin duda alguna con ese ánimo y no otro. Por tanto --lo ha dicho el ministro de Transportes en alguna ocasión de manera, creo, bastante elocuente--, el estado de alarma no es un proyecto político, es una necesidad y es un amparo. Es una necesidad porque efectivamente es el único instrumento constitucional que tenemos para poder limitar el derecho de reunión y de movilidad y es el amparo. No lo digo yo, lo ha dicho el secretario general de Comisiones Obreras, que ha dicho: bromas, las justas. Porque los ERTE o las prestaciones por cese de actividad a los autónomos se producen ¿por qué? Porque el Gobierno de España ha tomado una decisión drástica de cierre de negocios y, por tanto, por una causa de fuerza mayor que, inevitablemente, lleva aparejada una serie de medidas de política económica y social que ha puesto en marcha este Gobierno. Es más, nosotros ahora estamos hablando con los agentes sociales para ver de qué manera podemos acompasar todo ese proceso de desescalada, de transición hacia la normalidad con la realidad laboral, económica y empresarial de muchísimos colectivos, como el sector turístico --como decía antes el señor Quevedo-- o de otros muchos sectores: el sector de la hostelería, el sector de la restauración o el sector de la automoción. Claro que sí, señoría, nosotros empatizamos con su causa, pero si desaparece la causa de fuerza mayor, ¿qué pasa al día siguiente? Pues al día siguiente pasa que todas las actividades económicas tienen que volver a la normalidad. Por eso, señorías, yo puedo empatizar --no lo digo por usted, señor Errejón-- con lo que se dice de que el Gobierno de España tiene que buscar otras fórmulas, pero, insisto, hasta que nosotros no tengamos una situación epidemiológica semejante en todo el territorio, no podemos prescindir del único instrumento que tenemos y que sabemos que, a ciencia cierta, funciona para acabar con la pandemia, que es el control de la libertad de movimientos, y la libertad de movimientos está reconocida en el artículo 116 de nuestra Constitución a través del estado de alarma en cuanto a su limitación, y en la Ley orgánica de 1981. Punto y final, señorías, no hay más. Se reprocha al Gobierno de España haber dicho que no hay plan B. En esta situación, ahora mismo, con esta pandemia, ¿realmente vamos a ponernos a ver otros experimentos? Hombre, tengamos clara cuál es la experiencia que hemos acumulado durante estas semanas y pongamos fin a esta ola del COVID-19 que nos invadió a principios de año. Y luego, efectivamente, el Gobierno de España estará abierto a gobernar esa nueva realidad de otra manera completamente distinta, pero, insisto, creo que es muy importante ser conscientes de que tenemos enfrente una situación absolutamente inédita y que no podemos minusvalorar el riesgo que conlleva. Coincido con usted, señor Errejón, en los temas de transición ecológica, reconstrucción, conciliación. Efectivamente, en las fases de desescalada hemos dado algunas alternativas que, lógicamente, va a proveer el sistema educativo --sin tener que ser el sistema educativo, digamos, el que deba dar respuesta a ello--, pero también le tengo que decir que a través del Ministerio de Trabajo se han puesto en marcha algunas medidas a favor de la conciliación y que estamos en conversaciones con los ayuntamientos y con la Federación Española de Municipios y Provincias para ver de qué manera podemos articular esa demanda de conciliación a la cual usted hacía referencia antes. Señor Errejón, le agradezco mucho el apoyo a la prórroga del estado de alarma. Señor Baldoví, también le agradezco mucho su apoyo, con la crítica constructiva que ha manifestado, pero quisiera puntualizarle varias cuestiones. En primer lugar, en relación con los paraísos fiscales y los dividendos, las líneas de garantía de liquidez a través del ICO ya establecen desde el primer momento que no se permiten ese tipo de líneas a empresas que estén localizadas en paraísos fiscales o repartan dividendos. Quiero que lo sepa usted porque de repente ha saltado este debate, pero este es un compromiso que el Gobierno de España ha manifestado negro sobre blanco en sus reales decretos-leyes desde el primer momento. Es decir, que no es una decisión nueva que nosotros hayamos traído, sino que, al contrario, la pusimos en marcha desde el primer minuto con estas líneas ICO. En cuanto al acuerdo en torno al superávit de los ayuntamientos, estamos en conversaciones con la Federación Española de Municipios y Provincias para ver exactamente cómo podemos dar curso a ese superávit. Creo que también usted, Señor Baldoví, apreciará el anuncio que hemos hecho de que se pueda reiniciar la licitación de obra pública, que era una de las medidas que se habían propuesto por los ayuntamientos y también por Gobiernos autonómicos. Al señor Rego deseo agradecerle su actitud constructiva. En cuanto al tema del estado autonómico, creo que ya he respondido antes. Son más de sesenta reuniones las que hemos mantenido con los Gobiernos autonómicos. Fíjese, el lunes pasado, hace dos días, hubo tres reuniones: la primera del ministro de Sanidad con los consejeros de Sanidad para ultimar ese diálogo bilateral a partir del cual se va a evaluar la desescalada. Hubo una segunda reunión del ministro de Transportes con los consejeros de Transportes de las comunidades autónomas para empezar a hablar de cómo vamos a financiar el déficit, entre otras cuestiones, del trasporte público. Y, en tercer lugar, hubo otra reunión de la ministra de Hacienda con los consejeros de Economía y Hacienda de las comunidades autónomas para explicar y ver qué criterios se van a seguir para destinar ese fondo extraordinario no reembolsable de 16 000 millones de euros que ha aprobado el Gobierno de España en Consejo de Ministros. Son tres de las más de sesenta reuniones que hemos mantenido con todas las comunidades autónomas desde que empezó esta crisis, ocho conferencias de presidentes celebradas hasta el momento por parte de mi persona e --insisto-- una negociación bilateral que vamos a tener desde el Gobierno de España con todas las comunidades autónomas. Se pueden criticar muchas cosas, señor Rego --no digo que no, y probablemente tengan ustedes razón--, y es verdad que hemos tenido Gobiernos anteriores que han practicado más el rodillo, que han impuesto sus criterios, pero, insisto, nosotros estamos abriendo esa cultura cooperativa y colaborativa con las comunidades autónomas. Seguro que podemos hacerlo mucho mejor; estoy convencido de que podemos hacerlo mucho mejor, pero no se puede negar a este Gobierno la voluntad de compartir esas decisiones con el conjunto de administraciones. Lo que no vamos a hacer es renunciar a nuestras competencias cuando los ciudadanos saben que es fundamental que el Gobierno de España coordine un desafío que desborda las unidades territoriales, las políticas y las administrativas. Le he comentado antes que, efectivamente, en cuanto al planteamiento que usted hacía sobre las parroquias, los concellos en Galicia --este fue un elemento que se suscitó también por parte del presidente Feijóo y por parte del presidente Barbón, del Principado de Asturias-- el propio decreto establece unos márgenes por los cuales las comunidades autónomas pueden establecer un máximo de más de 5000 habitantes. De hecho, el Principado de Asturias, a través de la Federación Asturiana de Concejos, elevó esta consulta a la Delegación de Gobierno, que planteó que, en efecto, sus parroquias no se ajustaban a este límite de los 5000 habitantes y se les ha permitido tener una libertad de movimiento con municipios de más de 5000, 6000 habitantes. Por tanto, tenemos en cuenta su petición, pero esta es una cuestión que ya venía recogida en el decreto y, por tanto, no veo que haya crítica al respecto. A la señora Arrimadas le agradezco el tono, las críticas, también el apoyo que está prestando al Gobierno en esta crisis. Yo creo que usted ha demostrado que con diez escaños se puede ser mucho más relevante en esta Cámara que con ochenta y ocho escaños cuando se tiene voluntad de ser útil, y en ese sentido le agradezco su posición. Pero también vamos a ser claros y francos: señoría, usted sabe como yo que es muy fácil criticar al Gobierno de España y a todos los Gobiernos en los términos en los que lo ha hecho. Sabe también, como yo, que la llamada constante que este Gobierno está haciendo es la de la unidad, la de la colaboración entre administraciones, sin descanso. Hemos tratado de seguir tres reglas, algunas veces con más acierto que otras. Reitero: No polemizar, buscar la unidad y escuchar, porque el contacto territorial ha sido y sigue siendo constante. Sin ese contacto, señoría, sin esa escucha, sin esa coordinación, jamás hubiésemos llegado hasta aquí; y esa cogobernanza en la desescalada es imprescindible para lograrlo. Los contagios --lo hemos dicho en muchas ocasiones-- no se evitan con polémicas; al virus no se le doblega con división; ningún enfermo se cura con insultos. Esa es mi forma de entender la política y agradezco que usted plantee su apoyo al decreto de prórroga. Por eso, por ejemplo, hemos aceptado adaptar el formato de pacto de reconstrucción social y económica a una Comisión parlamentaria, para alcanzar el máximo apoyo de los grupos parlamentarios. Por eso hizo suyas también las reivindicaciones de algunos Gobiernos autonómicos, en los que ustedes comparten responsabilidades de gobierno sobre la gran industria, sobre sectores esenciales, sobre las reivindicaciones de autónomos, sobre compatibilizar la prestación por cese de actividad con otro tipo de prestación. Insisto, ayer mismo, por ejemplo, al sector de la cultura le reconocimos por primera vez --y en ese Estatuto del Artista venía esa reivindicación-- una prestación extraordinaria por desempleo. También reivindicaciones en el ámbito rural. Asimismo, hemos atendido la petición de recursos de las comunidades autónomas, con la aprobación de este fondo especial no reembolsable de 16 000 millones de euros y cuyos recursos expliqué a las comunidades autónomas en la octava Conferencia de Presidentes de Gobierno. Ahora que hemos superado los peores momentos de urgencia y de agobio, podemos ahondar en la coordinación y mejorar la cogobernanza. Tenemos, señoría, como he dicho antes, casi cuatro años de legislatura por delante para reconstruir social y económicamente el país y espero que podamos contar con su aporte. Usted también ha planteado que, efectivamente, el Gobierno de España tiene que empezar a pensar en fórmulas de gobernabilidad de esta situación distintas al estado de alarma. Las tenemos en mente, señoría, pero creo que ahora el debate no puede ser otro salvo el del estado de alarma porque, efectivamente, necesitamos restringir la movilidad y eso solamente tiene un instrumento, que es el artículo 116 de nuestra Constitución. Señor Esteban, créame que entiendo muchas de sus observaciones, lo hago desde la comprensión de su posición como portavoz de una fuerza política que gobierna en un territorio, que es Euskadi, nosotros también lo hacemos con ustedes en Euskadi; igual que entiendo muchas de las reflexiones y aportaciones que escucho por parte de otros líderes y representantes autonómicos, con los que también hablo. Ahora, solamente pido que entiendan la mía, solamente pido que entiendan la mía. Se lo digo porque en ocasiones --permítame esta licencia-- echo de menos el mismo grado de entendimiento hacia mi posición. En fin, son numerosas las personas que trabajan sin descanso por aportar ideas, opiniones, sugerencias desde el ámbito territorial, que, por supuesto, es desde donde mejor se conoce la realidad local --eso no lo discuto--. Ahí está el 83 % de las propuestas realizadas que han sido incorporadas en el plan de desescalada, las veintitrés reuniones que he dicho que ha mantenido hasta la fecha el ministro de Sanidad con los representantes de las comunidades autónomas, las conferencias de presidentes y un sinfín de contactos de todo tipo que me consta que usted mantiene y su partido con distintos representantes del Gobierno de España. Estaremos de acuerdo, señor Esteban, en que alguien debe velar por los aspectos interterritoriales y supraterritoriales de las medidas que adoptamos. Solamente pido que empaticen con esta necesidad y con esta urgencia que tenemos desde el Gobierno de España. Alguien debe velar por los aspectos interterritoriales y supraterritoriales de las medidas que adoptamos. Porque, seamos justos, si sospechamos de la capacidad del Estado para atender eficazmente lo local, también deberíamos sospechar de la capacidad de lo local para hacer propuestas que sean válidas más allá de sus territorios de gestión. Por eso, no creo que trabajar desde la sospecha mutua sea, precisamente lo que requiere esta crisis. Creo que es todo lo contrario, que la construcción de un principio de cogobernanza, de un difícil equilibrio entre los intereses territoriales y los intereses más estatales, se debe basar en esa confianza mutua. Y ese es el centro de la cuestión, señorías, de verdad, esta es la cuestión. Necesitamos actuar a todos los niveles y a todas las escalas y, además, hacerlo con una exigencia de rapidez difícil de conjugar con el acierto constante. Necesitamos atender circunstancias muy específicas, al mismo tiempo que mantenemos una dirección común. Eso no es una opción que tome el Gobierno, señorías, esta no es una opción del Gobierno, es una imposición del virus, a lo que nos estamos enfrentando. Quienes hoy nos creen movidos por un oscuro placer centralizador --del cual, vuelvo a insistir, este Gobierno no tiene ningún interés--, serían los primeros en acusarnos del caos, de la imprevisión, de la dejación de funciones si en algún momento se produjera un rebrote de la pandemia por falta de coordinación; algo que, por desgracia, bien podría ocurrir en un país tan variado pero tan interconectado desde el punto de vista de las comunicaciones como es el nuestro. Por tanto, es un riesgo que no podemos olvidar porque no debemos perder el respeto al virus. Fíjese, señor Esteban, en Euskadi, ¿cómo se produjo la infección, el contagio? En un velatorio. Un velatorio en el que gente de La Rioja y de Navarra --pero fundamentalmente de La Rioja-- se desplazó a Vitoria y viceversa. Por tanto, si nosotros no tenemos esa capacidad supraterritorial para hacer frente a la pandemia, señoría, difícilmente vamos a poder responder a ella con la máxima eficacia. En todo caso, estamos dispuestos, desde luego, a caminar conjuntamente, a codecidir, a cogobernar; estamos dispuestos --y, de hecho, el Gobierno ya está en ello--, a ver de qué manera podemos, una vez termine esta transición, empezar a gobernar de otra manera --que es también el interés del Gobierno de España-- esta nueva situación hasta que encontremos la vacuna o el remedio terapéutico. Pero insisto, ahora, ahora, ahora solamente tenemos un instrumento, que es el de la libertad de movimientos restringida para poder hacer frente definitivamente, esperemos, a los últimos estertores de esta ola del COVID-19 en nuestro país. Respecto a la portavoz de la CUP , la señora Vehí, hay algo de sus intervenciones que agradezco, y es que ponga más el acento en las circunstancias sociales que en las territoriales. Es verdad que no estamos de acuerdo en nada o en casi nada, pero me alegro de que por lo menos comparta que el problema no está en las fronteras sino en las condiciones de vida de las personas, cuando habla usted, por ejemplo, de los rescates y demás. Reconozca que es cuando menos curioso que un partido que acusa a la policía de racismo institucional vote lo mismo que el partido de la ultraderecha. Digo esto porque a mí también me reprocha que otros grupos parlamentarios voten lo mismo que está proponiendo el Gobierno. También resulta curioso que se quejen de recortes en sanidad, ustedes que han investido ya a dos Gobiernos presididos por uno de los partidos que más recortes ha hecho en la sanidad pública, en este caso en Cataluña. En fin, tengamos coherencia y actuemos con coherencia, señoría. A la señora Aizpurua le agradezco el tono y además tomo nota de sus críticas y sus demandas. Creo que es muy importante mantener el estado de alarma, es lo más eficaz para la gestión de una pandemia y es lo que nuestra legislación prevé. Desde luego, nosotros hemos actuado siempre con el ánimo de garantizar la seguridad, de dar certidumbre, de preservar la salud del conjunto de ciudadanos en todo el territorio español, y lo hemos hecho de manera coordinada. Insisto en esta idea: lo hemos hecho de manera coordinada. Era necesario garantizar los derechos de todos los ciudadanos con independencia del territorio en el que vivían y trabajar para que nadie quede atrás, y sabe que en esto, efectivamente, estamos de acuerdo. Asimismo, insisto en los términos de la transición: gradual, porque no podemos pasar de cero a cien, del confinamiento absoluto a la libertad absoluta, ya que no estamos preparados como sociedad aún para abordar esa nueva normalidad como consecuencia de la presencia del virus. Usted misma, además, en algunas ocasiones, ha reprochado al Gobierno de España que en esa gradualidad ha visto una mayor rapidez que la que usted desearía, por ejemplo, para proteger la salud de los trabajadores y de las trabajadoras. Sin embargo, esa gradualidad va de la mano de la desescalada; por eso, necesitamos el estado de alarma, porque la desescalada va a ser asimétrica. El Gobierno de España siempre ha hablado de asimetría en la desescalada, porque evidentemente la situación de la pandemia no es la misma en un territorio que en otro. En Euskadi ocurrirá también lo mismo, y ustedes verán los datos. Estoy seguro de que hay territorios históricos, territorios forales en Euskadi, que tienen una situación de la epidemia distinta. Y eso es algo, señoría, que lógicamente nosotros tenemos muy en cuenta también. Además, es adaptable, fíjese que como consecuencia de la enmienda que ha presentado en este caso el Partido Nacionalista Vasco, nosotros hemos demostrado tener la voluntad incluso de adelantar la reapertura de alguna de esas actividades económicas, en función de cuál sea la realidad de los territorios, a una fase anterior o previa, si así lo indican y cuentan con el consenso de los expertos que nos están asesorando en esta fase de desescalada, con todas las incertidumbres a las cuales usted ha hecho referencia en su intervención. Por tanto, es adaptable, pero inevitablemente también tiene que ser coordinado, porque la epidemia existe en todos y cada uno de los territorios de nuestro país, no solamente en uno sí y en otro no. Por eso es importante, señoría, desde luego, la gradualidad, la asimetría, la adaptabilidad, pero, sin duda alguna, también la coordinación. Entiendo que su formación política, su proyecto político, no comparta que sea el Gobierno de España quien coordine esa acción, esa desescalada. Yo lo puedo entender porque su proyecto político no es ese, pero ahora mismo, señoría, el único instrumento constitucional que tenemos para garantizar esa salida ordenada, esa desescalada gradual es bajo la coordinación del Gobierno de España, y esa coordinación no está reñida con la codecisión y con la cogobernanza de esta cuestión. Insisto, en fin, en recordar cuál fue el foco de infección en Euskadi sobre esta cuestión. Al resto de grupos, a Nueva Canarias, a Foro Asturias, a UPN, a Coalición Canaria, a Teruel Existe y al PRC, quiero hacerles alguna reflexión adicional. En fin, creo que he tratado en mi intervención de trasladar que el estado de alarma no es un capricho, es una decisión fundamentada en los expertos. El estado de alarma funciona, y lo están demostrando los números. La existencia de un mando único que coordine y coincida se ha demostrado efectivo para lograr el primer objetivo que nos marcamos, que es aplanar y doblegar la curva de propagación del virus. Hoy tenemos más curados diarios que contagiados diarios, y ese es uno de los principales logros del estado de alarma. Y lo más sensato y responsable es seguir aplicando lo que la ciencia nos dice que funciona, que es el confinamiento, que es la restricción de la movilidad, que es la restricción de un derecho básico como es el de reunión, precisamente para salvaguardar dos derechos fundamentales como son la salud pública y la vida. Solo así ganaremos tiempo y solo así podremos recobrar gradualmente la normalidad institucional. Este es un Gobierno que cree en el estado autonómico, en las ventajas de la descentralización en circunstancias normales, pero lo que hoy vivimos no son circunstancias normales. Podremos debatir los detalles de la cogobernanza, ir diseñando una desescalada administrativa en función de los éxitos de la desescalada sanitaria, pero esta última siempre será lógicamente la más importante y por eso creo que es fundamental contar con su apoyo, señorías. A la señora Lastra, portavoz del Grupo Parlamentario Socialista, quiero agradecerle el apoyo y la defensa que está haciendo en estas circunstancias tan complejas de la gestión del Gobierno de España. Reitero, como ha hecho ella, la importancia de aprobar una nueva prórroga del estado de alarma. Termino, señora presidenta, con un par de reflexiones adicionales. Solo un Gobierno que escucha, que toma decisiones y que rectifica, es capaz de entender para atender a todo un país que espera volver a su vida cotidiana cuanto antes. Quien quiera tener siempre la razón es que se ha negado a sí mismo el derecho a aprender de una epidemia que está causando tanto dolor como angustia. Negarse a aprender solo provoca caos en uno mismo y en sus propias decisiones y al caos se le combate con planificación. Así que no hay que tener prisa, hay que tener método, acierto y constancia. El estado de alarma funciona, señorías, y no hay otra opción a día de hoy. Negarse es negar la realidad de este país donde sigue muriendo gente víctima del virus. Negarse es poner en riesgo la salud y la seguridad de todos nuestros compatriotas. No hay que competir entre instituciones, hay que ser eficaces como responsables públicos. Pierden el tiempo y la energía aquellos que se alivian demonizando al Gobierno de España, en vez de invertir todos sus esfuerzos en derrotar a un virus que sigue amenazando nuestra salud y nuestro porvenir. Y quienes pierden el tiempo solo ganarán la frustración y, no les quepa duda, la desafección del conjunto de la ciudadanía. Señorías, la última reflexión es una reflexión de esperanza, porque estamos cerca, lo he dicho en mi primera intervención. La sonrisa de los más pequeños de la casa es el síntoma de la ilusión. Este país recobra su latir con cada paso de la ciudadanía en las calles. Los ciudadanos nos exigen que no nos precipitemos, porque precipitándonos ponemos en riesgo sus vidas. Muchos padres y madres quieren que sus hijos e hijas vuelvan al colegio, pero saben que no pueden ir si quieren protegerlos y proteger a sus familias, así de sencillo. Muchas personas quieren recobrar la normalidad de sus viajes, sus vidas, su trabajo, pero lo que me transmiten, lo que nos transmiten, es que debemos ir paso a paso y colaborando entre todas las instituciones. Los autónomos, las empresas, quieren recobrar su actividad, pero debemos garantizarles un futuro y toda la seguridad. Nuestros jóvenes, aquellos que estudian, que han perdido su trabajo, o que están aprendiendo a sobrevivir en una incertidumbre que parece eterna al enlazar crisis tras crisis, necesitan un país fuerte, competente y lleno de oportunidades. Estamos venciendo al virus, señorías, pero aún somos frágiles; no olvidemos este punto. Estamos venciendo al virus, pero aún somos frágiles. Justo ahora que disfrutamos de algo de alivio, algo de alivio, fruto del trabajo colectivo y de una victoria, insisto, parcial, no podemos fallar a la ciudadanía, no podemos abandonarla. Hemos llegado hasta aquí, como dije al principio de mi intervención, como fruto del trabajo conjunto, gracias al apoyo de esta Cámara, gracias al esfuerzo inmenso y a la resistencia de todas las personas de nuestro país y, por tanto, no podemos abandonarles ahora. España ha trabajado como una cadena perfecta con el objetivo de salvar vidas durante más de cincuenta días. Justo ahora que empezamos a ver la luz, justo ahora que empezamos a ver el final del camino, la política no puede ser el eslabón perdido de esa cadena. Estemos a la altura, señorías. Les pido seriedad, responsabilidad y el apoyo al estado de alarma. Gracias, señora presidenta. (Aplausos).",
    "freeling": [
        null
    ]
}