{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 68,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Sí, presidenta. Termino. Esto no va de repartir pizzas entre los colectivos vulnerables, esto va de abordar la crisis sin recortes. Como decía, estamos en un momento en que necesitamos menos pizzas, menos hamburguesas y más derechos, más escudo social. Necesitamos también impulsar una gran transformación verde. No podemos seguir de espaldas al planeta, no podemos seguir siendo un virus para el planeta, porque acabaremos siendo un virus también para nosotros. Ahora precisamente es una oportunidad para modernizar este país con ese eje, porque no es la idea de cuatro ecologistas, es un imperativo que se debe imponer ya. Y también --y acabo con esta idea-- necesitamos refundar Europa. Es evidente que ahora estamos en una gran encrucijada y el proyecto europeo se puede ahogar como los refugiados en el mar Mediterráneo durante la anterior crisis europea. Está en nuestras manos intentar que no sea así y creo que con ustedes podemos llegar a acuerdos en esa dirección. Por último, señor presidente…",
    "freeling": [
        null
    ]
}