{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 62,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Acabo ya. En diez años, diez mil profesionales sanitarios más, 14 % de presupuesto en sanidad más, doce hospitales públicos y cien centros de salud más. (Protestas). Respecto a la justicia, que nos opongamos a que usted derogue o modifique una ley orgánica con un real decreto es algo evidente. Y en cuanto a las discrepancias del Gobierno, señor Sánchez, mire usted a su bancada y sus consejos de ministros con decalaje. Solé Tura estaba en contra del estado de alarma; Gabriel Cisneros alertaba de la limitación de derechos fundamentales. Ojalá tuviéramos en el Gobierno gente de su talla, pero no la tenemos. Señor Sánchez, cada vez está más solo en este hemiciclo y en la sociedad española. Si usted no tiene GPS, le hemos dado un mapa, lo puede utilizar, un plan B, una alternativa hecha con algunos de los mejores constitucionalistas y economistas de este país, hágame caso. Aproveche estos quince días, está avisado de que es la última votación que no será negativa --creo que muchos grupos pueden acompañarnos--, y permita que los españoles rompan filas, sí, no somos soldados, somos ciudadanos libres e iguales de una gran nación a la que le ha tocado el peor presidente en el peor momento. Afortunadamente, esto no le saldrá gratis. (Aplausos).",
    "freeling": [
        null
    ]
}