{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 64,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Señor Sánchez, qué empeño tiene usted en que yo le odio. Ya se lo dije el otro día: Usted no es tan importante para mí. Aunque en cierto modo he de decirle que me parece usted admirable, hoy ha estado pletórico y ha ejercido por primera vez en mucho tiempo de presidente del Gobierno, yo creo que aprovechando la ausencia del copresidente, que se ha ido después de incendiar el hemiciclo y amenazar a la oposición hace quince días. Ha ejercido usted hoy también prácticamente de presidente del Congreso, porque ha iniciado su intervención diciendo que iba a ordenar el debate. No, señor Sánchez, el debate lo ordena la señora Batet, que es la presidenta del Congreso, y he temido por un momento que fuera usted a cesarla también aprovechando el estado de alarma. Pero lo que ya me ha sorprendido más es que ha querido usted hacer de psicólogo conmigo. Se lo agradezco, pero creo que no me hace falta. Mientras estábamos aquí, mientras usted comparecía para dar explicaciones a los grupos, su portavoz, el señor Simón, según una noticia de El País (muestra un recorte de prensa), se ha negado a dar los nombres a los periodistas de los once integrantes del comité que decide cuándo cambia cada comunidad de fase, diciendo que las presiones que sufrirían les haría muy difícil trabajar con libertad. ¿Pero ustedes quiénes se creen que son? ¿Dónde se creen que viven? ¿En qué país se creen que están? ¿Cómo es posible que ustedes se atrevan a no dar los nombres de los integrantes de una comisión de expertos que van a decidir sobre la salud y la vida de los españoles? ¿De verdad creen que vamos a aceptar un comité secreto? ¿Me puede decir quién le ha dado ese consejo soviético? Quizá el que se ha levantado hoy para no tener que escuchar a la oposición. Supongo que puedo decirlo, a pesar de que usted quiera ordenar el debate. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). Me he quedado impresionado escuchándole hoy cuando, en vez de defender las posiciones del Gobierno, ha hecho usted de oposición respecto a otros Gobiernos de Europa: ha hecho un relato de lo que otros Gobiernos, otros colegas con los que usted se ve, han venido haciendo mal durante todas estas semanas. No sé si lo han hecho mal, porque yo estoy pendiente de lo que ocurre en España y no tanto de lo que ocurre fuera, pero en mi pueblo a esto lo llaman de una manera, y supongo que en el suyo también: mal de muchos. Supongo que conoce el refrán. Usted, señor Sánchez, y se lo digo con pena, ha permitido, consciente o inconscientemente, que el estado de alarma se esté convirtiendo en el instrumento de un partido comunista totalitario para destruir el empleo, para destruir las empresas, para destruir a los autónomos, para destruir a las clases medias y para que haya en España millones de trabajadores y ciudadanos que tengan que vivir de una renta y así tengan que obedecer las consignas del señor Iglesias, así como para destruir a la oposición, el pluralismo político y también los derechos fundamentales, como el derecho de reunión. Por eso su socio le pide que prorrogue usted el estado de alarma de manera indefinida. ¿Para qué? ¿Para aprovechar y hacer avanzar una agenda política? ¿Y viene aquí y nos dice que tenemos que despolitizar la emergencia, como ha hecho el resto de Europa? ¿Y evoca y apela a la oposición de otros países? En Portugal o en Italia no están mejor porque haya unidad entre el Gobierno y la oposición, están mejor porque el Gobierno no ocultó información a la oposición ni a los ciudadanos y porque no han tomado medidas de naturaleza política para perseguir a la oposición y amordazar a los ciudadanos en las redes sociales. Por eso están mejor y por eso están más unidos, y porque no tienen una facción comunista en el Gobierno que se permite en mitad de la pandemia atacar al jefe del Estado e incluso a apelar desde esta tribuna, como hizo el otro día el señor Iglesias, a la Guerra Civil, con su permiso y con su silencio, señor Sánchez. No nos puede usted pedir apoyo a nosotros después de lo que hemos tenido que escuchar en esta tribuna. Han convertido el estado de alarma en un estado de excepción, no con limitación sino con suspensión de derechos y libertades fundamentales, planteando un chantaje y una mentira a esta Cámara. De verdad, creo que con los argumentos que usted ha defendido se podría extender el estado de alarma toda la legislatura. Por cierto, tengo que felicitarme desde esta tribuna porque hoy el Tribunal Constitucional haya admitido a trámite nuestro recurso por el nombramiento del señor Iglesias en el CNI, así como otro recurso también por aplicar ustedes un estado de excepción encubierto, utilizando el estado de alarma. Señor Sánchez --ya no se lo digo al señor Marlaska porque se ha tenido que marchar--, insisto, respóndanme, porque no lo han hecho. ¿Van a prohibir ustedes, porque lo deciden ustedes, sus delegaciones de Gobierno, las manifestaciones de protesta en coche, que no suponen ningún riesgo para la salud pública, contra su Gobierno? Le agradecería que me contestara. Creo que usted desconoce a los españoles si pretende evitar que protesten cuando se ven arruinados, incluso amenazados por este Gobierno. No confunda la solidaridad y el buen comportamiento de los españoles con la mansedumbre. Ha cometido usted un error muy grande. Ha hablado de las caceroladas de la ultraderecha. Ya querría yo --porque cuando habla de ultraderecha se debe referir a nosotros-- que todos los que han sacado la cacerola estos días al balcón fueran votantes de VOX, porque tendríamos muchos más millones de votos. No sé cómo desconoce usted de una manera tan flagrante y tan grave al pueblo español, al que tiene que representar. Estoy convencido de que muchas de las personas que salen a los balcones con las cacerolas no nos han votado ni probablemente nos voten nunca. No sé cómo usted se ha atrevido a insultarles de esa manera. Vienen aquí a plantear un chantaje, que recuerda a una vieja viñeta de Hermano Lobo: ¡O nosotros o el caos! Efectivamente, ustedes son el caos como han demostrado en la desescalada: primero, los niños solo podían ir a los supermercados; ahora se les ocurre que solo la mitad puede ir a los colegios, y después ese toque de queda a las once de la noche, supongo que para evitar las aglomeraciones. ¡Es algo totalmente ilógico! Si queremos que se concentre menos gente en la calle, cuantas más horas se pueda salir, pues mucho mejor. Yo creo que esto no es de derechas ni de izquierdas, ni de ultraizquierda ni de ultraderecha, señor Sánchez. Lo grave de sus intervenciones es que viene aquí a sacar temas que no tienen nada que ver con el debate y, cuando le contestamos, nos lo achaca a nosotros, y dice que hablamos de cosas de las que usted ha hablado previamente. ¿Y qué hay de la pandemia? ¿Ustedes no hablan de eso? Nosotros hablamos de la pandemia. ¿Qué hay de la pandemia? No sé lo que hay. ¿Hay 40 000 muertos, 50 000 muertos? No conocemos los datos. Los conoceremos, millones de arruinados, millones de personas desesperadas, cabreadas con este Gobierno y que quieren protestar. Y hay un Gobierno incapaz, negligente y sectario, que es un peligro por sus mentiras, por sus negligencias y por su sectarismo, y porque ustedes llevan a España y a millones de españoles a la ruina, y a miles de compatriotas a féretros invisibles. Son ustedes un peligro para la salud, para la democracia y para la libertad. (Aplausos).",
    "freeling": [
        null
    ]
}