{
    "metadata": {
        "celebrated": "2020-03-06T00:00:00.000Z",
        "debate": "SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, Y 492/2020, DE 24 DE ABRIL. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-021.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Gracias presidenta. Sinceramente, señorías, yo lamento profundamente que hoy no hayamos sido capaces de mandar un mensaje claro y unánime de unidad. (La señora presidenta ocupa la Presidencia). Creo que hemos jugado con las reglas de juego de antes de la pandemia y que no hemos sido un espejo de lo que quiere la ciudadanía. No hemos estado a su altura. Hemos reproducido la pelea de antes de la pandemia y creo que hemos decepcionado a muchos ciudadanos, más allá de que finalmente se haya podido prorrogar el estado de alarma. Yo haré tres réplicas, la primera al señor Casado. Yo le he escuchado a usted y pensaba qué es lo que harían ustedes si estuvieran en el Gobierno, si estuviera Rajoy, si no le hubiéramos echado. Y pensaba: quizá habrían confinado a los pobres, pero no a quienes quisieran irse a sus segundas residencias, como el señor Aznar; quizá no estaríamos confinados porque, de hecho, el señor Rajoy fue uno de los primeros en romper el estado de alarma y por eso ha sido multado; quizá habrían mandado a todo el mundo a sus oficinas, de hecho, ustedes querían venir aquí a trabajar todos, como los señores de VOX, poniendo en riesgo a los trabajadores de esta casa, y le agradezco sinceramente que cambiaran de opinión, y yo lo interpelé públicamente. Usted citaba a Huxley, y Huxley decía que los hechos no dejan de existir aunque se les ignore. Y los hechos científicos dicen que claramente eso era una temeridad. Yo no sé qué harían ustedes, pero sí sé qué es lo que hicieron en la anterior crisis, y creo que se tiene que hacer justo lo contrario de lo que hicieron. Al señor Abascal --que ahora no está-- le digo que él ha dedicado su intervención básicamente a hablar del señor Iglesias, y yo creo que eso es consecuente con su posición, porque ellos no han dicho prácticamente nada de por qué están en contra del estado de alarma. En verdad están en contra por el escudo social, y saben que si Iglesias no estuviera en el Gobierno es posible que no estuviera tampoco el escudo social, tal y como lo conocemos nosotros. De hecho, VOX es claro, y en ese sentido no se le puede reprochar que no sean coherentes, ellos quieren privatizar la sanidad pública y están en contra de impuestos de solidaridad para las grandes fortunas. El problema de VOX no es solo que sea la extrema derecha, es que representan el 1 % que están al servicio de los grandes poderes económicos y fácticos de este país. La verdad es que me ha parecido delirante su comparación con Paracuellos. ¡Y nos dicen a nosotros que somos guerracivilistas! La verdad es que he alucinado. Usted --no está; bueno, a quien esté de VOX ahora mismo-- lleva varios días, varias semanas hablando de eso, de estado de excepción, de golpes de Estado, y es alucinante que usted vea golpes de Estado donde no los hay y en cambio sean incapaces de ver golpes de Estado donde sí los hubo. La tercera réplica que quería hacer es al señor Rufián. La verdad es que yo venía con la intención, señor Rufián, de hablar de su actitud, de su tono, de su discurso de los últimos tiempos y agradecérselo, porque creo que tiene que ver precisamente con esa tradición de su partido de fraternidad, de republicanismo, que es la que representaba muy bien su compañero y creo que usted también ha estado representando muy bien durante este tiempo. Usted decía que yo hoy tenía un papel muy complicado, muy difícil, y yo le quería decir dos cosas. Es verdad que no hay nada más inútil en política que ser incapaz de asumir contradicciones para transformar la realidad. No sirve de nada el hipercriticismo paralizante que se da puñetazos, que se da golpes de pecho delante del espejo, pero que es impotente políticamente para cambiar la realidad. Mis contradicciones son mis esperanzas, decía Joan Fuster --uno de mis escritores de referencia--, y creo que hay que asumir contradicciones cuando se está en política si se quieren cambiar las cosas. Pero, creo sinceramente que el que hoy se sentía incómodo es usted. Yo me he sentido incómodo muchas veces --se lo tengo que reconocer--, a mí hay cosas que no me gustan de mi partido o del Gobierno. A mí tantos militares en la televisión no me gustaban, y a usted no le gustan muchas cosas de su Gobierno o de su partido --lo sé, lo hemos hablado en muchas ocasiones--, pero yo hoy sinceramente me sentía muy cómodo. Creo que hoy quien se sentía incómodo era usted y, de hecho, por eso le he visto con un tono más enfadado de lo habitual. Ayer hablaba con un compañero suyo de partido, un dirigente --no voy a revelar su nombre--, y me decía que esto es la tradición pendular de Esquerra Republicana, y es verdad, lo he hablado en otras ocasiones con él. Esquerra Republicana en los años ochenta, la Esquerra Republicana de Hortalà, de Heribert Barrera, pero también de Colom cuando hacía de tándem con Rahola, era una cosa; la Esquerra Republicana de Carod-Rovira era otra, y Esquerra Republicana siempre ha tendido a moverse como un péndulo, priorizando el eje nacional y después priorizando el eje de izquierdas, dependiendo del momento. Y yo no digo que se abandone ninguno de los dos ejes, digo que se prioriza uno y otro, y durante mucho tiempo Esquerra Republicana fue la muleta de Convergència i Unió. En cambio, con Carod Esquerra Republicana apostó por apoyar a Pascual Maragall. Carod-Rovira --con el cual muchos nos sentíamos identificados-- se sentía más cómodo hablando con Pascual Maragall que con Pujol o con Mas. Esa es una tradición y la otra es otra tradición; son las dos almas en las que conviven ustedes. Yo sé que usted forma parte de la tradición que ve más el eje de la izquierda, igual que el señor Tardà, por eso estoy convencido de que usted hoy --como muchos de sus votantes, muchos de sus militantes-- se siente incómodo con la posición que ha tenido que defender usted. Yo le hablaba del señor Tardà, pero le podría haber hablado del BNG o de Bildu. La portavoz de Bildu, la señora Aizpurua, la verdad es que --eskerrik asko-- ha demostrado que se puede ser independentista, se puede criticar al Gobierno pero, en cambio, no olvidar el bien común. Creo que ha marcado un punto de referencia, por tanto, gracias a Bildu por no dejarse arrastrar por Esquerra, que se ha dejado arrastrar por Torra. Y , a pesar de todo lo que le estoy diciendo, señor Rufián, la verdad es que le extiendo la mano porque sé que nos tenemos que poner de acuerdo en el futuro. Estamos destinados a entendernos. Lo decía Xavi Domènech en un libro que escribió con Tardà precisamente, y yo estoy muy de acuerdo con lo que decían en ese libro y creo que seguramente usted también. Fuimos capaces de ponernos de acuerdo --ahora, precisamente este mes, hace dos años-- para echar al Partido Popular, para sacarnos de encima la corrupción, y creo que si fuimos capaces entonces también tendríamos que ser capaces ahora, que estamos ante este reto de epidemia global que no entiende de colores ideológicos pero sí de clases sociales. Y creo que ahora es un momento donde hay un sentido común de época en el que ustedes y nosotros nos podemos encontrar otra vez en esta Comisión de reconstrucción para blindar servicios públicos, porque los países que han hecho más políticas de austeridad son precisamente los países que están menos preparados para afrontar esta crisis. Eso es así. Necesitamos más camas. Está muy bien aplaudir cada día a las ocho de la tarde a los médicos, a los sanitarios, pero necesitamos menos recortes y más camas. Necesitamos…",
    "freeling": [
        null
    ]
}