{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Buenos días, señorías. Comparezco una vez más ante esta Cámara para solicitar su apoyo a la convalidación del Real Decreto-ley 15/2020, de 21 de abril, de medidas urgentes complementarias para apoyar la economía y el empleo; un real decreto-ley que refuerza las medidas de protección del tejido productivo y del empleo que hemos venido implementando, con el objetivo de preservar del mejor modo posible nuestra economía para contar así con un buen punto de partida a la hora de afrontar la recuperación. Se trata de medidas imprescindibles y urgentes ante la persistencia de las circunstancias económicas y sociales excepcionales que está provocando la pandemia del COVID-19. Como todos ustedes saben, las últimas siete semanas --y particularmente desde que se decretó el estado de alarma-- hemos presentado sucesivos reales decretos-ley con medidas de tres tipos. En primer lugar, medidas sanitarias para reforzar nuestro sistema de salud. La prioridad absoluta de nuestro Gobierno es luchar contra la emergencia sanitaria de la forma más eficaz posible y tratar de salvar vidas. Se trata de apoyar a los profesionales que están en primera línea de defensa de los ciudadanos luchando contra la enfermedad e impulsar la investigación para proveernos cuanto antes con un tratamiento y una vacuna contra el coronavirus. En segundo lugar, hemos adoptado medidas sociales para apoyar a los ciudadanos en este momento de dificultad, con especial atención a los colectivos más vulnerables. Y en tercer lugar, medidas económicas para sostener nuestro tejido productivo, flexibilizar el mercado laboral para evitar la destrucción permanente de empleo y proteger a los trabajadores en este contexto, proveyendo a los colectivos y sectores más vulnerables --por ejemplo, los autónomos y las pymes-- de herramientas que les permitan navegar en este periodo atendiendo a sus principales dificultades, por ejemplo, la liquidez. A esto responden medidas como las que todos ustedes conocen y han venido convalidando en esta sede parlamentaria como la flexibilización y el apoyo público a los expedientes de regulación temporal de empleo, los ERTE, con plena garantía de acceso a las prestaciones por parte de todos los trabajadores afectados, la puesta en marcha de la línea de avales públicos a través del Instituto de Crédito Oficial especialmente dirigidas a pymes y autónomos y la creación de una red de seguridad para proteger a los ciudadanos, particularmente a los más vulnerables y a los autónomos, como el aplazamiento de cuotas sociales e impuestos, la creación de subsidios para las empleadas del hogar y los trabajadores con contrato temporal, la creación de una prestación extraordinaria por cese de actividad para los autónomos, la moratoria en el pago de hipotecas y alquileres o la prohibición de cortes de suministros básicos. Son medidas importantes que ya han contribuido a aliviar la situación que atraviesan más de siete millones de ciudadanos en nuestro país y que demuestran nuestro firme compromiso con la máxima que guía al Gobierno de que saldremos de esta crisis unidos, de que no dejaremos a nadie atrás. Pese a lo mucho que ya hemos hecho hasta el momento, seguimos constantemente evaluando la situación, atentos a las necesidades que van surgiendo conforme evoluciona el confinamiento y la progresiva desescalada. También seguimos analizando las propuestas, sugerencias y peticiones que nos llegan de los diferentes colectivos para determinar qué más podemos hacer con este objetivo de atender a las necesidades de nuestro país de la mejor forma posible en estos difíciles momentos. Este es un Gobierno que escucha y fruto de ese trabajo permanente de evaluación y de nuestro constante contacto con los agentes sociales y con los grupos políticos es este real decreto-ley que nos une hoy aquí, que incluye una treintena de medidas económicas y sociales centradas fundamentalmente en el apoyo a las empresas y los trabajadores con cuatro objetivos claros: reducir los costes operativos de pymes y autónomos, reforzar la financiación empresarial, facilitar el ajuste de la economía y proteger el empleo y finalmente apoyar a los trabajadores. La minoración o directamente la falta de ingresos que están sufriendo muchos empresarios a resultas de la drástica reducción de la actividad económica puede llevar a que negocios perfectamente solventes y rentables no puedan hacer frente a sus obligaciones de pago de alquileres, poniendo así en riesgo su propia supervivencia. Por eso, en este real decreto-ley se regula un procedimiento para que pymes y autónomos puedan llegar a acuerdos con los arrendadores de locales comerciales cuando se trate de grandes tenedores inmobiliarios o empresas públicas. En el caso de que el arrendador sea un pequeño propietario, se facilita el uso de la fianza como mecanismo de pago debiéndose reponer en el plazo de un año. Se trata de una medida con un impacto claramente positivo en el colectivo de autónomos y pymes de la que se pueden beneficiar más de 150 000 inmuebles de uso comercial, el 11 % del total, y más de 70 000 inmuebles de uso de ocio y hostelería, casi un tercio del total. En segundo lugar, el real decreto-ley incluye medidas adicionales para reforzar la financiación empresarial. Por eso se habilita al Instituto para la para la Diversificación y Ahorro de la Energía, el IDAE, para conceder aplazamientos en los préstamos concedidos a terceros en el ámbito de los distintos programas de subvenciones o ayudas reembolsables que tienen. Se trata de una posibilidad a la que podrán acogerse hasta 845 préstamos, con vencimientos de más de un millón de euros al mes. Es una cantidad que supone un balón de oxígeno para las empresas afectadas, y seguimos así la línea que ya se inició con otro tipo de entidades de apoyo a las pequeñas y medianas empresas en el ámbito del Ministerio de Industria. Además, para garantizar la continuidad de las transacciones económicas y aportar seguridad a las operaciones comerciales en el actual contexto de incertidumbre, reforzamos los mecanismos del sector asegurador. Se trata de una medida muy importante, la de habilitar al Consorcio de Compensación de Seguros para que desarrolle actividades de reaseguro, de crédito y de caución que sirven de garantía para el cobro de las ventas o prestación de servicios y de cumplimientos legales y contractuales. Siguiendo con la línea de los avales del ICO, se trata de garantizar la liquidez del tejido productivo. Tenemos que garantizar que siguen manteniéndose los flujos de liquidez, que son el alimento del funcionamiento de la sociedad y de la economía, incluso en una situación de relativa hibernación, como la que hemos tenido en las pasadas semanas. T ambién con este real decreto-ley se refuerza el reaval de la Compañía Española de Reafianzamiento, Cersa, previsto ya en el Real Decreto-ley 8/2020, que tuve ocasión de defender aquí el pasado 25 de marzo, aumentando la capacidad de aval de las sociedades de garantía recíproca de todas las comunidades autónomas. Se trata de garantizar que esta liquidez llega a todo el tejido productivo y a todo el territorio nacional. Además, garantizamos que la línea de avales del ICO puesta en marcha hace unas semanas, por valor de 100 000 millones de euros, pueda liberarse hasta finales de año, ampliando el margen temporal que hay para la posible solicitud de estos avales. Como todos ustedes saben, hemos desplegado tres fases de esta línea de avales, con un total de 64 500 millones de euros, 4000 de los cuales se destinan a avalar los pagarés del mercado alternativo de renta fija para que no sea solo el sistema bancario el que canalice la liquidez y pueda aprovechar esta línea de avales. Esto es posible, precisamente, por una modificación que introdujimos en este real decreto-ley, que incluye bajo el paraguas de los avales del ICO estos instrumentos, con el fin de fomentar el mantenimiento de las distintas fuentes de liquidez con las que opera el mercado. Hasta el domingo, el ICO había registrado ya más de 318 000 operaciones, el 98 % de ellas corresponden a pymes y a autónomos, por un montante total de casi 31 400 millones de euros, que han permitido movilizar 41 266 millones de euros de financiación. Me gusta indicar estas cifras cada vez que vengo porque aunque es cierto que son frecuentes los mensajes que llegan acerca de algún crédito que no ha podido culminarse, de alguna operación que no ha podido llegar en el momento adecuado o que se está retrasando, creo que es importante que pongamos en valor lo que supone esta línea de avales --entre las más eficaces y considerada de mayor éxito de toda la Unión Europea--, ya que está canalizando un volumen muy importante de recursos hacia el conjunto de la sociedad y que constantemente estamos mejorando para tratar de llegar a todos aquellos que necesitamos mantener activos con el fin de tener una buena base para la recuperación económica. En tercer lugar, este real decreto-ley incluye una serie de medidas fiscales --medidas de gran calado-- que se suman a las ya previstas en el real decreto-ley que esta Cámara convalidó el pasado 29 de abril, con un amplio respaldo. Hasta el próximo 31 de julio el material sanitario estará sujeto a un tipo impositivo del cero por ciento en el IVA, aplicable a las entregas interiores, importaciones y adquisiciones intracomunitarias, cuando el destinatario de dicho material sean entidades públicas, entidades sin ánimo de lucro y centros hospitalarios. De esta manera, se ahorrarán algo más de 1000 millones de euros y ponemos la producción nacional al mismo nivel que las importaciones de material sanitario. Por otra parte, se alinean los ingresos a cuenta de las empresas con la previsión de ingresos para 2020, con el fin de reflejar de manera más fiel la realidad económica de los contribuyentes y liberar más de 1100 millones de euros de liquidez para las empresas, sobre todo autónomos y pymes. Se incluye una opción extraordinaria en la modalidad de pago fraccionado del impuesto sobre sociedades y se adapta de forma proporcional al periodo del estado de alarma el cálculo de los pagos fraccionados en el método de estimación objetiva del IRPF y el ingreso a cuenta del régimen simplificado del IVA. También se permite determinar la cuantía del rendimiento de pymes y autónomos con arreglo al método de estimación directa. En línea con el objetivo señalado anteriormente de no perjudicar la liquidez de las empresas, disponemos de la posibilidad de supeditar el pago de las deudas tributarias a la obtención de financiación avalada por el Estado. También extendemos la vigencia temporal de determinadas medidas tributarias contenidas en anteriores reales decretos-ley para garantizar que se pueda adaptar a la evolución de la crisis y que sean plenamente efectivas en su objetivo. Finalmente, en relación con el IVA, reducimos al 4 % el tipo impositivo aplicable a libros, periódicos y revistas digitales, un tema muy importante particularmente en la situación de confinamiento de estas pasadas semanas. En cuanto a las medidas para facilitar el ajuste de la economía y proteger el empleo, se aclara lo dispuesto en relación con los expedientes de regulación temporal de empleo por fuerza mayor para permitir que su aplicación sea parcial, es decir, que las empresas que desarrollan actividades esenciales puedan beneficiarse de la protección de los ERTE para la parte de la actividad o de la plantilla no afectada por ese carácter esencial. Se trata de una medida que venía siendo muy reclamada por ciertos sectores de nuestro tejido productivo, que por cierto sus señorías mencionaban prácticamente en todas las comparecencias que yo he tenido en esta sala. Se trata, por tanto, de una medida razonable que supone un importante alivio para muchas empresas, que así estarán en mejores condiciones para resistir en estas excepcionales circunstancias. El real decreto-ley también refuerza la protección de los trabajadores fijos discontinuos, ampliando la cobertura social a unos 15 000 que no han podido reincorporarse a su actividad en las fechas previstas y que ahora podrán incorporarse a los ERTE o percibir una prestación, aun no habiendo agotado el desempleo. Es el caso de muchos empleos asociados a las actividades de temporada que empiezan en esta época y que trabajan tan solo unos meses al año. Se trata también de una reclamación y de una reivindicación que veníamos escuchando de determinados colectivos. Con respecto a los aproximadamente 50 000 autónomos que no optaron por una mutua colaboradora con la Seguridad Social en el plazo y que ahora tienen que solicitar la prestación por cese de actividad, se les permite hacer ambos trámites conjuntamente de modo que se facilite el reconocimiento de este derecho y su tramitación, así como la solicitud de la prestación por incapacidad laboral temporal. Por otra parte, para garantizar la seguridad jurídica en coherencia con las anteriores medidas de suspensión general de plazos de las administraciones públicas, suspendemos también los plazos que rigen en el ámbito de la Inspección del Trabajo y Seguridad Social, con excepción de aquellos casos o aquellas intervenciones que sean indispensables para garantizar la protección del interés general, o estén relacionados con la COVID-19. En este real decreto-ley se refuerzan los mecanismos de control y sanción de comportamientos fraudulentos en la percepción de prestaciones públicas al regular las sanciones a empresas que presenten solicitudes con falsedades o incorrecciones, incluyendo la obligación de la empresa de devolver las prestaciones indebidamente percibidas por sus trabajadores cuando no medie dolo o culpa de ellos. Se flexibiliza con carácter extraordinario el Fondo de promoción y educación de las cooperativas para que puedan destinar estos recursos a cualquier actividad que contribuya a frenar o paliar los efectos del COVID-19 mediante acciones propias, donaciones a otras entidades públicas o privadas, dotación de liquidez a la cooperativa para garantizar la continuidad de su funcionamiento. Asimismo, para garantizar la protección de los trabajadores y seguir atendiendo las necesidades de conciliación, prorrogamos dos meses más el carácter preferente del teletrabajo, así como el derecho de adaptación del horario y de reducción de jornada por cuidado de familiares. Finalmente, ante las dificultades de los parques científicos y tecnológicos de cumplir con sus obligaciones de reembolso de préstamos concedidos por la Administración General del Estado, se flexibilizan las condiciones de estos préstamos y también se posibilita la prórroga de los contratos predoctorales para personal investigador y de formación suscritos en el ámbito de la investigación y se autoriza el endeudamiento del Consorcio Barcelona Supercomputing CenterCentro Nacional de Supercomputación, para posibilitar el cumplimiento de los compromisos internacionales relacionados con el proyecto EuroHPC. Un último capítulo de este real decreto-ley son las medidas de protección de los ciudadanos. Se trata de atender a determinados casos que hasta ahora no estaban cubiertos por los reales decretos-ley que hemos venido aprobando y convalidando en esta Cámara. Se trata, por ejemplo, de proteger a quienes no podían acceder a prestaciones por desempleo, pese a haber sufrido una suspensión de contrato, una reducción de jornada o un despido por haber dejado voluntariamente su empleo anterior para cambiar de trabajo y encontrarse todavía en periodo de prueba justamente en este periodo del COVID, o quienes no han llegado a recibir una oferta laboral en firme por el estallido de la situación de crisis sanitaria. Por otra parte, se desarrolla la medida relativa a la ampliación de las contingencias en las que se pueden rescatar planes de pensiones, que ya habíamos adoptado en el Real Decreto-ley 11/2020, definiéndose, entre otras cuestiones, la acreditación de las circunstancias que dan derecho a la disponibilidad de dichos fondos, el plazo y el importe máximo del que se puede disponer. Se reducen al 50 % los aranceles notariales previstos para las novaciones de créditos no hipotecarios, tal como ya estaba previsto para las moratorias. Para poner en marcha las medidas relativas a la moratoria de arrendamientos para familias vulnerables se habilita que la línea de avales aprobada por el Real Decreto-ley 11/2020 tenga una dotación de hasta 1200 millones de euros para garantizar los préstamos concedidos por las entidades financieras. Se incluyen medidas para garantizar la seguridad jurídica en caso de otorgamiento unilateral por el acreedor de los instrumentos notariales en que se formaliza la ampliación de plazo. También se aclara que los gastos relativos a aranceles notariales y registrales derivados de la formalización e inscripción en el caso de moratorias hipotecarias serán asumidos por la entidad financiera y se incluyen otras medidas en beneficio de colectivos específicos como los trabajadores por cuenta ajena agrarios, para los que habrá una reducción de cotizaciones durante la situación de inactividad; en el ámbito deportivo, se facilita la transferencia de recursos privados generados por el fútbol profesional hacia políticas públicas que permitan garantizar la sostenibilidad de las federaciones deportivas y de los programas de preparación para los Juegos Olímpicos de Tokio, y se favorece la devolución de los denominados préstamos rentauniversidad a aquellos titulares que no pudieron reembolsarlos en tiempo y forma, para los que se abre la posibilidad de novar estos instrumentos en un nuevo plazo con las mismas condiciones. Presidenta, concluyo ya. Este real decreto-ley es un nuevo paso para apoyar las necesidades derivadas de la prolongación de esta situación excepcional. No me canso de indicarlo, esto no son medidas del Gobierno, no son medidas del Congreso, son medidas financiadas y que suponen un esfuerzo importante por parte del conjunto de la sociedad española, que lo que está haciendo a través de estos paquetes socioeconómicos es proteger y dar soporte al tejido productivo, al empleo, a los colectivos más vulnerables de nuestro país. Como ha señalado el presidente del Gobierno esta mañana, estamos tratando de salvar vidas y también de salvar empleos y empresas. Entre todos estamos consiguiendo así minimizar el impacto de esta crisis. Actuando unidos, con responsabilidad, con solidaridad y con transparencia conseguiremos evitar que la pandemia deje cicatrices permanentes en nuestra sociedad y en nuestra economía y facilitaremos que la recuperación llegue cuanto antes, más rápido y más fuerte, cuando empiece a remitir la crisis sanitaria. Pronto --estoy segura y eso deseo-- estaremos hablando de planes de recuperación y revitalización de nuestro tejido económico, pero hasta que ese momento llegue es imprescindible que sigamos sacando adelante las medidas necesarias para contener las muchas emergencias que esta pandemia está generando. Por eso les pido su voto a favor de la convalidación de este real decreto-ley. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}