{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Señora vicepresidenta, efectivamente, muchos de los decretos que está trayendo el Gobierno a esta Cámara están llenos de buenas medidas sobre el papel, que luego no se están trasladando de manera suficiente a la economía real, y este es uno de esos decretos. Una de las medidas que se recogen, por ejemplo, es la reducción de costes operativos para pequeños comercios y pequeñas empresas, que tiene dos requisitos. El primero es haber perdido el 75 % de los ingresos; cuestión que es demasiado abultada para muchos negocios. Si se admite la tramitación como proyecto de ley, nosotros trataremos de corregir esto con una enmienda para que sea el 50 % y no el 75 %. En el segundo requisito se habla de que para poder acceder a esas cuestiones quien arrienda tiene que ser un gran tenedor o una Administración pública; cuestión que en muchos casos no se cumple, con lo cual muchos pequeños negocios se encuentran ante la imposibilidad de acogerse medidas de este tipo. Pero es que esto ha pasado también con las líneas ICO. Las líneas ICO son farragosas en su tramitación, requieren mucha documentación y son lentas debido, evidentemente, al colapso que hay a la hora de solicitarlas. Hace falta que todas las medidas que está impulsando el Gobierno respondan a dos cosas: en primer lugar, a la agilidad porque hay mucha necesidad en este momento que no puede esperar, y en segundo lugar, a la simplicidad en los requisitos en la tramitación. También se ha referido a algunas medidas como la moratoria de las hipotecas, que tiene unas condiciones tan leoninas que dejan a mucha gente fuera de esa posibilidad. Se ha referido también a las ayudas a las trabajadoras del hogar, porque fundamentalmente son mujeres, pero esas ayudas empezaron a solicitarse la semana pasada y hay muchas personas que tienen rentas bajas que no pueden estar tantos meses sin cobrar. Pasa lo mismo con los ERTE, hay mucha gente que no puede estar tanto tiempo sin recibir ni un solo euro. Acabo con dos cuestiones. La primera, estamos en una situación que es tan dramática que no vale con poner parches. Las medidas que está trayendo el Gobierno son como una tirita, pero no pueden corregir la hemorragia que soporta una economía como la que tenemos actualmente. Y la segunda, es necesario abrir la economía porque, si no, no valdrán estas medidas puntuales. Muchas gracias.",
    "freeling": [
        null
    ]
}