{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 10,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, presidenta. Señora vicepresidenta, voy a empezar señalando el sentido de nuestro voto: nosotros nos vamos a abstener y le voy a explicar por qué. Seré más prolijo luego en las explicaciones, pero sí quiero que lo entienda --si sirve la expresión-- de una manera mucho más simple quien nos esté oyendo. Nos da la sensación de que ustedes, aun con buenas intenciones, están jugando al mus, pero están jugando a pequeñas de manera continua. El problema no suele ser grande cuando quien juega al mus y a pequeñas lo hace al principio de la partida; cuando la partida va apurando sus fases más decisivas, jugar a pequeñas suele ser perder siempre. Por tanto, creemos que sus medidas, aun siendo bien intencionadas, se quedan cortas y, sobre todo y fundamentalmente, son muy efímeras para la velocidad y el vértigo que requieren los acontecimientos porque creemos que lo que no se haga ahora, no se va a poder hacer después. En definitiva, creemos que --y se lo he dicho antes al presidente-- hay que optar por políticas decididas en el ámbito redistributivo para compensar así la falta de ingresos porque, si no, de lo contrario, habrá más brecha social y más desigualdad social. Tenemos también la certeza --y se lo dije en la Comisión-- de que el capitalismo atraviesa una de sus cíclicas crisis, esta sin duda más grave que las anteriores o recientes. En cualquier caso, esta crisis, como todas ellas, se caracteriza por tres factores: el estancamiento, la deuda y la desigualdad; estancamiento porque tienen menor tasa de ganancia y porque tienen menor productividad; endeudamiento porque evidentemente crece; y desigualdad porque aumenta la brecha social. Ante esa realidad, ¿cuál es el escenario posible? Pues vivir en una crisis continua. Por eso le pedimos cambios más decididos y más claros. Pero no solo es la realidad de vivir en una crisis continuada en la que algunos no han dejado de vivir desde 2008 --porque es curioso y paradójico que ahora demos por hecho que todo el mundo salió de la crisis del 2008 y salió bien parado; no fue así, esa normalidad tampoco nos gusta a nosotros y a nosotras--, sino que a esa continuidad de la crisis se le sumarán probablemente los impagos y las quiebras de las grandes compañías. Por eso planteamos que hay que nacionalizar. Sé que sonará estridente o duro en esta Cámara que yo hable de nacionalizar o que lo hagan otros portavoces, pero, fíjense, ni siquiera es algo tremendamente revolucionario. Charles de Gaulle lo hizo en Francia después de la Segunda Guerra Mundial para hacer frente a la reconstrucción de su propia economía; lo hizo incluso --para aquellos que se asustan con las elevadas imposiciones fiscales que se plantean-- generando un impuesto del 95 % para las fortunas que se habían levantado durante la época de la dictadura de Pétain. Por tanto, lo que les pedimos es que tomen decisiones con claridad y, en cualquier caso, que se abandone el viejo mantra de socializar las pérdidas y privatizar los beneficios, porque de eso en el Estado español se han demostrado maestros unos pocos. Aquí cada vez que algo ha ido mal han pedido ayuda, han pedido sopitas al papá Estado, pero cuando el papá Estado ha invertido dinero y las ha saneado, ha habido alguien desde el Estado --probablemente sugerido por unos que no se presentan a las elecciones, pero que parecen mandar más que los que aquí estamos y las que aquí estamos-- que ha decidido que había que privatizarlo, que cuando llegaran los beneficios tocaba privatizar para que se beneficiaran los de siempre. Yendo a lo concreto, sobre las medidas que usted ha planteado le diré que nos siguen preocupando los ERTE, que la gente siga sin cobrar; son muchas las personas que siguen sin cobrar transcurridos ya dos meses desde que entraron en los ERTE. Nos preocupa, como ya se ha señalado, que a los autónomos se les exija perder el 75 % de su volumen de negocio para poder percibir las ayudas que plantean. Se lo dije en una intervención anterior y se lo digo ahora, no hace falta perder el 75 % para perderlo todo. Ustedes plantean la moratoria de hipotecas y alquileres para personas y familias con disminución de ingresos, y creemos que es pan para hoy y hambre para mañana porque supone retrasar la deuda y acumularla. Cada vez deberán más, porque nadie pensará que estas familias tan golpeadas van a poder estar ahora mejor que dentro de unos pocos meses. Por eso, le pedimos desde el primer día que frente a la moratoria apliquen la suspensión temporal de hipotecas y alquileres para las familias con reducción de ingresos y personas vulnerables. Le podríamos recordar los 60 600 millones que les hemos perdonado a los bancos, que parece que nadie tiene demasiado interés en recuperar. Lo mismo pedimos para las facturas de servicios básicos como la luz, agua o gas: suspensión, no moratoria. La semana pasada Repsol anunciaba una ganancia de 447 millones de euros en plena pandemia y su consejero delegado, el señor Josu Jon Imaz --al que conocemos bien en Euskal Herria porque es de allí--, decía que su prioridad era repartir dividendos, ganar millones y repartirlos entre unos pocos en plena pandemia. Todo un ejemplo de ética constructiva. Iberdrola, otra empresa que también conocemos bien porque es vasca, prevé en 2020 --incluso a pesar de la crisis del coronavirus-- obtener unas ganancias récord de más de 3400 millones de euros, 3400 millones de euros, señora ministra. Así que, sí se pueden suspender los pagos de facturas a empresas energéticas y gasísticas; les animamos a que lo hagan. Y cuando hablamos de fiscalidad les hablamos siempre de una fiscalidad justa y equitativa. Dan ustedes todavía hoy facilidades a las empresas para fraccionar sus pagos de un impuesto, el de sociedades, que apenas tributa al 1,5 %. Es decir, las grandes empresas pagan muy pocos impuestos y los ricos también. Creemos que es necesario ya un impuesto a las grandes fortunas. Lo hemos venido reclamando desde el primer Pleno del estado de alarma. Nos alegramos de que más fuerzas políticas también planteen medidas claras en torno a este tipo de medidas fiscales. Nos gustaría recordar que ya existió una iniciativa así en Gipuzkoa --cuando Bildu gobernaba en Gipuzkoa-- y que planteaba un impuesto a la riqueza y a las grandes fortunas que afectaba al 1 % de la población. Fue bien valorado incluso por instancias europeas. Fue bien valorado por el Partido Socialista durante un tiempo, durante el tiempo que duró su enemistad con el Partido Nacionalista Vasco, luego ya no fue tan bien valorado para ser justo. Sí le diría, en todo caso, que me llama poderosamente la atención que se levante tal polvareda porque se quiera que quienes más tienen más aporten. Me llama poderosamente la atención porque esa gente tiene dinero para vivir mil vidas y, salvo que sean todos budistas y estén pensando en la reencarnación continua, uno no llega a entender para qué quieren tanto dinero. Y un apunte con la tasa COVID, está bien un impuesto extraordinario y temporal a las empresas y su aportación para hacer frente a la crisis, pero mejor sería que pagasen lo que debían pagar para siempre, no solo durante este tiempo. Para finalizar le diré que nosotros no queremos volver a la normalidad anterior; una normalidad marcada por los desahucios, los empleos precarios, pensiones insuficientes, mujeres precarizadas y condenadas al retorno al hogar, una desatención absoluta a la economía del cuidado, una realidad de pobreza energética y de presión empresarial. Algunos cambiaron el negocio de ladrillo por el negocio de las personas mayores, y hoy se está viendo en las residencias. Podría seguir con esto, pero termino. Sé que las presiones serán grandes, pero este es el momento de tomar decisiones claras y contundentes. Algunos le seguirán haciendo el Guaidó en las calles de Madrid, pero, en cualquier caso, como dice un poeta y cantante navarro, Kutxi Romero, lo que le tenemos que ofrecer a la gente es algo tan sencillo como que sus vidas sean un viaje a un futuro nada incierto, su libertad, únicamente su libertad.",
    "freeling": [
        null
    ]
}