{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 8,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Muchas gracias, señora presidenta. Señora ministra, el real decreto-ley trata muchísimas cosas; tenemos muy poco tiempo, así que voy a ser muy directo. La mayoría de las medidas económicas que está tomando el Gobierno tienen un problema, suponen un endeudamiento o bien de la sociedad --de las clases populares especialmente, de las pequeñas empresas, de autónomos, etcétera-- o bien del Estado. Eso significa tirar el balón hacia adelante, y más teniendo en cuenta que esta crisis no es un solo bache, sino que va a ser necesario invertir más en inversiones sociales, tipo renta básica, atención primaria, etcétera. Es tirar este balón hacia adelante esperando quizá a que llegue el dinero de la Unión Europea que, probablemente, no va a llegar y que, si llega, podría ser peor todavía porque sería con condiciones de ajustes, es decir, recortes, etcétera. Mientras tanto, en esta inversión necesaria quienes no están poniendo de su parte son las grandes empresas, las empresas del IBEX, empezando por la banca que fue rescatada en su momento. Se nos dice que no van a poder repartir dividendos, pero esto no es suficiente. No se trata de no repartir dividendos en época de crisis, se trata de que no tengan beneficios, de que estos beneficios sirvan para inversión social. Me refiero, por ejemplo, a las empresas que el domingo pasado en este diario (muestra un titular del periódico La Vanguardia) afirmaban: «Tenemos futuro». No sé a quién se referían con «Tenemos futuro»; si se referían a sus intereses como empresas, a los de los que tenemos deudas con ellos --con los bancos--, a los de los que les pagamos las facturas, porque con las medidas que se están tomando estas empresas no sólo no ponen de su parte sino que se aseguran no perder ni un euro: se pueden beneficiar de las medidas de empleo, si prestan dinero el aval lo pone el Estado; se pueden beneficiar de los planes de refinanciación de la Unión Europea, y las facturas energéticas que les deje de pagar la gente que no puede pagarlas serán compensadas. Es decir, es lo de siempre: privatizar los beneficios y socializar las pérdidas, pero esta vez quien lo hace es un Gobierno que dice ser el más progresista de la historia.",
    "freeling": [
        null
    ]
}