{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señora presidenta. No puedo detenerme en los temas concretos de una norma tan variada como ha desarrollado la ministra, pero sí quiero decir que es un complemento necesario para otros decretos que habían dejado algunas lagunas llamativas y también un complemento que hay que añadir a otras medidas que han tomado ya las propias comunidades autónomas. En concreto en Cantabria ya se ha aprobado un primer plan de choque con sus recursos propios que afecta directamente a las pymes y a los autónomos, además de las medidas que también afectan a cuarenta mil trabajadores afectados por un ERTE. Se han otorgado inicialmente más de cinco mil cheques de resistencia a cinco mil autónomos, otros treinta mil más van a ser ahora favorecidos y hay otras medidas de actividad económica. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). Yo creo que en estos momentos se está haciendo ya un hincapié mayor en las medidas de incentivar la actividad económica que en las propias de prestaciones de garantía de rentas. Este esfuerzo de las comunidades autónomas necesita una financiación extraordinaria. Por eso, al considerar que la actividad económica hay que tomarla en su conjunto y no solamente en determinados sectores, nosotros reiteramos lo que siempre hemos dicho desde Cantabria, que en el reparto de los fondos entre las comunidades autónomas debe primar el coste efectivo de los servicios públicos por encima de cualquier otro criterio para garantizar la igualdad de todos los ciudadanos y, por supuesto, pagar las deudas pendientes tanto en el caso de Cantabria con la deuda de Valdecilla y la derivada del IVA como en el resto de las comunidades autónomas. La aplicación de estas medidas va a servir para que en las medidas que hayan de tomarse en un futuro, cuando termine el estado de alarma, lo prioritario sea recuperar la actividad económica y el empleo porque, sin ello, el resto de las medidas sociales tampoco podrán realizarse.",
    "freeling": [
        null
    ]
}