{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señora ministra y vicepresidenta, tengo que aprovechar estos dos minutos para hablar de un tema urgente y grave que afecta a los archipiélagos balear y canario. Como usted sabe, el Gobierno dictó una orden ministerial que exige a las compañías aéreas que en el transporte interinsular en Baleares y en Canarias, en vuelos de media hora, haya un asiento vacío y que se cubra solo el 50 % de la capacidad total del avión. Según el Gobierno, para los que estamos en fase 1, en las cafeterías la siguiente mesa tiene que estar a dos metros; cuando vas en una guagua no pueden ir todos los asientos cubiertos; cuando vas en un taxi tampoco; cuando llegas al aeropuerto te hacen separarte dos metros para entrar en seguridad y subir al avión, y resulta que cuando entras en el avión tienes en el cogote, aquí a la izquierda, uno; aquí a la derecha, otro; aquí delante, otro y aquí detrás, otro. No tienen nada que ver los filtros del avión porque respecto a los filtros del aire que se recicla sería lo mismo que fueran diez personas en el avión o veinte; es un tema sanitario. Aquí, en el Congreso, los diputados estamos separados. El Gobierno, inmediatamente, tiene que sacar una orden y, mientras haya instrucciones de distanciamiento social, tendrá que haber como mínimo un asiento de diferencia entre las personas que van en un avión, el 50 %. Porque los vuelos interinsulares duran media hora y se obliga a las compañías de los dos archipiélagos a no cubrir todo el pasaje, sin embargo, en los trayectos península-Baleares o península-Canarias los aviones van petados. Si las compañías dicen que no les es rentable, entonces el Gobierno de España --es mi propuesta en este momento en positivo-- tendrá que declarar la obligación de servicio público de determinadas frecuencias para no dejar incomunicados a los archipiélagos mientras dure el periodo de distanciamiento social. ¿Que no lo quieren hacer voluntariamente? Obligación de servicio público. Eso es lo que le planteo, los canarios y la gente de Baleares tenemos derecho a tener la garantía de que una persona que está a la izquierda o a la derecha… En esos vuelos, ¿sabe lo que pasa, además, porque yo los cojo todas las semanas? Que viene gente que ha tenido un trasplante de corazón aquí en Madrid, gente que viene con problemas oncológicos de distintos hospitales de la península y gente que ha pasado el coronavirus, que ha estado aquí en cuarentena y que viene con las defensas bajas. No hay derecho. No ha sido un vuelo, no han sido dos, han sido muchos en Baleares y en Canarias; le puedo decir cuatro de los que yo tengo constancia en los últimos días. Le pido que lo resuelva inmediatamente. El tema europeo es para los vuelos internacionales, pero esto es la conexión con la península. Muchas gracias, señora presidenta. La señora VICEPRESIDENTA (Pastor Julián). Muchas gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchas gracias. Por el mismo grupo, tiene la palabra el señor Botran Pahissa.",
    "freeling": [
        null
    ]
}