{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 18,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Señora vicepresidenta económica, nos presentan hoy un decreto ómnibus con varias medidas, extensiones y correcciones, algunas de las cuales creemos que son francamente necesarias. Es necesaria la ampliación de los ERTE, es necesaria, por ejemplo, la rebaja del IVA en los productos sanitarios o en los libros; se les ha olvidado en los de primera necesidad de higiene femenina, que les pedimos que los incluyan en los siguientes. Pero le tengo que decir que en general nos parece un conjunto de parches que son insuficientes. Nos preocupa mucho la situación de los ERTE. Hemos sabido la negociación con la patronal, que permite flexibilizar el despido de quienes están acogidos a un ERTE. Tememos que esto sea una puerta de atrás para facilitar el despido. Y nos preocupa que siga habiendo cientos de miles de compatriotas que no están cobrando los ERTE. Ayer por las redes sociales me decían que de Taco Bell, de Primark o de H&M hay cientos de miles de trabajadores que desde marzo no cobran los ERTE. Nos preocupa mucho y nos parece que es un fracaso de la política social que solo en Madrid haya 100 000 personas que están acudiendo a los comedores. Las colas en los comedores, las colas en las puertas de los comedores sociales son un fracaso, y un Gobierno progresista no es un Gobierno que se insulta mucho con la derecha, es un Gobierno eficaz en la lucha por la justicia social. En ese sentido, las colas en los comedores son un fracaso. Uno podría decir que esto son diferencias entre ritmos o detalles; bueno, se hacen cosas bien pero no las suficientes. En mi opinión, es una diferencia de proyecto. ¿Tapar agujeros o redefinir el modelo? Y coincido en que lo que no se haga ahora no se va a hacer después y que es fundamental una actuación decidida del Estado simple y sencillamente porque no todos los españoles tenemos un amigo, como la señora Díaz Ayuso, que nos regala un apartamento de lujo que no tenemos que pagar. Usted ha preguntado qué más cosas se pueden hacer. Se pueden blindar los aplausos a la sanidad pública en la Constitución reformando el artículo 158 para que no pueda haber más recortes. Se tiene que equilibrar la balanza fiscal para garantizar que las transformaciones de hoy no son recortes, sino que las pagan quienes más tienen, y tenemos que apostar de manera decidida por no seguir dependiendo exclusivamente del ladrillo y del turismo y por diversificar nuestra economía apostando por la economía verde. Les pedimos, en definitiva, que no sigan viviendo de semana en semana y que piensen en las próximas décadas. Esta crisis para nosotros es un parteaguas y nos obliga a una redefinición. Hagamos esa redefinición cumpliendo la mejor promesa de la Revolución Francesa: «La primera ley social es aquella que garantiza a todos los miembros de la sociedad los medios para existir». Muchas gracias.",
    "freeling": [
        null
    ]
}