{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 12,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Egun on. Vicepresidenta, tal y como le dije en la comparecencia de la semana pasada, no lo tiene fácil y desde luego valoramos el esfuerzo que está haciendo usted y también su equipo, pero seguimos diciéndole, semana tras semana, que nos siguen ofreciendo contratos de adhesión. Es cierto que nos llaman antes de los consejos de ministros para informarnos de las medidas, pero nos dan escaso margen para pactar o aportar, y este grupo, es verdad, que se ha adherido bien con su voto afirmativo o en algún caso con la abstención a los decretos hasta ahora presentados por responsabilidad. Lo que le venimos solicitando es más diálogo, acuerdo y pactos. A pesar de esto, también tengo que decirle que en este decreto sí parece que han escuchado algunas de las medidas y mejoras de los grupos, que hemos ido proponiendo a lo largo de esta pandemia y que hoy sí vemos reflejadas en el decreto y también en los decretos que se han aprobado en el Consejo de Ministros de ayer. Dicho esto, hoy volvemos a debatir un nuevo decreto, el número 15, la décima norma de medidas económicas y sociales que ha adoptado el Gobierno para intentar contrarrestar el impacto del COVID; un decreto que forma parte de una serie de normas aprobadas con carácter de urgencia que obedecen a la finalidad de hacer frente a esta pandemia, si bien conforman un conjunto normativo que por su extensión y urgencia en su aprobación y por atender a multitud de cuestiones resulta a veces confuso, entre otras cuestiones por las continuas modificaciones y adaptaciones a que se ve sometido por las sucesivas disposiciones que se han ido aprobando, aunque también he de reconocer que la Secretaría de Estado de Economía realiza unos resúmenes que nos vienen muy bien. En su larga exposición de motivos, de quince páginas, creemos que justifica adecuadamente, en lo que respecta a la mayoría de las medidas, la extraordinaria y urgente necesidad. Usted sabe, como ya le he dicho, que en esta situación hemos apoyado, con lealtad y con voluntad de acuerdo, pero también con exigencia, los decretos presentados. Hoy también lo haremos, apoyaremos este decreto cuyos objetivos desde luego compartimos, porque son seguir protegiendo y apoyando al tejido productivo y social, minimizar el impacto y facilitar la actividad económica para que se pueda recuperar en cuanto la situación comience a remitir, y complementar disposiciones aprobadas por otros decretos anteriores; medidas como usted ha dicho para pymes y autónomos, para reforzar la financiación empresarial; medidas fiscales para facilitar el ajuste en la economía y proteger el empleo y para la protección de los ciudadanos. No voy a desglosar todas las medidas, pero sí quiero destacar del decreto varias que ahora deciden incorporar, y que este grupo ya solicitó en el primer decreto de alarma a través de propuestas de resolución que, en un principio, fueron rechazadas. Hoy nos alegramos de que las hayan reconsiderado porque eso significa que han escuchado y han tomado nota. Por ejemplo, me refiero a la medida relativa al reforzamiento del reaval de Cersa para aumentar la capacidad de aval de las sociedades de garantía recíproca en las comunidades autónomas, que además permite cubrir pagarés, y a la medida relativa al pago de los arrendamientos de los locales de negocio, quizá el coste fijo más importante que tienen los empresarios. No hay que olvidar que el cese de actividad ha llevado a muchas empresas a replantearse cómo van a afrontar este pago. Es una medida positiva porque entendemos que se insta al diálogo y al acuerdo entre arrendadores y arrendatarios, pero también creemos que es necesario mejorarla porque, si bien es clara la intención del Gobierno de regular esta situación, puede que a lo mejor no sea efectiva por varios motivos: porque solo se aplica a los arrendatarios que hayan visto suspendida o significativamente reducida su facturación en un 75 %, un porcentaje que ya dijimos que para nosotros era excesivamente alto porque con un 25 % de la actividad no se puede vivir -- por eso, hemos introducido una enmienda en el Real Decreto-ley 8/2020 para reducir este porcentaje--; porque la mayoría de los arrendadores no son grandes tenedores ni entidades públicas de vivienda, que son los únicos a los que se obliga a aplicar la moratoria en el pago de la renta a favor del arrendatario. El resto de arrendadores, los ordinarios, los que no son grandes tenedores, no están obligados a aceptar la moratoria temporal de la renta; y porque la moratoria se aplica al tiempo que reste de vigencia del estado de alarma y las sucesivas prórrogas, por lo tanto, no se incluyen las rentas de marzo ni abril. Y en la medida en que se adopten prórrogas, la moratoria será más efectiva para los arrendadores ordinarios; si la prórroga finaliza en junio, será solamente para dos meses. Por lo tanto, entendemos que esta medida es más efectiva en los casos en los que el arrendador es un gran tenedor. También creo que habría que recalcar que alcanzar un pacto para facilitar el pago de la renta debiera ser no solo de interés para el arrendatario sino también para el arrendador porque, ante la situación económica de desplome que vamos vislumbrando, la parte arrendadora podría encontrarse con un local vacío y con serias dificultades para volver a arrendarlo. En cuanto a las medidas fiscales del decreto, introduce diversas modificaciones puntuales en la normativa tributaria de ciertos aspectos procedimentales de gestión de algunos tributos. Y en ningún caso --tengo que decirlo-- se ha establecido la salvaguarda que afecta a las comunidades sujetas al régimen financiero de convenio o concierto económico, cuando son medidas relativas a tributos concertados de normativa autónoma, sociedades e IRPF. Valoramos positivamente la medida por la que se permite a los autónomos renunciar de forma temporal al sistema de módulos, a pesar de que, como he dicho, es temporal y les supone una penalización, ya que pese a no tener actividad este sistema de tributación obliga a pagar una cantidad fija en IVA y en IRPF independientemente de si tienen ingresos o no; un régimen que en los territorios históricos de Guipúzcoa, Álava y Vizcaya desapareció y tributan por lo que facturan. Se establece hasta el 31 de julio un tipo impositivo de IVA cero a las entregas de importaciones y adquisiciones intracomunitarias de productos sanitarios, que desde luego vemos positivo, además porque los proveedores de estos productos podrán deducirse el IVA, pero a lo mejor igual habría que modular a posteriori porque, una vez superada la pandemia, algunos de estos productos llevan aparejado un tipo de un 21 % de IVA y habría que replantearse el superreducido IVA del 4 %. Entendemos, por ser de justicia, la aplicación del tipo reducido del 4 % para libros, revistas y periódicos en formato electrónico porque, independientemente de la pandemia, para nosotros no tenía sentido la discriminación entre formatos existentes. En cuanto al fondo de educación y promoción cooperativa, quiero especificar que está destinado a acciones a favor de la comunidad, no está destinado a actividades de refinanciación de la cooperativa, y podríamos considerar, mientras dure la pandemia, el destino de los recursos de este fondo a la lucha contra la misma; pero, aparentemente, se desnaturaliza si se transforma en un recurso financiero para la sostenibilidad de la cooperativa. Por otro lado, también consideramos que se ha subsanado el desarrollo de determinados aspectos relativos a la liquidez de los planes de pensiones como consecuencia del COVID-19. En cuanto a las disposiciones referidas a las autoridades portuarias, las valoramos, pero entendemos que hay un margen de mejora porque, a efectos prácticos, por ejemplo, para poder aplicar la medida respecto al tráfico de mínimos hay que esperar al cierre del ejercicio 2020 y, por otro lado, respecto a la tasa de ocupación, es verdad que las autoridades portuarias recuperan la competencia de adopción para aprobación de las reducciones pero, a su vez, las mismas deben incorporarse a una ley de Presupuestos Generales del Estado o a una norma con rango de ley, y esto puede llevarnos a lo mejor a un limbo jurídico. Por último --voy acabando--, hay una medida relativa a la elección de mutuas que también tiene incidencia en el Real Decreto-ley 8/2020. Nosotros vamos a establecer algunas enmiendas en este decreto en relación con el tema de las mutuas porque pueden ver reducidas sus reservas y, más concretamente, la reserva de estabilización de contingencias profesionales. Entendemos que se debe hacer una reflexión serena y seria acerca de las mutuas, pero lo que no se puede hacer es jugar con su viabilidad con la adopción de medidas coyunturales. Por otra parte, a pesar de que estamos de acuerdo con muchas medidas del decreto, este es un decreto ómnibus en el que se concentran multitud de materias de contenido muy diverso y alguna no guarda relación con las extremas circunstancias que podrían validar el uso de la figura del real decreto-ley, y me refiero a la creación de la Fundación España Deporte Global o, por ejemplo, a la autorización de endeudamiento al consorcio de Barcelona o a la adopción de medidas urgentes para reparar los daños causados por los movimientos sísmicos en Lorca, aunque estamos de acuerdo con ellas y las vemos necesarias. Por todo ello, mi grupo va a votar a favor del real decreto-ley, porque incluye medidas o peticiones nuevas y de rectificación que, desde luego, nuestro grupo ha venido solicitando, pero votaremos también a favor de su tramitación como proyecto de ley para mejorar algunas de las medidas que, como he ido esbozando, creemos que pueden ser mejorables. Gracias.",
    "freeling": [
        null
    ]
}