{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 14,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Un día más subo a esta tribuna y dedico los primeros segundos de mi intervención al recuerdo de las 27 000 víctimas oficiales de esta pandemia, 27 104 a día de hoy. Detrás de cada cifra hay una persona, una vida, un drama y mando toda mi solidaridad y apoyo a sus seres queridos. Ahora que empezamos a vivir la relajación del confinamiento, debemos recordar todos que esto aún no ha acabado y que todavía hay centenares de personas que fallecen cada día, nuevas personas contagiadas, profesionales sanitarios; a todos ellos les mandamos nuestro ánimo y fuerza. También a los miembros de las Fuerzas y Cuerpos de Seguridad del Estado que trabajan en primera línea para frenar la pandemia. Además, hoy tengo una mención especial para nuestra Guardia Civil que celebra su aniversario, 176 años velando por los españoles. Desde aquí va para todos ellos nuestro reconocimiento e infinito agradecimiento por su labor. Ahora, hablemos de economía. Durante estos días flota entre nosotros el fantasma de la crisis de 2008. De hecho, hay una generación de españoles que solo ha vivido en periodos de crisis. Probablemente ellos no se acuerden de que entonces el Gobierno del señor Rodrí guez Zapatero negó la mayor, hasta que la realidad nos engulló haciéndonos pagar la falta de previsión con subidas de impuestos y recortes sociales. Señorías, el tiempo nos está poniendo hoy a prueba y nosotros tenemos una oportunidad de oro para hacer las cosas bien. Antes de recurrir al camino fácil de subir impuestos a los ciudadanos o de recortar derechos sociales, hacen falta reformas. Es el momento de revisar a fondo nuestra Administración, el gasto superfluo, el gasto político. No es momento, desde luego, de aprovechar el estado de alarma para nombrar a veinticuatro directores generales más, con sueldos desorbitados, cuando ya tenemos el Gobierno más caro de la democracia, con más ministerios, más vicepresidencias y más altos cargos que nunca. Señores del Gobierno, el ejemplo empieza por uno mismo y, antes de subir impuestos, deberíamos hablar de gastos. Esta crisis nos tiene que obligar a tener una Administración más ágil, moderna y más eficiente, que haga el mejor uso de los recursos del Estado porque esos recursos públicos, a diferencia de lo que piensa alguna compañera de su Gobierno, sí tienen dueño. Esos recursos son de los ciudadanos. Solo si realizamos este ejercicio de racionalización del gasto y la autocrítica política, tendremos credibilidad suficiente para pensar en cómo pagamos esta crisis. Los españoles ya están cumpliendo su parte del trato y nos toca a nosotros cumplir con la nuestra. En cuanto al real decreto-ley que hoy nos ocupa --ya se ha mencionado en esta tribuna--, es un decreto muy abultado, un decreto ómnibus que abarca muchas áreas, muchas temáticas, y que incluye muchas medidas de las que voy a reseñar unas cuantas. Además, como viene siendo habitual por parte de este Gobierno, es un decreto que llega tarde, es un parche y está incompleto y, aunque incluye medidas que algunos grupos parlamentarios --en concreto el mío-- hemos propuesto desde el inicio, creemos que será necesario incorporar otras nuevas. Por eso ya le anticipo que votaremos sí a la convalidación de este real decreto, pero pediremos su tramitación urgente como proyecto de ley para poder corregir esas deficiencias. En primer lugar, tenemos medidas relacionadas con la moratoria de la renta arrendaticia de inmuebles distintos a la vivienda habitual. Es una nueva muestra de improvisación, de intrusión y de demonización; de improvisación porque han sido incapaces de pensar de forma global y van poniendo parches en cada nuevo real decreto que publican; de intrusión porque el Gobierno vuelve a meter las narices en los contratos privados entre arrendatarios y arrendadores incrementando la inseguridad jurídica. De nuevo, su dogmatismo les empuja a adoptar una medida del todo insuficiente, que solo les ayuda a elaborar su relato; de demonización porque hablan ustedes de los grandes tenedores de inmuebles cuando estos son minoritarios. Ya saben que solo controlan el 4 % del parque inmobiliario de nuestro país. Es precisamente ahí donde ustedes engañan anunciando a bombo y platillo una medida, un supuesto derecho a moratoria, que, sin embargo, depende de la voluntad de las partes y, si estas no llegan a un acuerdo, se iniciará igualmente el proceso de desahucio. En segundo lugar, este real decreto incluye medidas de financiación empresarial. Todas ellas son bienvenidas, por supuesto. Sin embargo, el mayor instrumento de liquidez puesto en marcha por el Gobierno no parece que esté siendo tan exitoso como nos ha trasladado usted, señora vicepresidenta. La información de los créditos ICO que usted ha dado no muestra la realidad. Según las declaraciones de la banca, las solicitudes de crédito exceden en mucho las cifras concedidas e incluso las cifras de avales dispuestos. ¿Dónde se encuentra el cuello de botella? ¿Cuáles son las características de las empresas a las que se les han denegado los créditos? ¿Cuántas solicitudes se han denegado? En tercer lugar, el real decreto recoge medidas fiscales que van en la buena dirección --todas ellas han venido siendo demandadas por partidos como Ciudadanos desde hace bastante tiempo--, pero hoy siguen siendo insuficientes. ¿Por qué el Gobierno no ha sido más ambicioso? Podrían haber aprovechado este real decreto para ampliar los efectos del aplazamiento de la presentación de impuestos establecido en el Real Decreto-ley número 14, no solo prolongando sus efectos en el tiempo, sino ampliando los contribuyentes con derecho al mismo. Podrían haber introducido tipos aplicables al pago fraccionado. Deberían haber aprovechado para ampliar el plazo de presentación del IRPF . Por cierto, ¿se han planteado ampliar el plazo para la presentación del impuesto sobre sociedades? Y ahora que hablamos de medidas fiscales, señora vicepresidenta, que van a generar un altísimo gasto público, quería preguntarle por su nuevo plan de estabilidad remitido a Bruselas hace unos días y por la revisión a peor del mismo que ha hecho la Autoridad Independiente de Responsabilidad Fiscal. ¿Qué opinión merecen al Gobierno las previsiones dadas por algunos operadores económicos, en concreto, por la AIReF? ¿Cree el Gobierno que deberíamos ser rescatados por Europa? ¿Cree el Gobierno que tiene en su Ejecutivo a los mejores aliados para resultar atractivos en Europa? Son preguntas para las que seguimos sin tener respuestas claras. Y en cuarto y último lugar, este real decreto recoge medidas laborales y sociales que consideramos también muy positivas, aunque insuficientes, pero lo que de verdad lamentamos es que vuelvan a despreciar la oportunidad, la ocasión, para incorporar medidas dirigidas a apoyar a los trabajadores autónomos. Es cierto que casi un millón de autónomos han podido acceder a la prestación extraordinaria por cese de actividad o a otras medidas de apoyo. Es cierto que esos 600 euros que la mayoría recibe son la única ayuda que han tenido en esta crisis, pero son muchos más los que están sorteando a duras penas esta crisis por tener su negocio cerrado, con proveedores que les cancelan los pedidos o con clientes que dejaron de ir y que no tienen claro si podrán recuperar. Es tarde para salvar a esos autónomos que han cerrado porque la crisis ha podido con ellos, pero todavía está a tiempo de ofrecer un verdadero salvavidas para todos los que siguen en pie. Por eso, reitero las peticiones que hemos trasladado en numerosas ocasiones. Los autónomos necesitan facilidades de reconocimiento en la prestación extraordinaria por cese. No dejen fuera a los que están afiliados a una mutualidad alternativa a la Seguridad Social. No olviden a los autónomos que son fijos discontinuos y que realizan actividades estacionales. No dejen de lado a los autónomos que tienen que hacerse cargo de sus hijos o padres dependientes mientras dure el cierre de colegios. Como ya le decía, nuestro voto será favorable a la convalidación, pero vamos a pedir la tramitación urgente como proyecto de ley para poder mejorar y suplir estas carencias que he mencionado. Acabo ya, presidenta. La vicepresidenta ha hecho referencia a casi todo, pero yo debo señalar que hay un aspecto llamativo de este real decreto, como de algunos otros que han presentado, que no alcanzamos a comprender. Entre muchas de las modificaciones que introducen por medio de disposiciones finales, atribuyen la gestión del régimen de clases pasivas de los funcionarios públicos al Instituto Nacional de la Seguridad Social. No voy a entrar ahora en el debate sobre la procedencia de este cambio porque no corresponde, pero es precisamente porque no corresponde por lo que no entiendo cómo una reforma de este calado puede hacerse en este contexto y por medio de modificaciones parciales insertadas con calzador en un artículo de una norma cuyo objetivo supuestamente es hacer frente al COVID. Es cierto que después de la modificación de la Ley del CNI --que era en otro decreto del COVID--, para blindar el sillón del señor Pablo Iglesias, pocas cosas pueden sorprendernos, aunque no dejaremos de denunciarlas. Muchas gracias.",
    "freeling": [
        null
    ]
}