{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 24,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Gracias, presidenta. Buenas tardes a todas y a todos. Si alguien ha dado con el tono necesario para afrontar una situación tan peligrosa y excepcional como la presente, ese ha sido --a mi juicio-- el doctor Fernando Simón. Siendo uno de los mayores expertos en epidemias de nuestro país, ha estado muy lejos de esa actitud tan categórica, tan apodíctica incluso, que predomina en la política española desde que yo al menos tengo uso de razón; un señor que asume accidentalmente un papel crucial y cuyas decisiones afectan en mayor o menor medida a todos nosotros. Es decir, una persona que se ve arrogada por un poder excepcional sobrevenido y que sin embargo es capaz de reconocer errores no ya pasados sino la posibilidad incluso de cometerlos en el futuro, que asume frontalmente el desconocimiento de la evolución de muchas de las variables que afectan decisivamente a nuestras vidas y que además tiene la humildad de reconocerlo públicamente, sin estridencias, sin aspavientos, sin trucos ni imposturas. En fin, un bálsamo de modestia en este mar de testosterona que es hoy la política española. Digo todo esto porque, si algo nos ha enseñado el doctor Simón, es esa verdad tan socrática según la cual debemos reconocer que apenas conocemos el terreno en el que nos estamos moviendo, lo que no mitiga el hecho de que haya que tomar decisiones. Es decir, de que haya que adaptarse al terreno --si me permiten el verbo--, de que haya que improvisar, como se ha acusado ya --a mi juicio sin justificación-- al Gobierno. De nuevo, las medidas recogidas en este real decreto-ley que hoy se nos llama a convalidar son un perfecto ejemplo de esa capacidad de adaptación que está demostrando este Gobierno, y lo son porque las mismas no hacen sino completar, extender y definir algunas de las medidas ya adoptadas en textos convalidados --como ya se ha dicho--, además de simplificar algunos de los requisitos. Iba a detallar algunas de las muchas medidas que recoge este texto pero, dada la brevedad de mi tiempo y la prolijidad de las explicaciones que ha dado la señora ministra, me voy a limitar sencillamente a decir que se le ha reclamado aquí en esta tribuna, señora ministra, que estas medidas llegan tarde. Ciertamente, estas medidas fueron tomadas hace ya casi tres semanas en un Consejo de Ministros. Al fin y al cabo, solo estamos aquí convalidándolo y, en este sentido, siempre tengo la sensación de que, en un momento de crisis como esta, estos quince días laborables que pasan entre la aprobación y la convalidación son un océano de tiempo en el que pasan quizá demasiadas cosas. (La señora presidenta ocupa la Presidencia). También he escuchado críticas en un sentido y en el contrario en la misma intervención, lo cual no deja de sorprenderme. Tiene algo --si me permiten-- de esquizofrénico esto de que se diga que el Gobierno no escucha pero, cuando cambia algo porque ha escuchado, entonces se diga que improvisa. Hay que ser un poco coherente en la crítica también. Si le das por un lado al Gobierno, lo que no puedes hacer es darle luego por el otro. En ese sentido tenemos que ser todos un poquito más coherentes. Lejos de reconocer este proceso de prudente perfeccionamiento en el que anda el Gobierno, el Partido Popular sigue subido ahí, en su montaña, compartiendo cota con la ultraderecha, presto a hacer la oposición más voraz, más irracional, más inútil que hemos visto nunca. ¿Saben de la urgencia y de la pertinencia de las medidas que se proponen convalidar? ¿Saben que incluso el Gobierno está de acuerdo en que se negocien modificaciones de las mismas, en el marco de su tramitación como proyecto de ley? Es decir, que un voto a favor no implica tener que comer lentejas y por tanto podrían participar de su convalidación, sin tener que suscribir la totalidad de lo que este decreto-ley contiene. Pero no, prefieren seguir instalados en el contragolpe, en la finta táctica, en dañar al Gobierno, así tenga un efecto colateral negativo innegable sobre el porvenir de nuestro país. Qué más da si, al fin y al cabo, algo arañan. Pero lo cierto es que ese camino les está llevando directamente a la irrelevancia, como se ha demostrado ya en la última prórroga del estado de alarma, en la que el sentido de su voto, después de tanta pose y de tanta amenaza, resultó sencillamente eso, irrelevante. Señora vicepresidenta, ya nos vamos conociendo y sabe que no puedo terminar un debate sobre economía española sin haber introducido la cuestión europea, la madre de todos los debates. Como muy bien ha expresado nuestro compañero, el eurodiputado Ernesto Urtasun, si hay unos países que se están beneficiando de la creación del euro y de la existencia del mercado interior, esto debe traducirse también en mecanismos de fiscalidad y de endeudamiento compartido. Esto es una verdad como un templo. Tiene que haber una ambiciosa política fiscal europea, señora ministra; tiene que haber un impuesto europeo a las grandes fortunas, a las grandes compañías digitales. Tiene que haber un ingreso mínimo vital europeo. Tiene que haber, en fin, un compromiso regional contra los paraísos fiscales que operan dentro de la propia Unión. Pero, además, ese esfuerzo fiscal tiene que venir acompañado de una acumulación monetaria como nunca antes se ha visto en Europa. Ciertamente, el Banco Central ya anunció la puesta en marcha del programa de compra por emergencia pandémica, dotado de hasta 750 000 millones de euros, hecho que tranquilizó a los mercados, toda vez que el primer compromiso para ampliar la compra de activos por tan solo 120 000 millones provocara caídas generalizadas en las bolsas españolas --el Ibex llego a caer un 6 %--. Estas dos cantidades, sumadas al programa de compra reactivado en noviembre de 2019, comprometen ya un total de 1,1 billones de euros para la compra de activos durante el actual ejercicio. Adicionalmente, la señora Lagarde y su equipo han hecho volar por los aires los condicionantes Draghi para la compra de deuda pública, a la vez que la última semana han adquirido un volumen de 34 000 millones de euros, es decir, un 54 % más que la semana anterior. Ello supone un claro desafío a la reciente sentencia del Tribunal Constitucional alemán, que por un momento ha sufrido una especie de regresión colectiva y se ha creído legislando sobre el deutsche mark. Estas medidas, por cierto, ya han permitido que en la última subasta del Tesoro, en la que se han captado casi 2500 millones de euros, España vuelva a cobrar por las letras a nueve meses, recuperando así esa rentabilidad negativa. En todo caso --y pese a las cantidades astronómicas que esta política monetaria acomodaticia supone para cualquiera-- quizá no sea suficiente. Quizá haya que reformar pronto los tratados --se lo comentaba el otro día en la Comisión-- para permitir la compra de deuda soberana en mercados primarios. La diputada Elvira Rodrí guez casi se me cae redonda el otro día en la Comisión cuando se lo sugerí, quizá desconociendo que la Reserva Federal norteamericana anunció, a finales de marzo, la compra ilimitada de activos en el mercado primario --en el mercado primario-- durante el tiempo que sea necesario. En apenas diez semanas, la FED ha adquirido deuda del Tesoro de Estados Unidos por valor de 1,5 billones de dólares, es decir, más que todo lo comprometido para el ejercicio por el Banco Central Europeo. Ya ven, señoras y señores del Partido Popular, resulta que Trump ha nombrado gobernador de la reserva a un peligroso subversivo económico como es el señor Jerome Powell. Pero también en Japón se echan en manos de herejes cuando su banco central destapa el máximo de 80 billones de yenes anuales en compra de bonos de deuda pública de nuevo en el mercado primario. ¡Y qué decir de los británicos! Directamente, que se han vuelto locos, ya que han abierto la posibilidad de que el Banco de Inglaterra financie directamente al Estado sin acudir siquiera a la emisión de deuda. Definitivamente, señoras y señores del Partido Popular, un día despertarán ustedes de su fantasía ortodoxa neoliberal y descubrirán que se han quedado más solos que la una. Gracias.",
    "freeling": [
        null
    ]
}