{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 26,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias, señora presidenta. No puedo comenzar sin expresar mi más enérgica repulsa por las amenazas, desprecios e insultos vertidos aquí por el vicepresidente del Gobierno, ya por segunda semana consecutiva. En cuanto a las lecciones de democracia que pretende impartir un comunista de saldo y esquina, la ironía es tan aguda que no merece comentario adicional, solo dejar constancia de la inadecuación de este individuo a la responsabilidad que le ha sido conferida. Claramente le viene grande, y sin duda el discurso de odio que viene verbalizando estos días es simplemente reflejo de su frustración ante su propia incompetencia. Señora ministra, nosotros no somos como algunos de ustedes, así que arrancaré diciéndole que el real decreto-ley que hoy estamos analizando contiene algunos méritos, no lo vamos a negar; de hecho, en este grupo parlamentario alguna vez hemos aprobado y apoyado iniciativas de su grupo, cosa que su grupo jamás ha hecho con el nuestro. Es un real decreto que contiene algunas rectificaciones que le agradecemos, porque las moratorias y facilidades fiscales son siempre bienvenidas, aunque lleguen tarde, y desde luego mucho más tarde después de que lo hubiéramos propuesto aquí. Pero también es un real decreto-ley confuso porque aborda, como se ha venido diciendo anteriormente, una cantidad de aspectos en materia fiscal, pagos fraccionados, módulos, plazos tributarios, IVA de arrendamiento, la Fundación España Deporte Global… Cosas muy variadas. Pero, por desgracia, es sobre todo un real decreto-ley desleal, como otros que han traído a esta Cámara anteriormente, y por eso no podremos votar a favor, porque vuelven a aprovechar el estado de alarma para regular por vía de real decreto-ley materias que en ningún caso tienen justificada la extraordinaria y urgente necesidad. Aprovechando las circunstancias, este Gobierno, sin debate en esta Cámara, ha querido eliminar la autonomía de gestión del régimen de clases pasivas del Estado que afecta a las pensiones de casi 650 000 funcionarios, policías y guardias civiles, y VOX no va a permitir un nuevo atropello a la soberanía de todos los españoles. Por esto último, y aunque solo fuera por esto último, le adelanto que hoy votaremos no y, además, recurriremos lo que consideramos que es un decreto trampa ante el Tribunal Constitucional. Señora ministra, este real decreto-ley es otra oportunidad perdida para dar oxígeno a los que se están ahogando. Lo llevamos diciendo dos meses, lo estamos repitiendo hasta la saciedad: liquidez y empleo. Pero es que, cada día que pasa, el factor tiempo es mucho más sensible. Se lo reitero: estamos llegando tarde, porque cada vez hay más gente a la que la liquidez no le está llegando, ya son muchos y les está afectando gravemente. Este mismo lunes, hace dos días, llamé a una mujer llamada Marta, una profesional seria, cualificada, preparada, y doy fe porque he trabajado con ella anteriormente. Es mujer joven, no llega a los cuarenta años, que se ha casado hace poco, ha tenido un bebé y que estaba empezando a llevar una vida acomodada, tenía un buen sueldo, porque se lo había ganado con su esfuerzo, pero la empresa donde trabajaba se ha visto obligada a acometer un ERTE. Así que Marta ahora pasa a depender de los ingresos del SEPE, pero ella misma me decía: tengo hipoteca, tengo letra del coche, los gastos del bebé y no me está llegando con los 200 euros que me está mandando el SEPE. Así es imposible vivir. El SEPE no le está pagando la cantidad debida ni a Marta ni a casi 300 000 españoles como ella, que dos meses después siguen sin cobrar lo que les corresponde. Algunos no cobran nada, y otros mucho menos de lo debido, y cuando llaman para reclamar lo que les corresponde, ni siquiera les atienden. El Estado le ha fallado a Marta y a muchas personas como Marta. Pero ¿sabe qué? El Estado nunca le había fallado a la hora de pasar al cobro sus impuestos y cotizaciones sociales; el Estado nunca ha fallado a los autónomos a la hora de cobrarles su cuota, eso no, ni siquiera en los meses en los que no se les ha permitido trabajar a esos mismos autónomos, porque incluso prohibiendo a los españoles salir a trabajar esas cuotas se han seguido cobrando. No estamos llegando a tiempo para la liquidez, señora ministra, ni tampoco estamos llegando a tiempo con el empleo. No llegar a tiempo explica que no hayamos evitado una devastadora destrucción de empleo en este país, casi un millón de empleos, y que España hoy sea el país de Europa donde lamentablemente más crece el paro. No llegar a tiempo también explica que no hayamos evitado el deterioro del tejido productivo. A estas alturas, la destrucción de 133 000 empresas nos ha retrotraído a niveles de hace diecinueve años. Señora ministra, el otro día le preguntaba cómo era posible que enarbolaran esa frase de «no dejar a nadie atrás» mientras un millón de trabajadores se van al paro y tres millones y medio de trabajadores aguardan lo que venga después de los ERTE. Creo que he dado con la explicación, y es que para un Gobierno socialcomunista no se trata de crear empleos, se trata de sufragar subsidios. Esa fue la razón que llevó a su compañera la ministra de Trabajo a presumir orgullosa de que ya hay casi 5 200 000 prestaciones pagadas, es decir, 5 200 000 españoles que no están pudiendo trabajar. Ese es el motivo que explica que Pablo Iglesias quiera convertir en permanentes las rentas extraordinarias para paliar los efectos de esta crisis. Incluso usted misma reveló en esta tribuna hace un par de semanas una desconfianza en el sector privado impropia de una ministra de Economía en la que la gente tiene depositadas tantas esperanzas. Así que está claro que ustedes no creen en los que crean empleo, y se equivocan, porque el empleo es dignidad, el empleo es prosperidad y el empleo es la mejor política social. Por eso somos muchos los que reclamamos de forma excepcional una respuesta más contundente del Estado para salvar empresas y empleos, como en el Reino Unido, donde el Gobierno de Boris Johnson acaba de aprobar una medida idéntica a la que venimos reclamando aquí tantas veces. Los británicos van a ver cómo su Gobierno, el que les ha impedido ir a trabajar, les cubre el 80 % de su sueldo durante cuatro meses. El 80 % de cuatro son 3,2 mensualidades, exactamente lo que venimos reclamando en VOX, como digo, desde hace varias semanas. En esto es seguro que el Gobierno británico acierta más, porque ha garantizado la liquidez y ha garantizado el empleo del Reino Unido. Han tenido más suerte los británicos con su Gobierno que los españoles con el nuestro. Señora ministra, el objetivo de España no puede ser convertirnos en un país de subsidiados dependientes de una paga del Estado. Apoyar a los españoles que se quedan temporalmente sin trabajo puede ser un remedio pasajero, pero nuestro objetivo común debe ser volver a crear empleo con intensidad, y para ello hay que favorecer la actividad de quienes crean empleo y no entorpecerla, impulsar un marco jurídico y fiscal que haga de España un país atractivo para la inversión y para la generación de empleo. Pero vamos en la dirección equivocada, que es la de subir impuestos y cargas fiscales sobre el trabajo, y lo único que vengo oyendo hoy aquí de ciertos grupos va por el mismo camino, subir más impuestos, lo cual es equivalente a destruir empleo. Ya es sabido que la creatividad de la izquierda para inventar impuestos es legendaria, pero analizando el programa de estabilidad que han remitido ustedes a Bruselas observamos que esta vez la voracidad de su Gobierno parece no tener freno. Son ustedes capaces de subir los impuestos incluso más que el superministro Montoro, que ya es decir. La reconstrucción de España, si nos la tomamos en serio, solo puede producirse con un programa de profundas reformas del Estado y de reducción del gasto superfluo, pero nada de eso se encuentra en el Plan Nacional de Reformas remitido a Bruselas la semana pasada. En su lugar, tenemos ocurrencias salidas del comunismo, una ideología totalitaria cuya derrota tras la caída del Muro de Berlín hace treinta años hemos conmemorado en todo Occidente el pasado noviembre con enorme alegría, una alegría solo comparable a la que sentimos estos días en los que también se conmemora la caída, hace setenta y cinco años, del nazismo --es decir, del nacionalsocialismo-- en Europa. Ambas victorias se produjeron en momentos críticos en los que una parte de Europa veía el futuro con desesperación, algo parecido a lo que sucede hoy, pero en ese momento, por poner un ejemplo de lo que pasó en Reino Unido, la política de apaciguamiento de Chamberlain fue sustituida y afrontada por Lloyd George, que supo identificar el problema que marcaría el principio de la solución, y dijo: La nación está preparada para asumir cualquier sacrificio, pero solo lo hará mientras haya liderazgo y siempre que el Gobierno diga claramente lo que quiere y la nación esté convencida de que quienes la dirigen dan lo mejor de sí mismos. Como todos saben, la historia acabó bien, los Comunes pidieron la dimisión de Chamberlain y él lo aceptó.",
    "freeling": [
        null
    ]
}