{
    "metadata": {
        "celebrated": "2020-03-13T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRET O-LEY 15/2020, DE 21 DE ABRIL, DE MEDIDAS URGENTES COMPLEMENT ARIAS PARA APOYAR LA ECONOMÍA Y EL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-022.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Señora presidenta, señorías, muy buenas tardes. Acudo al Pleno con el objeto de solicitar su voto favorable para la convalidación del Real Decreto-ley 16/2020, aprobado por el Consejo de Ministros el pasado 28 de abril, de medidas procesales y organizativas para hacer frente a la COVID-19 en el ámbito de la Administración de Justicia. Antes de dar comienzo a mi exposición, quiero dedicar mi recuerdo a las personas que han perdido la vida víctimas de la pandemia, así como sus familiares y amigos. También quiero transmitir mi máxima consideración a los profesionales que han permitido con su trabajo incansable reducir los efectos de la COVID-19. Del mismo modo, vaya mi reconocimiento a quienes desde el ese sector justicia han permitido que la justicia no pare, que en ningún momento la justicia que le desasistida. Señorías, comparecí hace casi tres meses en la Comisión de Justicia para presentar el proyecto estratégico Justicia 2030, un plan para convertir la justicia en un servicio público, pero no un servicio público cualquiera, sino el adecuado a las expectativas y a las necesidades de la sociedad de hoy. La pasada semana algunos de ustedes me escucharon en la Comisión de Justicia decir que este proyecto, Justicia 2030, seguía siendo necesario, está vigente. Mantengo, por tanto, mi compromiso. No obstante, las actuales circunstancias nos obligan a adaptarnos y dar una respuesta prioritaria a la crisis provocada por el coronavirus. Una respuesta que, en todo caso, debe integrarse de manera coherente en la hoja de ruta que nos hemos marcado para impulsar nuestra Administración de Justicia, y a eso estamos hoy convocados, a realizar un ejercicio de responsabilidad colectiva convalidando este real decreto-ley. Señorías, esta norma es una pieza más, una pieza importante en el engranaje de nuestra respuesta colectiva e institucional al virus; un paso crucial para reactivar la justicia tras el parón, prepararla para nuevos escenarios y consolidar los cimientos de la transformación. Los estragos sociales causados por la pandemia están afectando y afectarán con gravedad a la Administración de Justicia. Son necesarias actuaciones quirúrgicas dentro del marco estratégico Justicia 2030, con una finalidad clara: salvaguardar la prestación del servicio público y ello garantizando la salud de las personas que lo prestan y lo reciben. Con este objeto hemos confeccionado un plan para la recuperación que, debido a las circunstancias, se ha convertido en nuestro Plan Cero de la Justicia 2030; quiero dar unas pocas pinceladas sobre este plan para que conozcan el contexto en que se integra la norma que hoy les pido que convaliden. Quizá su nota más característica sea el consenso; me lo han escuchado decir muchas veces en esta tribuna pero, insisto, a pesar de la actitud de algunos grupos, espero que la idea vaya calando. Desde el comienzo de la crisis hemos promovido activamente el diálogo y la participación como principal herramienta para la búsqueda del consenso en la toma de decisiones y en la coordinación de las medidas adoptadas. Prueba de ello es la constitución de la Comisión de Coordinación de Crisis de la Administración de Justicia, un mecanismo reforzado para la lucha contra el coronavirus. En esa Comisión hemos trabajado de forma intensa, junto a los departamentos de Justicia de las doce comunidades autónomas con competencias transferidas; a esa Comisión se unieron también el Consejo General del Poder Judicial, el ministerio fiscal y posteriormente el Consejo General de la Abogacía. Además, hemos escuchado con la máxima atención a todos los sectores: judicatura, fiscalía, personal al servicio de la Administración de Justicia y profesionales del sector, y hemos procurado que su participación sea real y efectiva. Sin duda podremos hacerlo mejor, no les quepa la menor duda, pero creo que el proceso de cogobernanza en esta crisis ha sido muy meritorio en este ámbito, y los resultados nos avalan. Así, por ejemplo, desde el minuto uno de esta crisis acordamos los servicios esenciales que se debían seguir prestando dentro de la Administración de Justicia, y todos ellos con absoluto consenso. Posteriormente, pactamos con todas las comunidades autónomas la dotación del personal para garantizar su cobertura, que se estableció en un 10 %. Esta situación se redujo incluso al 5 % cuando se intensificaron las medidas de limitación de la movilidad. A pesar de los mecanismos de coordinación, o quizá gracias a ellos, hemos dado respuestas rápidas según la evolución de la pandemia, ajustándolos a las regulaciones del estado de alarma. Señorías, estoy convencido de que la cogobernanza en estos términos es la manera más inteligente y eficiente de gestionar esta grave crisis, no una excusa para dimitir de la propia responsabilidad, sino que, muy al contrario, significa ser responsable de las propias acciones, así como de las decisiones compartidas entre las distintas instituciones y administraciones. Señorías, nuestras acciones políticas y de gestión tienen consecuencias, en este momento no cabe la mirada estrecha de quien mide los resultados de sus acciones en pérdida o ganancia de expectativas electorales; debemos ser responsables, debemos tomar plena conciencia de que aquí no solamente estamos jugándonos votos, señorías, aquí estamos gestionando medidas dirigidas a salvaguardar la vida y la salud de miles de personas. Esa actitud ha presidido el trabajo y la implicación de todos los sectores de Justicia; desde los sindicatos a las comunidades autónomas ideológicamente más distantes al Gobierno hemos trabajado con lealtad y determinación, y lo hemos hecho siempre desde el respeto a las competencias de cada cual, y en particular los procesos de coordinación de respuesta a la pandemia en ningún momento han supuesto la recentralización o invasión de competencias, sino su fortalecimiento a través de la necesaria coordinación que la crisis exigía, pero que todavía exige. Por este motivo, señorías, permítanme que exprese de manera muy particular mi agradecimiento a las distintas consejerías de Justicia y a sus responsables. Sus aportaciones concretas y su actitud dialogante, a pesar de los distintos puntos de vista, han contribuido de una manera decisiva a generar una respuesta común en aspectos clave. El agradecimiento lo hago incluso más significado respecto de aquellas consejerías lideradas por personas que pertenecen a partidos y sensibilidades políticas distintas a las del Gobierno central; me refiero a las consejerías del Partido Popular, del Partido Regionalista de Cantabria, de Ciudadanos o de Esquerra Republicana. Su esfuerzo por alcanzar consensos es, si cabe, más encomiable en estos tiempos de confrontación. Espero que sus correligionarios, a los que ahora me dirijo, estén a la altura. Aun diré más, el decreto que hoy traigo a esta Cámara no es un decreto del Gobierno, lo es de todo el sector de Justicia. Se trata de una norma elaborada de común acuerdo para atender a aquellas cuestiones de extraordinaria necesidad y urgencia que afectan al servicio público de la justicia. Es justo, en consecuencia, compartir no solo los esfuerzos, sino también los méritos. Sepan quienes pretenden instrumentalizar este debate para desgastar al Gobierno que erosionan también el trabajo del conjunto de gestores del servicio público de la justicia. Esta es una norma que necesitamos todos para responder con eficacia a la crisis: Gobierno central, comunidades autónomas, Consejo del Poder Judicial, fiscalía y colectivos profesionales, y más importante aún, esta es una norma que necesita el conjunto de la ciudadanía para preservar y reactivar en un momento tan delicado un servicio público esencial. Les pido por ello que estén a la altura. Si bien puede ser tentador jugar a las escaramuzas y tratar de hacer perder una votación al Gobierno, les pido que no lo hagan a costa del servicio público de la justicia. No me malinterpreten, no les pido una adhesión incondicional. Como decía hace un momento, promover acuerdos, escuchar y fomentar la participación no implica unanimidad. La unanimidad no existe en foros democráticos como este ni tampoco es deseable. Las diversas perspectivas enriquecen el ejercicio de la democracia. Así pues, cada Administración, cada partido o cada colectivo profesional realizan valoraciones que, en ocasiones, son discrepantes. Nuestra labor es escuchar, encontrar los puntos de coincidencia y tomar decisiones que no siempre serán compartidas por todos los participantes del proceso decisional. Lo que les pido es responsabilidad, lo que les pido es lealtad. Responsabilidad para debatir el contenido del real decreto en sus términos, valorando su idoneidad para cumplir con sus fines; lealtad como forma de preservar y respetar las fórmulas de cogobernanza de las que nos hemos dotado. En este sentido, hago un llamamiento especial a los partidos representados en esta Cámara que tienen también responsabilidades de gobierno en comunidades autónomas. Respeten y valoren el trabajo de sus compañeros y compañeras de partido, sean leales con los mecanismos de coordinación y cogobernanza que todos hemos aceptado en el sector Justicia y, si tienen que disentir, háganlo, pero no porque el real decreto lleve la firma de un presidente que no les gusta. Tengan el coraje político de explicar por qué rechazan las medidas que piden quienes en su partido tienen responsabilidades de gestión. En suma, señorías, responsabilidad y lealtad, no ya con el Gobierno, sino con ustedes mismos. No puedo concluir este apartado, señorías, sin dirigirme a todos los grupos parlamentarios y, singularmente, a los portavoces de la Comisión de Justicia. Agradecí poder comparecer el miércoles pasado y escuché con atención sus propuestas y también sus críticas. Sé que muchas de esas críticas se reproducirán hoy, pero déjenme que les diga que tomamos nota de aquellas realizadas con ánimo constructivo, la inmensa mayoría, porque sin duda contribuirán a mejorar nuestra respuesta a la crisis. Aprovecho para enviar mis mejores deseos de recuperación al señor Ortega Smith. En cuanto a los que se instalen en el no a todo, poco tengo que decirles. Por esa razón no dedicaré más que una afirmación a esa minoría que es vergonzosamente activa en el fomento de la crispación, la falsedad y los bulos. Son incapaces de entender siquiera lo que significa la cogobernanza o la construcción solidaria y colectiva de nuestro país. Y como nosotros no creemos en el imperio del simulacro, sino en la democracia de los hechos, no merecen que les dedique ni una palabra más. Me referiré ahora a la situación actual en la que se encuentra la Administración de Justicia y que justifica las medidas que estamos adoptando. El primer mensaje que quiero transmitir es que la justicia no ha cerrado, ha mantenido su actividad en relación con los servicios esenciales fijados en el Real Decreto 463/2020 al que antes me refería. Hubiera sido una irresponsabilidad cerrar los juzgados, señorías. No obstante, en relación con el resto de asuntos no tan urgentes, la crisis causada por la COVID-19 y las necesarias medidas empleadas para combatirla han provocado una notable ralentización de la actividad. Me refiero fundamentalmente a la suspensión de los plazos procesales y a la reducción del trabajo presencial para evitar el contagio. Según los cálculos que ha podido realizar el Ministerio de Justicia, las oficinas judiciales habrán realizado durante el periodo de la alarma tan solo el 20 % del trabajo que habrían realizado en circunstancias normales. En consecuencia, cuando el estado de alarma se alce, nos vamos a encontrar con que al volumen de litigiosidad normal se sumará un 80 % del trabajo que ha quedado pospuesto. Y a todo ello se añadirán los asuntos provocados por la crisis. Como decía hace un momento, traigo este real decreto en nombre de todo el sector Justicia. Las medidas que contiene son claves para los próximos años, pero sobre todo para los próximos meses. De un lado, asistiremos a un notable incremento de la litigiosidad, y de otro, la justicia habrá de ser un motor dinamizador de la economía, pues solo así podrá responder a una sociedad sumamente tensionada, social y económicamente. Según nuestras previsiones, el crecimiento de los asuntos ingresados en la jurisdicción social aumentará en 2020 hasta un 31 %, llegando al 140 % en 2021, más de un millón de nuevos asuntos. Con estos datos, la tendencia se situará en un 165 %. En el ámbito civil, el aumento de nuevos asuntos oscilará entre el 30 y el 145 % solo en un año. Así, el incremento de asuntos pendientes se puede situar alrededor del 180 %. Y en la jurisdicción contencioso-administrativa barajamos un aumento de nuevos asuntos de entre el 35 y el 125 %. Finalmente, otro dato relevante es la previsión de solicitudes del concurso de acreedores. Calculamos que el incremento puede ser del 246 % para el ejercicio de este año y de un 619 % para el año que viene. Es decir, de los apenas siete mil concursos presentados en 2019, alcanzaríamos unos 50 000 el próximo año. Quiero insistir en ello, señorías. Es nuestra obligación como Gobierno poner todos los medios para reducir al máximo el impacto económico y social que nos golpeará durante los próximos meses, pero es responsabilidad de esta Cámara facilitar que así sea mediante la convalidación del real decreto-ley como primer paso para ello. La ciudadanía nos reclama este ejercicio de responsabilidad colectiva. A partir de este análisis, es de vital importancia trazar una hoja de ruta sensata --sensata y medida-- para este periodo de desescalada que estamos iniciando. Pasada la fase de contención, debemos pensar en un plan que nos conduzca de la forma más segura posible hacia una nueva normalidad, también en la Administración de Justicia. Tengo la convicción de que una adecuada desescalada en Justicia contribuirá a la recuperación económica y social de nuestro país. Esa hoja de ruta, como decía al principio de mi intervención, es el Plan Cero de Justicia 2030 y pivota sobre tres actuaciones normativas. El decreto-ley que hoy les presento es el primer peldaño de la escalera. Su objetivo es poner en marcha de nuevo el servicio de la justicia con todas las garantías necesarias para salvaguardar la salud de los profesionales y usuarios. Como saben sus señorías, un decreto ley está constreñido por razones de urgencia y necesidad, por lo que esta norma tiene un ámbito muy limitado. Son medidas necesarias, pero no suficientes para responder a la virulencia de la crisis. Por ese motivo nuestra hoja de ruta contempla la elaboración de un proyecto de ley de medidas procesales, tecnológicas y organizativas para reactivar y mejorar el funcionamiento del servicio público de la justicia. Este proyecto de ley, que confiamos aprobar durante el mes de junio en el Consejo de Ministros, afianzará la transformación digital de nuestra Administración de Justicia. Asimismo, la norma incluirá una apuesta decidida por la mediación como la forma más adecuada para resolver muchos conflictos, una medida alineada con las propuestas de la mayoría de las comunidades autónomas, y de manera muy particular de la Consejería de Justicia de Cataluña, con quien estamos trabajando en esta materia de manera muy estrecha. Finalmente, de conformidad con la disposición adicional decimonovena del Real Decreto-ley 11/2020, impulsaremos planes de reactivación en las distintas jurisdicciones, singularmente en los ámbitos contencioso-administrativo, mercantil y laboral, para abordar la situación generada por el parón de actividad y sus consecuencias económicas. Estos planes de reactivación se aprobarán en Consejo de Ministros una vez que se alce el estado de alarma. En suma, señorías, el decreto que hoy discutimos no es una medida aislada --ténganlo claro--, sino que forma parte de un plan integral de reactivación y respuesta a la crisis: el Plan Cero de Justicia 2030. Quiero insistir en esto porque son todas piezas de un puzle bien planificado y consensuado, y también porque me consta que se ha producido cierta tensión. Permítanme ahora que pase a exponer el contenido material del real decreto-ley. Como saben, en caso de extraordinaria y urgente necesidad, el artículo 86 de nuestro texto constitucional habilita al Gobierno para dictar decretos-leyes con las limitaciones que todos ustedes conocen. Esta norma no afecta a ninguna de las materias excluidas por la Constitución, y responde a los principios de necesidad y eficacia para atender a una grave situación como es la crisis sanitaria de la COVID-19. Además, se trata de una norma proporcionada y se ciñe a medidas estratégicas e imprescindibles para garantizar la seguridad laboral y la seguridad jurídica. En particular, debo insistir en que el decreto no afecta a ninguna materia reservada a ley orgánica. El hecho de que se regulen materias recogidas en la Ley Orgánica del Poder Judicial en modo alguno implica que tengan ese rango orgánico las cuestiones que se regulan en el real decreto-ley, como son los turnos de tarde o la exención del uso de toga. En suma, no hay ningún problema de constitucionalidad por afectación de rango. Aclaro esta cuestión por las dudas que este asunto había suscitado en el presidente del Partido Popular. No obstante --sé que el señor Casado lo sabe-- en este punto poco puedo añadir a lo que dice la exposición de motivos de la Ley de Enjuiciamiento Civil, redactada y aprobada gobernando su partido. Así, se especifica con una claridad meridiana que la referencia del artículo 122 de la Constitución al funcionamiento de los juzgados --cito textualmente-- «no puede entenderse, y nunca se ha entendido, ni por el legislador postconstitucional ni por la jurisprudencia y la doctrina, como referencia a las normas procesales». Cierro las comillas. Se aclara de forma meridiana, señorías, que las cuestiones procesales no son materia propia de ley orgánica. Tampoco creo que se pueda poner en cuestión la urgencia o la necesidad de las medidas aquí contempladas. Se trata de dar respuesta a la conflictividad social y a reactivar la economía, lo que es imprescindible a la vista de las cifras de la pandemia que acabo de darles. Se trata, además, de medidas de carácter estratégico aplicables, tanto durante el estado de alarma como en los tres meses posteriores a la finalización de este. Dentro del primer bloque de medidas quiero destacar la creación de los juzgados COVID-19, cuyo objetivo será reforzar los asuntos generados por esta crisis. Desde el ministerio esperamos lograr los acuerdos necesarios para que muchas de las ciento cuatro unidades judiciales pendientes de creación se conviertan en juzgados COVID. En este mismo bloque se han previsto refuerzos con jueces de adscripción territorial y letrados de la Administración de Justicia en prácticas. También con carácter excepcional se habilita la movilidad del personal entre órganos judiciales. No podemos dejar que el incremento de asuntos donde ya sabemos que se van a producir colapse el sistema. La flexibilidad es fundamental para evitarlo. Con el objeto de retomar la actividad y poner al día el servicio, después de escuchar a todos los sectores implicados, hemos habilitado de forma absolutamente excepcional y únicamente para este año los días inhábiles del 11 al 31 de agosto. Debo hacer aquí un inciso y aclarar que esta medida es, además de necesaria, un ejemplo de cogobernanza. En primer lugar, porque responde a las propuestas de diversos sectores, incluidas muchísimas comunidades autónomas. Por otra parte, tanto en el Consejo General del Poder Judicial como en el propio ministerio, estamos tomando medidas organizativas para implementar esa habilitación excepcional y parcial del mes de agosto, a fin de que sirva para impulsar la actividad sin perjudicar a los profesionales del sector. En este sentido, el Consejo General del Poder Judicial aprobó este pasado lunes unas directrices ordenando que los señalamientos de juicios para agosto sean extraordinarios, y que en todo caso se agenden con anterioridad al 15 de junio. Estas medidas cuentan con el respaldo de los consejos generales de la Abogacía, de la Procura y de los Graduados Sociales, que ayer mismo emitieron comunicados públicos en este sentido. Resultan entendibles, señorías, las quejas realizadas desde algunos sectores sobre esta cuestión, pero no puedo obviar que, del mismo modo que el sector sanitario, las Fuerzas y Cuerpos de Seguridad del Estado, el sector de la limpieza o el de la alimentación no han parado para dar debida respuesta a la población durante la crisis, la justicia no puede permitirse reducir su actividad un mes entero, toda vez que ha debido ralentizar su funcionamiento durante mucho tiempo. Señorías, lo diré de forma más clara. Con la que está cayendo es inaceptable instrumentalizar a la abogacía o la procura para criticar este real decreto. Muchos profesionales necesitan trabajar para recuperarse del parón. Otros exponen su legítima pretensión de poder descansar unos días en agosto, que ni desvirtúa ni es incompatible con mantener la actividad en un momento como este. Así lo ponen de manifiesto las directrices que estamos adoptando, junto con el Consejo General del Poder Judicial, y lo han reconocido recientemente muchos colegios de abogados, como los de Cataluña o Andalucía. Pero sobre todo, señorías, no perdamos el foco, que tiene que estar en la ciudadanía. A ella se debe el servicio público de la justicia. En el ámbito de la Administración de Justicia el colapso puede venir una vez alzado el estado de alarma y, al igual que el sistema sanitario ha ampliado sensiblemente el número de camas para hacer frente a la situación, nosotros debemos reforzar nuestras estructuras. Haremos un esfuerzo excepcional en un momento también excepcional. La sociedad no solo lo entiende, sino que nos lo exige. En cuanto a las medidas de seguridad laboral y prevención de riesgos, el real decreto prevé el establecimiento de turnos de trabajo de mañana y tarde con carácter voluntario, y cuya finalidad es mantener el distanciamiento social sin que ello demore el trabajo del personal. También con esta finalidad se limitará el acceso a las salas de vista, así como la dispensa del uso de togas. Simultáneamente se reforzará la atención al público por vía telefónica y correo electrónico. Señorías, me gustaría referirme también a una medida que se deriva del Real Decreto-ley 16/2020, y que hemos tomado de común acuerdo con el Consejo General del Poder Judicial, la Fiscalía General del Estado y las comunidades autónomas, en el seno de la Comisión de Coordinación de Crisis. Me refiero a la orden que firmé el pasado sábado por la que se aprueba el esquema de seguridad laboral y plan de desescalada en la Administración de Justicia. La norma prevé la reincorporación escalonada de funcionarios judiciales al servicio presencial y ha comenzado ya a aplicarse. Se trata de un ejemplo claro de la importancia de este real decreto-ley, pues da la cobertura para este tipo de medidas. Como es lógico, la no convalidación dejaría sin efecto todas estas actuaciones imprescindibles para la protección de todo el personal en este momento de incremento de actividad en los juzgados. La progresiva y planificada reactivación de la justicia se convertiría sencillamente en un caos. Entre las medidas tecnológicas destacamos las modificaciones legales para facilitar el fomento del teletrabajo, mediante la mejora de los sistemas de identificación y firma digital, así como la habilitación y potenciación de las nuevas tecnologías en el desarrollo de las vistas y demás actos procesales. En cuanto a medidas procesales de carácter extraordinario, es importante tener en consideración unas pequeñas cuestiones. La reanudación de los plazos procesales vinculada a las fases del plan de desescalada al que me he referido debe realizarse garantizando el principio de seguridad jurídica de usuarios y de los profesionales que les asisten. Por ello, si el real decreto-ley es convalidado, cuando se retome la actividad procesal los plazos se reiniciarán con carácter general. La alternativa una vez más es la inseguridad jurídica; no la fomenten, señorías, pues en el mejor de los casos provocará un cuello de botella procesal de muy difícil digestión, y en el peor la pérdida sobrevenida y masiva de acciones o derechos procesales. Respecto al ámbito concursal y societario, se prevén medidas que tienen especial incidencia en la recuperación social y económica de este país. Son medidas para favorecer la continuidad de la actividad de autónomos y empresas, potenciar e incentivar su financiación y agilizar el proceso concursal. Señorías, finalizo solicitando su voto favorable. El decreto-ley contiene los instrumentos fundamentales para responder de la forma más eficaz a las consecuencias de la crisis y contribuir desde la Administración de Justicia a la recuperación social y económica. Les pido, señorías, que hagan conmigo un ejercicio distópico. Y me explico. Ya les he expuesto las medidas y sus consecuencias positivas en distintos ámbitos, como el organizativo, el de la seguridad laboral, el tecnológico y el procesal. Pues bien, la no convalidación tendrá con seguridad consecuencias indeseables. Les pongo dos ejemplos. El primero se refiere al Registro Civil, otro motivo por el que les pido su apoyo. Este real decreto-ley prevé una nueva vacatio legis para la entrada en vigor de la Ley 20/2011 del Registro Civil. La abrupta entrada de esta ley, prevista para el mes que viene, nos abocaría al cierre de más del 80 % de los registros civiles en España, y lo que es peor, sin tiempo para implementar mecanismos alternativos. Explíquenselo a nuestros alcaldes. La mayoría de ustedes conocen bien este problema y conocen el amplio consenso político y social existente en torno a él. Buena muestra del respaldo que este real decreto ha cosechado en este aspecto es la moción de respaldo al mismo aprobada por unanimidad por la Diputación de Ávila el pasado lunes, diputación presidida por el Partido Popular, porque en esta región les preocupa el futuro del Registro Civil más allá de lógicas partidistas. Creo que es conocida mi determinación de abordar la necesaria transformación de esta institución a nivel estructural y tecnológico, pero en las actuales circunstancias es inviable. La vacatio legis que también les pido que apoyen posibilitará ese debate que queremos traer a esta Cámara de la mano de las aportaciones realizadas por el Partido Popular. No lo impidan con su negativa al real decreto-ley. El segundo ejemplo es que este real decreto-ley adapta dos aspectos de marcado carácter social regulados por el Real Decreto-ley 11/2020. Por una parte, amplía la disponibilidad de los planes de pensiones para trabajadores por cuenta ajena o autónomos cuando hayan tenido una reducción de al menos el 75 % en su facturación. Por otra parte, se amplían los plazos establecidos para que el arrendatario de vivienda habitual pueda realizar la solicitud de aplazamiento temporal y extraordinario del pago de la renta. ¿Tiene algún sentido, señorías, oponerse a estas extensiones de derechos necesarias para muchas familias, trabajadores y autónomos? Espero que sepan contestar a la ciudadanía. Como ven, la no convalidación no es irrelevante, tendría consecuencias que me permito calificar de dramáticas. Por esa razón les pedía que hicieran ese ejercicio de distopía e imaginaran el día después. No les enumeraré más ejemplos, pero los hay. Esta votación es tan importante porque afecta de modo inmediato a los ciudadanos y a su derecho a que la justicia les responda. Señorías, sin duda existe una pluralidad de perspectivas, pero la política es articular la diversidad. No es fácil, pero estoy seguro de que la mayoría entendemos que nuestro deber es procurar el bien común, y eso hoy tiene que ver más con la generación de confianza que con el ejercicio de tal o cual competencia o la adscripción de uno u otro partido. Les pido, por tanto, altura de miras y les tiendo la mano para superar esta crisis desde el diálogo, la participación y, si es posible, el consenso. Convalidemos este real decreto-ley, como yo espero, y demostremos que somos capaces, desde las distintas sensibilidades políticas, de hacer la promesa de un futuro mejor, pensado en términos de interés común por encima de diferencias legítimas, pero descontextualizadas. Este es un valor añadido que desde la política podemos aportar hoy a nuestro país, señorías. Es la hora de la corresponsabilidad y de la cogobernanza. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}