{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, parafraseando a Ortega: Usted no sabe lo que nos pasa, y eso es lo que nos pasa. La crisis del COVID-19 le ha desbordado; usted ha ido siempre por detrás de los acontecimientos, tomando las medidas equivocadas y mintiendo sobre sus consecuencias; ocultó las alertas iniciales, despreció la mano tendida de la oposición y ahora va, como pollo sin cabeza, cambiando de socios y de estrategia ante la mirada atónita de Europa y la indignación de una mayoría de españoles a los que ha dejado abandonados y a los que pretende acallar con el control de las redes sociales, los medios de comunicación y ahora también la calle. Sus ocurrencias para tapar sus errores y explicar por qué la pandemia se ha ensañado más con España que con cualquier otro país del mundo son una astracanada: primero era porque nos abrazábamos mucho, luego porque estamos muy envejecidos, después porque vienen turistas, a continuación porque estamos menos al Oeste y ahora porque estamos tan al Sur como Pekín y en línea recta con Nueva York. Oiga, esto es una tomadura de pelo. Y aún queda el problemón del demonio --en palabras de su vicepresidenta--, porque resulta que la causa de que nuestro país tenga la cifra relativa de fallecidos más alta es porque en España hay madrileños. Esa obsesión contra Madrid es despreciable, además de absurda, porque la autonomía con más fallecidos por habitante está gobernada por el Partido Socialista. La negligencia del Gobierno para enfrentarse al coronavirus ha impedido salvar miles de vidas y millones de empleos, pero intentan echar la culpa a los demás --a las demás instituciones-- y repartir la responsabilidad con el resto de partidos, algo que no vamos a consentir. Señor Sánchez, hoy viene aquí a pedir la quinta prórroga del estado de alarma y lo hace después de más de sesenta días de confinamiento, 28 000 muertos, 50 000 sanitarios contagiados, 4 millones de españoles en ERTE, otros tantos en paro y 100 000 empresas quebradas. Y encima saca esta semana a sus portavoces a decir que hay que estar muy felices por las curvas y los picos de fallecidos, aunque, por desgracia, siguen siendo equivalentes a los de un accidente aéreo cada día. Esa es la terrible dimensión que llevan dos meses intentando relativizar. Ese es el balance real de los poderes extraordinarios de los que usted ha disfrutado, por eso no podemos prorrogárselos más, sería una irresponsabilidad que no vamos a cometer. Hasta aquí hemos podido llegar. En su última homilía se atrevió a decir que sus medidas habían evitado 300 000 muertes y 30 millones de contagios; hoy dice que esto no son conjeturas y se queda tan tranquilo. No sé de dónde saca estas cifras, aunque me imagino que del mismo sitio que sus informes de Oxford, de la Johns Hopkins y de la OCDE; es decir, de su factoría de fake news. Pretende que elijamos entre usted o el caos, pero es imposible porque el caos es usted. Y lo más grave es que usted asume que es incapaz de proteger a los españoles más que con esta brutal reclusión. Evidentemente, se evitan contagios encerrando en casa a 47 millones de personas, igual que se evitan accidentes laborales y de tráfico así también, pero esa no puede ser una medida ilimitada porque acabaría con nuestras libertades, con la prosperidad y con nuestro Estado del bienestar. Porque su plan ha sido un fracaso, señor Sánchez; todo lo que dependía de usted ha salido mal. ¿O me puede decir alguna cifra positiva en su gestión de la crisis? ¿Número de contagiados, fallecidos, sanitarios infectados, parados, quizá el porcentaje de test realizados o de material adquirido a tiempo? Nada. Que hoy ponga de ejemplo la cancelación del Mobile World Congress ya es el colmo; precisamente fue su Gobierno el que se opuso a ese cierre y tachó de catastrofistas a los organizadores, aunque ya tenían las alertas de la OMS y la UE en su poder. (Aplausos). Pero, en su universo paralelo, usted lo hace todo bien; ya sabemos que es usted perfecto y que no comete ningún error. La culpa es del PP, de los ricos, de los bulos, de la prensa, de los mercados, hasta de la geografía. Todo es una conspiración que hace que ese virus derechista y burgués se cebe con España para poner a prueba al mejor presidente de la historia mundial. Pero su problema es que ya nadie le cree. Como en el cuento, hace tiempo que alguien gritó que el rey iba desnudo y ya no hay propaganda ni mitin televisado que lo consiga disfrazar. Su problema no son las caceroladas --que bien que las organizaban ustedes contra el jefe del Estado-- ni tampoco las protestas en Núñez de Balboa ni en otros tantos barrios donde los ciudadanos tienen el derecho a criticar y el deber de hacerlo en condiciones de seguridad. Su problema está en Aluche y en las colas kilométricas para pedir una bolsa de comida, como sucede en tantas asociaciones y parroquias de España. Su problema es la ruina que sus políticas están ocasionando y que pretenden tapar enardeciendo una supuesta lucha de clases que quedó sepultada bajo los cascotes del muro de Berlín hace ahora treinta años. Esa estrategia de estratificación social es irresponsable, pero además no le conviene a un Gobierno que encarna la nueva ‘izquierda caviar’. Ha incumplido sus propias normas frente al nepotismo y su palabra de no nombrar personas que usaran instrumentos societarios para eludir impuestos, como hicieron hasta cinco de sus ministros y dos de sus secretarios de Estado. Si vuelven por Tetuán o por Vallecas podrán ver que muchos de sus vecinos piden libertad y oportunidades, no una mordaza, ni siquiera un subsidio, sino un sistema en el que puedan volver a ser dueños de su futuro con su esfuerzo y con su tesón. El mejor escudo social es el empleo y la forma de no dejar a nadie atrás es avanzar todos a la vez, no quedarse todos parados. Abandonen ya esas ensoñaciones peronistas que diluyeron ayer varios países e instituciones europeas. Esa ingeniería social es pan para hoy y hambre para mañana. El asalto a los cielos siempre acaba en corralitos y miseria, ya sea en Venezuela, Bolivia, Grecia o aquí. Por cierto, condeno los escraches en domicilios particulares, sean de quien sean y a quien sean. Hay líneas rojas que no se pueden sobrepasar y una de ellas es la intimidación, y más aún en el ámbito familiar. Y censuro la hipocresía de los que nos los hacían a los demás como jarabe democrático y ahora nos critican cuando los sufren, mientras amenazan con hacérselos a la oposición desde los resortes del poder, lo cual es aún más grave. (Aplausos). Señor Sánchez, en la negociación de esta prórroga del estado de alarma le está pasando como en el cuento de Pedro y el lobo. Ya nadie se fía de usted; le han tomado la medida y se permiten chantajearle hasta el final, igual que usted nos ha engañado a todos en algún momento. Solo hay que observar el funambulismo de su geometría variable para constatar su fragilidad política y su fecha de caducidad parlamentaria. Ha convertido la aprobación de una excepcionalidad constitucional tan grave en una subasta a la que le llegan las pujas separatistas --para recuperar la mesa de partidos-- y las pujas batasunas --para acercar presos etarras--. Lo preocupante es que usted depositó la señal esta semana acercando a tres etarras, entre ellos el secuestrador de Delclaux y de Aldaya. Los que buscan la destrucción de España tienen claro que usted siempre da más. Pero cada día está más solo y más débil. A todos los líderes políticos o territoriales ya nos ha traicionado o despreciado alguna vez y todos hemos tomado buena nota. Ha perdido toda credibilidad institucional y pierde a borbotones la confianza ciudadana. Cada votación es un suplicio para usted y lo que le resta de legislatura será un calvario. No cuento la fábula del escorpión y la rana porque ya la traje aquí en su investidura y no quiero aludir a ningún otro partido, pero es evidente que el embuste va en su naturaleza y no puede remediarlo aunque se perjudique a sí mismo. Aun así, siempre juega fuerte sin importarle el coste de sus pulsos para los demás, y así va, de victoria en victoria pírrica hasta la derrota final. Ese coste también es institucional. Durante este estado de alarma usted ha aprovechado para aprobar un bosque de doscientas diez normas excepcionales, diecinueve decretos, ciento trece órdenes ministeriales, setenta y una resoluciones de ministerios, cinco instrucciones y un acuerdo; una hipertrofia normativa sin control que es un abuso democrático. Ha impuesto un marco legal a su medida, sin informes del Consejo de Estado, sin tramitación legislativa, sin memoria económica ni debate mediático o parlamentario. Lo mismo hace con las comunidades autónomas, a las que informa de sus decisiones arbitrarias por la prensa y oculta las razones técnicas por las que las pasa o no de fase o les da o no financiación para luchar contra la pandemia. Puro despotismo administrativo. Así, en estos dos meses han puesto un millón de multas por saltarse el confinamiento usando la ley que llaman mordaza, pero ninguna a los miembros del Gobierno que se han saltado la cuarentena. Se puede identificar a todos los que salen a pasear, pero no a los supuestos expertos que dictan sobre nuestras libertades sin más referencia científica que el pulgar para arriba o para abajo. (Aplausos). Mandan helicópteros de antidisturbios a unas concentraciones en Madrid, pero ponen alfombra roja a los aquelarres a favor de etarras en Navarra. Los que hemos perdido un familiar en estos días no hemos podido despedirle, pero ayer se permitió el funeral multitudinario en Córdoba del líder de Izquierda Unida. Suspenden todo trámite administrativo y cierran el Portal de Transparencia, pero no la entrada de su vicepresidente al CNI ni el nombramiento a dedo de otros veintiséis cargos políticos. Ya no disimulan ni en el CIS. Si ya fue un escándalo que en la anterior encuesta preguntaran si los ciudadanos tenían derecho a criticar al Gobierno, ahora preguntan si la oposición podemos hacerlo. Como le preguntaría Patxi López, ¿pero usted sabe lo que es una democracia? En estos dos meses ha tenido tiempo y presupuesto para hacer dos encuestas electorales, debidamente cocinadas --en lo que ya roza la malversación de caudales públicos a favor del partido del Gobierno--, pero solo ha sido capaz de hacer una de las tres oleadas necesarias de la encuesta de seroprevalencia. Y con todo esto todavía pretende que le apoyemos esta prórroga de un estado de alarma que ya es un agujero negro para nuestras libertades públicas. Señor Sánchez, después de apoyarle dos meses y tres prórrogas sin pedirle nada a cambio hace treinta días y otra vez hace quince días, le avisé responsablemente de nuestro cambio de voto, siempre con dos semanas de anticipación para que usted pudiera también hacer su propia desescalada hacia la normalidad democrática. Nuestro grupo y otros le pedimos un plan B, pero hoy vuelve a traer aquí su fallido plan A, y casi multiplicado por dos si no hubiera tenido que dar el enésimo bandazo y volver a dejar en agua de borrajas las resoluciones de su Consejo de Ministros. El resultado es el plan D de siempre: deuda, déficit, despilfarro, desempleo y depresión. Esa es su vieja normalidad, la de 1996, la de 2011 y la de hoy. (Aplausos). Precisamente esta semana se han cumplido diez años del mayor recorte del Estado del bienestar de nuestra historia, que usted votó favorablemente como diputado del Gobierno del señor Rodrí guez Zapatero: congelación de las pensiones, bajada del sueldo de los funcionarios y reducción drástica del presupuesto sanitario, social y de inversiones públicas. ¿Se acuerda? Parece que el Socialista es el único gobernante que tropieza con la misma piedra no dos, sino tres veces. Y una década después la historia se repite: la ocultación de la realidad con los brotes verdes o la uve asimétrica; los ataques a la oposición por pedir explicaciones con los patriotas de hojalata o las cacatúas; la recetas suicidas, como el plan E o los viernes electorales; la arrogancia temeraria, como la Champions League o la gama alta del éxito. Hasta su rifirrafe con Francia es un déjà vu de entonces. Y es que sus previsiones económicas no se las cree nadie, ni la Comisión Europea ni el Banco de España ni la AIReF. Con un hundimiento del PIB de más del 10 %, ¿pretenden que nos creamos que los ingresos caerán solo el 5 %? Para que se hagan una idea de esta broma, la anterior caída más drástica de la economía fue evidentemente con otro Gobierno del PSOE, en 2009, cuando el PIB cayó un 3,8 % y los ingresos se desplomaron un 17 %. Ya nadie duda de que tendrá que pedir el rescate a Europa, y su obligación es informar a los españoles sobre cuándo va a recortar el estado del bienestar. Ahórrese el escarnio que le supuso a su predecesor presentar el decreto Trichet, después de un año negando la evidencia. Señorías, decía Julián Marías que, en lugar de cavilar sobre qué va a pasar, hay que pensar qué vamos hacer. Eso es lo que propuse la semana pasada con el plan Activemos España, que hemos elaborado con los mejores gestores que han pasado por el Gobierno de este país. Este plan alternativo para salvar vidas y empleos, sin vulnerar las libertades públicas, es similar al que han usado los países más exitosos en la lucha contra el coronavirus. Primero, proteger a la población mayor y enferma con todos los recursos que hagan falta de atención sanitaria y social o domiciliaria. Segundo, aislar a los contagiados y sus contactos a partir de test masivos y aplicaciones de alerta automática, equipos de rastreo y pasaportes inmunológicos. Y tercero, desconfinar al resto de la población, con la obligatoriedad de usar mascarillas para que podamos volver a trabajar y levantar el futuro de nuestras familias y España. Solo así podremos convivir con este virus hasta que haya una vacuna o tratamiento dentro de meses o años sin arruinar nuestro país ni causar problemas derivados de salud física y mental, más aún con la baja tasa de inmunidad que tiene España. La pregunta es: ¿Por qué no ha hecho esto el Gobierno antes? Por su imprevisión en la compra de mascarillas. Si no eran capaces de garantizárselas ni a los sanitarios, que se jugaban la vida indefensos, ¿cómo iban hacerlas obligatorias para el resto? También por su incompetencia para gestionar la desescalada segmentando por grupos de población con test masivos. Llegaron tarde y defectuosos y prefirieron ocuparse en manipular los rankings que en hacerlos. Y luego por su ideología sectaria, que han antepuesto a la eficacia para luchar contra la pandemia. Esta semana el Gobierno ha reconocido que 600 000 manifestantes fueron al 8M y el forense dice que sí hubo contagio masivo. Esa sí que fue la bomba de neutrones que decía el actor de los escraches por Excalibur en su comedia negra de Televisión Española sobre el coronavirus. Señor Sánchez, no sé si usted está dispuesto a pactar algo en la Comisión de reconstrucción. Lo dudo al ver que ha puesto de vicepresidente a un comunista abogado de las FARC. Pero nosotros sí hemos propuesto que acordemos allí un pacto de Estado Cajal por la sanidad, la atención a los mayores y el impulso de la investigación y la industria sanitaria española. Al igual que se hizo con el Pacto de Toledo y las pensiones, creemos que hace falta estabilidad política para garantizar la adecuada financiación de la sanidad y la adaptación de nuestro excelente Sistema Nacional de Salud a la lucha contra las pandemias. Para ello, proponemos medidas como reforzar la atención primaria, domiciliaria, telefónica y telemática, así como crear un depósito centralizado de material de protección y un pool nacional de personal de refuerzo. Además, planteamos la constitución de una agencia nacional de salud pública y calidad asistencial con representantes permanentes de todas las autonomías, bajo el mando de un representante estatal, que contaría además con una unidad especializada de seguimiento y prevención de pandemias. Señorías, en materia económica proponemos un plan para evitar el rescate y los recortes sociales a los que nos dirige este Gobierno como un coche sin conductor, cuesta abajo y sin frenos. Necesitamos recuperar la reputación de nuestro país después de las falsedades remitidas a Bruselas que han erosionado nuestra credibilidad…",
    "freeling": [
        null
    ]
}