{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Sí, presidenta. El vicepresidente segundo llamó corruptos a los dueños de residencias de mayores y criticó a los de hospitales privados, que luego usan el presidente del Gobierno y varios ministros. El ministro de Consumo ha puesto palos en la rueda del comercio y ha dicho que el turismo es un sector precario, estacional y con poco valor añadido, que es precisamente lo que pensamos muchos españoles del Gobierno. La ministra de Educación ha arremetido contra la educación concertada y especial. Y el de Universidades, contra los alumnos desplazados y a favor de los plagios. Señorías, hace dos semanas propuse en esta Cámara un exhaustivo plan alternativo al estado de alarma que permite proteger la salud de los españoles, recuperando sus libertades democráticas también; una especie de desescalada jurídica de la excepcionalidad constitucional a la legislación básica en vigor, como ya han hecho los países de nuestro entorno. Tal y como dictaron la presidenta de la Comisión y el presidente del Consejo Europeo, el comisario europeo de Justicia ha advertido que hay que realizar intervenciones más específicas, en lugar de estados de alerta tan amplios, y que hay que volver a la base que nos ofrecen nuestros valores fundamentales, al sistema de controles y contrapesos habitual para que los ciudadanos puedan gozar de nuevo de sus derechos. La semana pasada, la Unión Europea volvió a pedir a los españoles reemplazar…",
    "freeling": [
        null
    ]
}