{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "… al incumplir nuestros compromisos de déficit y de crecimiento económico. Con 18 millones de españoles percibiendo un sueldo o prestación pública y solo 11 millones de ocupados en el sector privado la sostenibilidad del Estado del bienestar está en riesgo, y eso no se arregla con una subida masiva de impuestos, como propone su Gobierno. Hay que poner en marcha un nuevo ciclo reformista, paralizado durante años, para recuperar competitividad y flexibilidad y volver a traer inversión exterior con seguridad jurídica, certidumbre fiscal y reducción de los costes laborales y burocráticos. Lejos de las actuales políticas de despilfarro estructural, hay que fijar un marco que ayude a los empresarios y autónomos a crear empleo suficiente para todos, que además permita pagar los impuestos necesarios para sostener las pensiones, la sanidad, la educación y los servicios sociales. Para paliar los estragos de la crisis proponemos pagar de inmediato los ERTE pendientes y ampliarlos hasta fin de año, igual que la prestación por cese de actividad de autónomos, y crear contratos bonificados para incorporar a trabajadores despedidos por la crisis de COVID-19. Planteamos también incrementar la liquidez para autónomos y pymes, que estiman que necesitan el doble de lo autorizado por el Gobierno. También se debe ampliar la tarifa plana para autónomos y exonerar de impuestos a las empresas nuevas o reabiertas tras quebrar este año. Hay que bajar el gasto burocrático con la reducción de un Gobierno elefantiásico, la cancelación de la subida de sueldos de cargos públicos y el impulso de la digitalización, el teletrabajo y las leyes de unidad de mercado, segunda oportunidad y emprendedores. Y, además, hay que realizar planes específicos para los sectores más afectados, que es justo lo contrario de lo que está haciendo el Gobierno. La vicepresidenta cuarta ha demonizando la automoción y luego a los hosteleros, diciéndoles que si no quieren que no abran. El Ministerio de Empleo ha acusado de esclavitud y malos tratos al sector agrario mientras se felicita por que haya 5 millones de parados que tienen que percibir una prestación.",
    "freeling": [
        null
    ]
}