{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Señora presidenta, señorías, buenos días. Se cumplen diez semanas desde que decretásemos el estado de alarma el pasado 14 de marzo y aprobásemos medidas muy severas de aislamiento social; un tiempo que hemos recorrido juntos desde que esta pandemia nos arrebatara la vida a familiares, a amigos, a seres queridos, interrumpiese la cotidianidad de nuestro país --también del mundo--, truncase nuestra forma de vivir, comprometiera la viabilidad de negocios, empleos y proyectos. Lo que parecía propio de otro tiempo acabó ocurriendo y lo que nadie esperaba llegó. Estas diez semanas han dejado un rastro de dolor que perdurará por siempre en la memoria de nuestro país. Hoy no estamos todos, hoy nos faltan más de 27 700 compatriotas, a los que acabamos de dedicar un mínimo tributo de silencio y a quienes consagraremos un magno homenaje, tan pronto como las condiciones sanitarias lo permitan. Señorías, han pasado diez semanas y, por eso, permítanme que haga un breve repaso cronológico del camino que hemos recorrido hasta este momento. El pasado 10 de marzo participé en la reunión extraordinaria del Consejo Europeo donde se abordó por primera vez la crisis del COVID-19. Y adelanté entonces que la Comisión Europea y también el Eurogrupo anunciarían medidas económicas y financieras conjuntas. Avancé entonces que nos encontrábamos ante una emergencia sanitaria global, que estaba afectando a decenas de países y, por tanto, era necesaria una respuesta global coordinada a nivel europeo y multilateral. Trabajamos de manera coordinada y prioritaria con las comunidades autónomas, con los agentes sociales y también con las fuerzas políticas. Ese día dije textualmente lo siguiente: Para combatir esta emergencia de salud pública haremos lo que haga falta, donde haga falta y cuando haga falta. Y adelanté que juntos --no les quepa duda-- superaremos esta crisis. Hoy, señorías, sostengo una a una todas aquellas palabras. Anuncié entonces que estábamos trabajando desde el Gobierno en un plan de choque, en una triple red que al final son cuatro pilares en distintos ámbitos. El primero de ellos para proteger y garantizar el bienestar de las familias, sobre todo de las familias trabajadoras; en segundo lugar, con medidas para garantizar el suministro y la producción de material médico y acceso al material sanitario; en tercer lugar, con medidas para proteger el empleo en sectores afectados como consecuencia del cierre por la emergencia sanitaria y, en cuarto lugar, para poner todo nuestro empeño y todos los recursos necesarios para apoyar la liquidez de autónomos, pequeñas y medianas empresas, en definitiva, el sector productivo de nuestro país. El 11 de marzo la Organización Mundial de la Salud declaró formalmente que el brote del COVID-19 era una pandemia, porque la enfermedad se propagó a nivel mundial y carecíamos --como carecemos ahora-- del tratamiento médico que nos permita protegernos frente al virus. Ese mismo día, reiteré que esta pandemia tiene una triple consecuencia que es no solamente la sanitaria sino también la económica y la social. Por tanto, nos enfrentábamos --como nos enfrentamos-- ante una emergencia sin precedentes que carece de un manual de instrucciones cierto. Tan solo el saber y la ciencia nos podían guiar --aunque con ciertas limitaciones porque, evidentemente, se están enfrentando también desde la ciencia a un virus desconocido-- para poder tomar las decisiones conjuntamente y de manera coordinada. España iba viéndose desbordada por la enfermedad y por el dolor a toda velocidad, y la sociedad empezó a visualizar con estupor la pesadilla que ya estábamos viviendo. Y ante una situación excepcional, señorías, solo cabía una respuesta excepcional por parte de esta Cámara como la que dimos. Empezamos a aprobar y a poner en marcha de inmediato diferentes paquetes de medidas sanitarias, sociales y económicas para no dejar a nadie atrás; haciendo lo que haga falta --como decía antes--, donde haga falta y cuando haga falta. El 13 de marzo, cuarenta y ocho horas después de que la Organización Mundial de la Salud declarara el COVID como una pandemia, anuncié la declaración del estado de alarma por parte del Gobierno, que fue formalmente decretado al día siguiente, el 14 de marzo. Iniciamos entonces una etapa de mitigación acelerada con un objetivo claro: contener el virus, evitar contagios y salvar vidas. Y para ello, lo que teníamos que hacer era doblegar la curva, y hacerlo en el menor tiempo posible y con la menor cantidad de pérdidas posible. Todos como comunidad teníamos una misión, un objetivo común, la más importante y la más eficaz --reitero-- quedarnos en casa, cuidar a los que nos cuidan, a los que cuidan de nosotros. Señorías, fuimos el primer país europeo en declarar el estado de alarma tanto por número de contagios como también por fallecimientos en esa fecha. Y quiero subrayar una vez más que España ha seguido siempre, siempre, siempre las recomendaciones de la Organización Mundial de la Salud, de los expertos sanitarios internacionales --también europeos-- y, sin duda, del extraordinario trabajo del Centro de Coordinación de Alertas y Emergencias Sanitarias, a quienes siempre agradeceremos su profesionalidad, su dedicación y su compromiso. Déjenme que les recuerde, señorías, que el miércoles 12 de febrero de 2020, los organizadores del Mobile World Congress en Barcelona decidieron su cancelación ante la renuncia de algunas empresas y fabricantes a acudir a este evento. Su motivo, como bien es conocido, era el recelo que provocaba la presencia entonces de algunas empresas del continente asiático, especialmente de China y de Corea, ante la posibilidad de un contagio de la enfermedad, que en aquel instante veíamos desde Europa circunscrita al continente asiático. Buena prueba de ello es la reacción que la cancelación provocó en la opinión pública de nuestro país. Basta leer los editoriales de entonces de los medios de comunicación más relevantes para recordar cómo se veía el COVID-19 desde España. Se hablaba de precipitación, de alarma injustificada, de epidemia del miedo; en definitiva, eran expresiones recurrentes no solamente por parte de la oposición, que criticaba al Gobierno por la cancelación del Mobile World Congress, sino también de los medios de comunicación más significados de nuestro país. Y lo hacían sin excepción, no existían opiniones contrarias. El COVID-19 era todavía a mediados de febrero, señorías, una amenaza difusa, remota, aparentemente alejada de nosotros; el sesgo de retrospección ni tan siquiera había entrado en escena, y así fue durante las siguientes semanas. Sin embargo, apenas treinta días más tarde, nuestro país se veía forzado a decretar el estado de alarma ante la presencia de brotes explosivos de la pandemia en nuestro territorio, uno de los primeros afectados en el mundo por la propagación del COVID-19. En solamente treinta días pasamos de la incredulidad generalizada a la necesidad de sumir al país entero en un confinamiento inédito en nuestra historia, como única alternativa para evitar el colapso de nuestro Sistema Nacional de Salud y la muerte de cientos de miles de compatriotas. Señorías, exactamente el mismo proceso lo vivieron todos y cada uno de los grandes países occidentales, que uno tras otro han tenido que adoptar --algunos tras ciertas vacilaciones, no lo olvidemos-- medidas de confinamiento general de la población; Italia, Francia, Alemania, Gran Bretaña, después Estados Unidos, y ahora lo estamos viendo extensivo al conjunto del continente americano. Todas y cada una de las grandes potencias occidentales han tenido que adoptar las mismas medidas y han vivido la misma tragedia que nuestro país. La pandemia, en consecuencia, señorías, no ha sido un problema de nuestro país. La situación nos permitía comprobar que esta pandemia no entiende de fronteras, lo hemos dicho en muchas ocasiones desde esta tribuna; no entiende de fronteras, no entiende de formas de pensar, tampoco de colores ni de ideología ni de género. El virus afecta a las personas sin preguntar dónde nacen, dónde viven o qué piensan, pero sus consecuencias, señorías, sí influyen de manera desigual en la población en función de la situación en la que se encuentre cada persona. El 17 de marzo, cuatro días después de anunciar el decreto del estado de alarma y de paralizar, por lo tanto, buena parte de nuestra economía, anuncié en esta tribuna la movilización de hasta 200 000 millones de euros, la mayor cantidad de recursos económicos de la historia democrática de nuestro país, para frenar la recesión que venía como consecuencia del cierre de la actividad económica. Se trata de la mayor red de protección social y empresarial de nuestra historia, que responde sin duda alguna a la magnitud del desafío económico y social que tenemos por delante. Esta crisis nos deja, a mi juicio, a juicio del Gobierno, grandes lecciones, pero la más visible es que la capacidad de nuestro sistema público es el mejor dique de contención frente a cualquier amenaza y, por tanto, debemos defenderlo, reforzarlo y preservarlo durante la pandemia y, sin duda alguna, después de la pandemia, y traducir los aplausos que cada día se propagan en nuestro país, como consecuencia de ese respaldo que se da al personal sanitario, en políticas públicas duraderas que nos protejan a todos, insisto, piensen lo que piensen, vivan donde vivan, voten lo que voten, a todos, y esto, señorías, es lo que está haciendo el Gobierno de España. El 18 de marzo anuncié en esta Cámara que el Gobierno impulsaría una comisión de estudio y de evaluación que analizará con rigor la situación en la que se encuentra la sanidad pública en nuestro país y elaborará, en consecuencia, un libro blanco a fin de realizar los ajustes y cambios que se revelen necesarios, y también que presentaríamos unos presupuestos de reconstrucción social y económica lo antes posible, con el apoyo de los grupos parlamentarios, cuando hubiéramos superado el virus y evaluado, en consecuencia, el impacto económico y social de esta emergencia. El 4 de abril insté a las fuerzas políticas, también a las comunidades autónomas, a los Gobiernos municipales, a las fuerzas políticas, en definitiva, y a los agentes sociales a empezar a trabajar en unos pactos para la reconstrucción social y económica sobre las bases de la unidad y de la lealtad. Y convinimos, días después, que ese pacto se fraguara en el marco de una Comisión parlamentaria, que ya ha arrancado y donde ya se han aprobado los grupos de trabajo por áreas temáticas. Vivimos, en consecuencia, señorías, semanas muy duras, semanas trágicas en las que todo parecía negro: los sanitarios libraban una lucha desigual contra un enemigo letal, las víctimas se contaban por centenas, y la solución no se atisbaba. Se llegó a decretar una paralización total de dos semanas --recordémoslo, señorías-- de todas las actividades no esenciales aprovechando la celebración de la Semana Santa. Y quiero subrayar que la respuesta de la población ha sido y es formidable: mayores, pequeños, alumnos, profesores, mujeres y hombres trabajadores, empresarios, todos nuestros compatriotas unidos cumplieron con su misión con disciplina social y también con moral de victoria. Y los avances llegaron. Con el esfuerzo de todos, con el sacrificio de todos, esos avances han llegado. Poco a poco fuimos recuperando el pulso, primero, con el retorno al trabajo después de la Semana Santa; a partir del 27 de abril, con medidas paulatinas de alivio del confinamiento empezando, por ejemplo, por los menores de catorce años, los niños y las niñas; más tarde, el 2 de mayo, aumentamos las medidas de alivio para el resto de las personas. En definitiva, señorías, íbamos con mucho esfuerzo venciendo a la pandemia. Entre tanto, y desde principios de abril, llevábamos semanas, como les anuncié también desde esta tribuna, trabajando en un plan de desescalada, lo que hemos llamado un plan de transición hacia la nueva normalidad, y para ello recabamos la opinión y las propuestas de expertos en el ámbito científico, sanitario, social, económico, empresarial. De forma paralela y también coordinada, se celebraron reuniones y se intercambiaron propuestas con los responsables de las administraciones autonómicas y locales y, sin duda alguna, también con los agentes sociales. Y el 28 de abril presenté este plan, resultado de un trabajo colaborativo, compartido, responsable, después de aprobarlo en Consejo de Ministros. Quiero ser en esto, señorías, bastante claro. No nos ha traído hasta aquí la corriente, no hemos llegado hasta aquí por inercia; hemos llegado hasta aquí con el trabajo extremo de los sanitarios y el sacrificio, el compromiso y la disciplina social del conjunto de ciudadanos de nuestro país. Es el pueblo español el que ha hecho retroceder al virus. Son los ciudadanos de este país los que han doblegado la curva, unidos. Son los españoles los que han parado al virus unidos. Y nadie, repito, nadie tiene derecho a derrochar lo que hemos conseguido entre todos durante estas largas semanas de confinamiento. Como saben, el 70 % de nuestro territorio se encuentra actualmente en la fase 1 de la desescalada. En consecuencia, España se está reactivando, la ciudadanía recupera libertad de movimiento, el tejido económico poco a poco se pone en marcha, y es verdad que, a juicio de los expertos sanitarios, Madrid, Barcelona, su área metropolitana, y algunas zonas sanitarias de Castilla y León deben permanecer de momento en la fase 0, si bien lo hacen con medidas que suavizan significativamente el rigor de las restricciones en el ámbito comercial y también en ciertas actividades recreativas. Y las islas de Canarias y de Baleares, La Graciosa, El Hierro, La Gomera y Formentera pasan ya a la fase 2. Como advertí, el plan para la transición hacia esa nueva normalidad, el plan de desescalada, es asimétrico, gradual y coordinado. Ahora bien, asimetría no significa desunión ni desorden. Saldremos a distintas velocidades, pero saldremos unidos. No hay salida en el desorden ni tampoco en la división. Señorías, en mis comparecencias siempre he sostenido que el primer logro llegaría cuando superáramos como población, como comunidad, el pico de propagación de la enfermedad y doblegáramos la curva, y tengo que reconocerles que lo hemos conseguido, que lo han reconocido y así lo han hecho los españoles. Que el segundo logro llegaría cuando el salto de altas médicas fuese superior al de nuevos infectados, y simplemente les dejo este dato: esta última semana, es decir, del lunes 11 al domingo 17, ha habido 15 785 curados y curadas frente a los 3947 nuevos diagnosticados; la semana anterior fueron 8316 nuevos contagiados. Así ha sido desde hace días y de manera sostenida: los curados se multiplican mientras el número de nuevos diagnosticados se reduce. Por tanto, hemos superado ampliamente el segundo hito al que antes hacía referencia. El tercer logro, que todavía no hemos alcanzado pero que estamos en camino de lograrlo, tendría lugar cuando los contagios cayesen en picado. Es cierto que hemos avanzado y mucho --ahí están las cifras--, con mucho esfuerzo, con mucho sacrificio y también con el ánimo de victoria del conjunto de la sociedad española. Recordemos algunas cifras, señorías, hace dos meses el virus se propagaba a un ritmo del 35 % diario, cada persona contagiada transmitía la enfermedad a más de tres personas de media. Hoy, el índice de reproducción está por debajo, muy por debajo, de uno, en torno a 0,20. Pero debemos asumir que, hasta disponer de ese remedio terapéutico o de la vacuna, vamos a convivir con el virus porque no habrá desaparecido de nuestra vida y de nuestra sociedad. Y la amenaza es especialmente aguda durante esta segunda etapa, en la que hemos entrado en esa desescalada, porque aún hay cientos de contagios diarios que debemos detectar, atender y aislar. En consecuencia, lo que quiero decirles, señorías, es que la prudencia y la precaución tienen que ser una norma de conducta en las decisiones políticas que tomemos entre todos. Y con toda esa prudencia y con toda esa precaución, sin bajar la guardia, podemos afirmar que el estado de alarma ha funcionado, el estado de alarma, señorías, ha funcionado, y que el plan de desescalada está funcionando; ha beneficiado al conjunto de comunidades autónomas y, en consecuencia, al conjunto de ciudadanos vivan donde vivan. Contamos, además, después de casi diez semanas desde el estado de alarma, con algunas certezas que me gustaría compartir con todos ustedes. La semana pasada, por ejemplo, comunicamos la primera oleada o la primera fase del estudio de seroprevalencia, inédito en Europa a día de hoy, que ha coordinado el Ministerio de Sanidad y el Ministerio de Ciencia junto con el liderazgo del Instituto público Carlos III, y que se ha realizado --y esto quiero reconocerlo-- con la colaboración inestimable de las comunidades autónomas, sin las cuales no hubiera sido posible. Este estudio revela tres cuestiones que me gustaría compartir con todos ustedes; tres datos de enorme valor. El primero es que la infección ha afectado de modo desigual a los distintos territorios. Hay provincias donde el porcentaje de personas que han estado en contacto con el virus es diez veces superior que en otras provincias, incluso en provincias limítrofes. El segundo dato es que solo el 5 %, solo el 5 % de ciudadanos han estado contagiados por el COVID-19, con o sin síntomas. Y el tercer dato es que la letalidad real del COVID-19 se sitúa en torno al 1 %, siendo mucho más alta entre personas mayores y con enfermedades previas, como hemos visto, desgraciadamente, durante estas semanas. De este estudio me gustaría quedarme con dos lecciones a compartir con todos ustedes. La primera lección es que el estado de alarma ha beneficiado al conjunto del país, a todos los ciudadanos, a todas las comunidades autónomas por igual. Se han beneficiado las zonas más infectadas, por ejemplo, la Comunidad de Madrid, donde los contagios claramente han caído; y se han beneficiado las zonas menos afectadas porque no han llegado las infecciones desde fuera: Murcia, Andalucía, Canarias, Baleares y tantas otras. Insisto, el estado de alarma ha sido efectivo para todos los territorios y, en consecuencia, ha beneficiado al conjunto de la ciudadanía española. La segunda lección es que el camino que estamos recorriendo juntos --y también esto me gustaría subrayarlo y agradecérselo a esta Cámara, a la mayoría parlamentaria de esta Cámara que ha respaldado durante estas largas semanas la prórroga del estado de alarma-- es el único camino posible para combatir con eficacia al virus. La prudencia, la cautela y la seguridad como guía han resultado vitales para poder frenar la propagación del virus. Fíjense, al principio de la emergencia hubo quienes --no solamente en España, sino también fuera de nuestro país, incluso dirigentes importantes de países importantes-- decían que la única posible solución sería permitir que el virus circulara libremente hasta alcanzar lo que los expertos epidemiológicos llaman la inmunidad de rebaño; es decir, que el 60 % o el 70 % de la población quedara infectada y, por ende, inmunizada, y así el virus dejara de circular. Hoy sabemos que, de haber seguido esa estrategia, se hubiesen contagiado dos tercios de la población española; es decir, treinta millones de compatriotas y, en consecuencia, hoy sumaríamos más de 300 000 víctimas. Probablemente, hasta, incluso, muchas más porque evidentemente se hubiera colapsado el Sistema Nacional de Salud y, en consecuencia, hubiera habido muchísimos más fallecidos de los que, desgraciadamente, también hemos registrado a día de hoy. Esto señorías, no son conjeturas, no son suposiciones; son hechos, son conclusiones ciertas. Como he dicho antes, gracias a todos los diputados y diputadas que, a lo largo de estas largas semanas, han apoyado el estado de alarma, la prórroga del estado de alarma, porque con su voto han impedido la propagación del virus y han salvado miles y miles y miles de vidas de compatriotas. Gracias. Hemos recuperado mucho terreno, señorías, frente al virus, mucho terreno, pero el virus sigue ahí, sigue al acecho, como hemos dicho en muchas ocasiones, y para vencerlo es imprescindible seguir anticipándonos y manteniéndolo a raya para evitar rebrotes y posibles olas futuras. Y solo podemos anticiparnos a nuestro enemigo si apostamos por la seguridad en cada fase de la desescalada, si apostamos por la coordinación, por la colaboración, por la solidaridad y por la lealtad institucional. Porque la desescalada no es un examen, tampoco es una competición entre comunidades autónomas; la desescalada es un ejercicio de ciencia y también de prudencia. Señorías, me he sometido al control de esta Cámara el pasado 25 de marzo, el 9 y el 22 de abril, el pasado 6 de mayo, donde tuve la oportunidad de solicitar sendas prórrogas del estado de alarma a sus señorías bajo el consejo siempre de los expertos y con el fin esencial de seguir salvando vidas, evitar el colapso de nuestro Sistema Nacional de Salud y seguir apoyando a los trabajadores y al tejido productivo de nuestro país. Ahora bien, esta prórroga tiene lógicamente características distintas porque estamos en una fase completamente distinta a la del pasado 14 de marzo. La propuesta del Gobierno, que es la que someto a su consideración y votación, es que en esta prórroga la única autoridad delegada del Gobierno sea el ministro Illa, el Ministerio de Sanidad. El ministro seguirá contando lógicamente con el asesoramiento de los técnicos del departamento, mantendrá la conexión y la plena coordinación con las comunidades autónomas. Él será la persona, junto con las comunidades autónomas, que marque los ritmos y las modalidades de la desescalada, y las facultades excepcionales que se conferían al principio del estado de alarma al Ministerio de Defensa, al Ministerio del Interior y al Ministerio de Transportes, Movilidad y Agenda Urbana, decaerán. Por cierto --aquí los tengo presentes--, quiero agradecer al Ministerio de Defensa, al Ministerio del Interior y al Ministerio de Transportes el trabajo que han hecho a lo largo de estas diez semanas de estado de alarma. (Aplausos). Por añadidura en este periodo, como ha empezado a ocurrir desde hace ya dos semanas, regirá un principio básico para este Gobierno, que es el de la cogobernanza. Son los Gobiernos autonómicos, las comunidades autónomas, las que han mantenido siempre la plena capacidad de gestión en sus competencias sanitarias, y esto quiero también subrayarlo, recordarlo, reiterarlo, si me permiten. En el real decreto por el que se declaraba el estado de alarma el pasado 14 de marzo se establecía efectivamente un mando centralizado, que tendría que coordinar todas las cuestiones relativas a la emergencia sanitaria, pero no se relevaba de ninguna de sus funciones --de ninguna, repito, de ninguna-- a los consejeros y consejeras de las comunidades autónomas. Decía literalmente lo siguiente, y me gustaría recordarlo para que conste en el Diario de Sesiones: Cada Administración --decía ese decreto-- conservará las competencias que le otorga la legislación vigente en la gestión ordinaria de sus servicios para adoptar las medidas que estime necesarias en el marco de las órdenes directas de la autoridad competente a los efectos del estado de alarma. Y más adelante continuaba la redacción de este decreto: Las administraciones públicas autonómicas --también las locales-- mantendrán la gestión, dentro de su ámbito de competencia, de los correspondientes servicios sanitarios, asegurando en todo momento su adecuado funcionamiento. Señorías, es bueno que subrayemos esto para no confundir a la ciudadanía. Diez semanas después, a mi juicio, todo está mucho más claro. El Gobierno ha establecido durante el estado de alarma el marco jurídico a través de los decretos, de las órdenes ministeriales, pero en ningún momento ha sustituido a las autoridades ordinarias en la gestión de los servicios. Se lo digo de otro modo: las comunidades autónomas nunca han perdido su corresponsabilidad en el ejercicio de las competencias, tan solo se vieron coordinadas y reforzadas en términos de salud pública, orden público y movilidad. Pues bien, además de seguir ejerciendo con plena normalidad todas sus competencias de gestión --me refiero a las comunidades autónomas--, además, en esta última etapa de la desescalada irán recuperando su plena capacidad de decisión. Por tanto, las comunidades autónomas, y muy especialmente sus servicios de atención primaria, van a ir ganando cada vez más protagonismo en la gestión de las próximas semanas de la desescalada. En consecuencia, les deseo todo el acierto a las comunidades autónomas y les garantizo todo el respaldo leal por parte del Gobierno de España. Señorías, quiero ser claro. En esta situación de crisis extraordinaria la legislación ordinaria se ha demostrado insuficiente y la crispación política se ha confirmado inútil. Se ha discutido mucho, no solamente desde esta tribuna --y estoy convencido de que también lo van a hacer sus señorías, aquellas sobre todo que fijan su posición en el no a la prórroga del estado de alarma--, sobre la necesidad del estado de alarma para mantener la situación de excepcionalidad en la que vivimos. Se ha dicho desde algunas fuerzas políticas, particularmente conservadoras, que existían suficientes herramientas alternativas en la legislación vigente para afrontar la crisis sanitaria sin recortar --sostienen-- las libertades de los ciudadanos y las ciudadanas, y a este respecto, señorías, quiero compartir con ustedes algunas reflexiones. La primera, es que el estado de alarma es plenamente legal, nada menos que del núcleo principal de nuestro sistema legislativo, que es la Constitución española. No es algo que se haya inventado, en consecuencia, el Gobierno de España, como tampoco se lo han inventado la mayoría de los Gobiernos europeos que han acudido a un tipo de instrumento jurídico y constitucional semejante al nuestro. Hay algunos artículos constitucionales que por fortuna tienen un uso circunstancial, como es el caso, pero que fueron concebidos por los constituyentes precisamente para las situaciones en las que fueran precisos como es la actual. La segunda reflexión que me gustaría hacerles a ustedes es que todo sistema jurídico tiende al principio de economía, que consiste en alcanzar los objetivos legales deseados, minimizando los recursos empleados. Por eso, no deberían existir figuras jurídicas duplicadas. Resulta, por lo tanto, falso que se le pida al Gobierno de España que sustituya en estos momentos de emergencia el estado de alarma por un rosario de leyes ordinarias que están concebidas para situaciones ordinarias, que no son como la que estamos viviendo en la actualidad; leyes que contienen además vacíos imposibles de cubrir, como el de la posibilidad de limitar la movilidad o también un derecho básico esencial de nuestra democracia como es el de la libertad de reunión. Esa sustitución, además, señorías, serviría para entorpecer el proceso jurídico, desviar energías que necesitamos en resolver la crisis sanitaria, económica y social y enmarañar la coordinación entre las distintas administraciones en un momento crítico como el que estamos viviendo. Lo que sí haremos, señorías, es planificar; lo que sí haremos, señorías, es empezar a analizar y a debatir con todos ustedes y negociar la modificación de distintas leyes para garantizar la correcta gobernanza, una vez hayamos levantado el estado de alarma. Esas reformas necesarias serán previsiblemente muy concretas y con una única finalidad, que es la que les he dicho antes: gestionar el seguimiento de la pandemia una vez que se levante el estado de alarma. Esas leyes que analizaremos serán básicamente las sanitarias, es decir, la Ley General de Sanidad, de 1986; la Ley de cohesión y de calidad del sistema nacional de salud, de 2003, y sobre todo, la Ley General de Salud Pública, aprobada en 2011. También vamos a estudiar la Ley de Seguridad Nacional, aprobada en 2015, dado que entre las situaciones de interés para la seguridad nacional se encuentran las epidemias y las pandemias, tal y como establece la estrategia de seguridad nacional. La tercera reflexión que me gustaría compartir con ustedes es la siguiente. ¿Qué beneficios obtendríamos de levantar el estado de alarma? ¿Qué beneficios obtendríamos a día de hoy de levantar el estado de alarma? Se lo digo de otra manera, ¿qué derechos se pretenden devolver o restaurar de esa forma? ¿Se pretende restablecer el pleno derecho a la movilidad de las personas sin ningún tipo de restricción? ¿Queremos que cada cual pueda decidir si se desplaza de un punto a otro de nuestra geografía sin límites? Yo creo que estamos todos de acuerdo en que no es todavía el momento de hacerlo y existe ya un plan de desescalada en que se contemplan las distintas fases en que esto se podrá realizar de manera gradual, en definitiva, progresiva. Me atrevería a decir que esa gradualidad recibe el consenso de los científicos y, con pocos matices --estoy convencido, más allá de lo que ustedes vayan a votar--, casi el consenso político de esta Cámara. ¿Se pretende restablecer el derecho a abrir sin restricciones comercios, oficinas, empresas? Creo que nadie ve tampoco razonable esta posibilidad desde el punto de vista sanitario. Podemos estar en desacuerdo en algunas velocidades, en algunos ritmos, pero nadie discute el principio esencial y central de desescalar paulatinamente y con seguridad todas y cada una de las actividades económicas en nuestro país. ¿Se pretende restablecer el derecho a ejercer sin limitación alguna, sin ningún tipo de cortapisa, el derecho de reunión, incluyendo la posibilidad de celebrar manifestaciones o eventos multitudinarios en estadios, salas de conciertos o vías públicas? Creo que todos estaremos de acuerdo en que sería una irresponsabilidad extraordinaria, más allá de lo que vayan ustedes a votar. Si hemos llegado todos --todos-- a la conclusión de que algunos de estos eventos pueden contagiar y propagar el virus, no parece que sea sensato permitir todavía la celebración sin límites de este tipo de manifestaciones. ¿Qué otro derecho o libertad de la ciudadanía se ha limitado con el estado de alarma, señorías? ¿El derecho a la información? ¿El derecho a la intimidad? ¿El derecho a la libertad de expresión? El estado de alarma, señorías, ha sido absolutamente respetuoso con todos y cada uno de los derechos individuales. Y fuera de los derechos individuales, que están plenamente garantizados, tal vez algunos de ustedes crean injusta la prohibición de despedir a los trabajadores y trabajadoras durante la vigencia del estado de alarma. Es una medida laboral que, efectivamente, sí, el Gobierno de España ha aprobado y que asume plenamente y que por supuesto puede no ser compartida por alguno de ustedes, pero que en ningún caso justifica el levantamiento del estado de alarma. La cuarta y última reflexión que me gustaría hacerles sobre esta cuestión es que no hay una contradicción entre el estado de alarma y la desescalada institucional que devuelva al pleno desarrollo de sus competencias a las comunidades autónomas; hay complementariedad. Ya lo hemos demostrado en estas dos últimas semanas y vamos a seguir demostrándolo durante las próximas semanas de transición hacia esa normalidad; de hecho, en esta nueva prórroga, como he dicho antes, el Ministerio del Interior, el Ministerio de Defensa y el Ministerio de Transportes, Movilidad y Agenda Urbana no serán autoridades delegadas, quedando solo el Ministerio de Sanidad a cargo, en su ámbito, como único mando excepcional, siendo la autoridad sanitaria la referencia; un mando que aún es necesario --yo creo que todos convenimos en que el mando del Ministerio de Sanidad es aún necesario-- y, en consecuencia, esto no excluye la cogobernanza con los responsables de las comunidades autónomas. Además, quiero hacer una referencia a esta cuestión porque este es un Gobierno --y lo he dicho desde esta tribuna no solamente durante la aprobación del estado de alarma, sino también en mi discurso de investidura-- que cree en el estado autonómico, que cree en la composición actual que tenemos del estado autonómico. Las diez conferencias de presidentes --por primera vez en la historia de la democracia diez conferencias de presidentes en diez semanas; un encuentro, en consecuencia, por semana-- que he mantenido con los presidentes y presidentas autonómicos han sido reuniones de Estado, de trabajo conjunto para atender a la ciudadanía española, como las que también he tenido con la Federación Española de Municipios y Provincias y como las que también he tenido con los agentes sociales. ¿Son mejorables esas conferencias de presidentes? Sin duda alguna, señorías, y les reitero: es la primera vez en la historia de la democracia que se han celebrado tantas conferencias de presidentes en tan corto espacio de tiempo. Sin duda alguna pueden ser mejorables, pero son reuniones de Estado, señorías, y este Gobierno ha repetido durante todo el estado de alarma que no mantendría poderes especiales ni un día más de los necesarios, ni un día más. La prórroga, señorías, que pedimos es de quince días. La evolución de la epidemia nos demanda prudencia, el estado de alarma deberá regir hasta el momento en que resulte necesario condicionar parcialmente algunos derechos en aras de la salud pública, y ni un día más --lo repito: ni un día más--. El estado de alarma se dictó, se prorrogó y se pretende prorrogar únicamente para salvar vidas. T engamos en cuenta esto: solamente para salvar vidas, defender la salud pública de los españoles y, en consecuencia, garantizar los fundamentos de nuestra propia convivencia. Nunca ha tenido otro objetivo. Cuando todo esto pase, que pasará, cuando lleguemos a una nueva normalidad, o cuando incluso implantada una futura vacuna o un remedio terapéutico accedamos a la normalidad, a secas --que esperemos que sea pronto, señorías--, habrá que cambiar muchas cosas, pero serán cosas que decidamos entre todos los que estamos aquí presentes, cosas que decidirá la ciudadanía a través de sus responsables políticos, que son todos ustedes y en ningún caso, cosas que hayan sido decididas o ejecutadas desde y durante la excepcionalidad. Quiero que los españoles y españolas y ustedes mismos, señorías, tengan esto claro: es un compromiso del Gobierno a España. Señorías, creo que todo este esfuerzo que hemos desplegado como sociedad a lo largo de estas diez semanas ha demostrado que hay futuro. Cada vez estamos más cerca de que España recobre la vitalidad total, plena, de que la ciudadanía recupere de forma decidida y completa su vida. Hay futuro, en consecuencia, y hay esperanza. Sin embargo, esta pandemia nos ha traído terribles consecuencias económicas que no afectan a toda la ciudadanía por igual. Desde el inicio el Gobierno no ha dejado de aprobar medidas con el único objetivo --nos lo han escuchado decir en reiteradas ocasiones-- de no dejar a nadie atrás. Las causas de esta recesión económica no tienen absolutamente nada que ver con las crisis precedentes, en esto creo que podemos estar de acuerdo, razón de más para que no apliquemos las recetas que ya entonces solo sirvieron para traer unas tasas de desigualdad social y de desafección política sin precedentes. Si esta crisis es completamente distinta a la anterior, aún más debe ser diferente, radicalmente distinta, la forma de salir de ella. Por supuesto lo que hemos hecho hasta el momento no colma en absoluto todos nuestros objetivos, esto es evidente. Tenemos que perseverar, tenemos que mantener el rumbo, no tenemos que caer en el conformismo ni por supuesto en la autocomplacencia. Estas acciones sirven para describir el camino por donde hemos decidido avanzar como sociedad y para expresar la determinación con la que lo queremos hacer durante las próximas semanas. El coste estimado de las medidas y garantías incluidas en el programa de estabilidad que la semana pasada enviamos a Bruselas es de más de 138 900 millones de euros, de los cuales 106 770 millones de euros están destinados a medidas económicas, 4310 millones de euros se han destinado a medidas sanitarias, más de 27 000 millones de euros a medidas laborales y más de 816 millones de euros a medidas sociales. Se han destinado 1400 millones de euros del Fondo de Contingencia para el Ministerio de Sanidad, para gastos relacionados con la sanidad, de los cuales se han dispuesto ya el 98,2 % y se han realizado compras de material médico y sanitario por importe de 889 millones de euros, en diez semanas, señorías. También se han distribuido fondos por importe de 300 millones de euros en política sociales a las comunidades autónomas. Estimamos la línea de avales del Estado a través del ICO por importe de 100 000 millones de euros para empresas, sobre todo para pequeñas y medianas empresas y también para los trabajadores autónomos. Se han activado los tres primeros tramos por un valor de 64 500 millones de euros, se han formalizado 371 000 operaciones y esto supone una financiación total concedida a las empresas de 47 751 millones de euros. Son cifras astronómicas. Se amplió el plazo de presentación de la declaración trimestral del IVA, el pago fraccionado de sociedades y del impuesto sobre la renta de las personas físicas hasta el 20 de mayo. La medida va a beneficiar al 95 % de las empresas y también a los trabajadores autónomos. Supone una aportación de liquidez de más de 3550 millones de euros, correspondiendo 1100 millones de euros al impuesto sobre sociedades. A más de 134 442 trabajadores agrarios incluidos en el Sistema Especial de Trabajadores por Cuenta Propia se les está aplicando una reducción de más del 19 % en las cuotas resultantes durante los periodos de inactividad de 2020. Se estableció, como saben ustedes, la imposibilidad de despedir por causas relacionadas con el COVID. Se han garantizado todos los suministros básicos para las familias que han devenido en vulnerables como consecuencia de la crisis del COVID. Hemos prorrogado automáticamente las prestaciones por desempleo, más de un millón de trabajadores autónomos está cobrando la prestación por cese de actividad. Hemos destinado 3 millones de euros para un subsidio extraordinario por falta de actividad para las personas integradas en el Sistema Especial de Empleados del Hogar del Régimen General de la Seguridad Social, esencialmente mujeres. Hemos aprobado un permiso retribuido recuperable desde el 30 de marzo hasta el 9 de abril para los trabajadores de sectores no esenciales. Hemos puesto en marcha para las comunidades autónomas --ahora está en plena negociación-- el Fondo Especial para la Reconstrucción Social por importe de 16 000 millones de euros no reembolsables, por primera vez en la historia de nuestro país, y hemos alcanzado un acuerdo en defensa del empleo con empresarios y sindicatos que demuestra la altura de miras --esto quiero reconocerlo también desde esta tribuna-- por parte de los agentes sociales en esta situación tan extraordinaria que estamos viviendo. Los ERTE por fuerza mayor a causa del COVID-19 podrán prorrogarse, como saben ustedes, hasta el 30 de junio, ya sea por fuerza mayor total, sin reinicio de la actividad, o parcial, con recuperación de una parte de la actividad, y con posibilidad de nuevas prórrogas. Señorías, es evidente que el escenario económico ha cambiado por completo. Evidentemente, va a haber un salto de deuda pública, no solamente del Gobierno de España, sino también del conjunto de Gobiernos del mundo. No cabe otra alternativa posible, en esto hay que ser absolutamente claros. Todos los Estados van a afrontar niveles de endeudamiento que quedaban fuera de sus previsiones en situaciones previas a la pandemia. Las previsiones del Gobierno, que están entre las más conservadoras, entre las más prudentes de todos los organismos nacionales e internacionales, prevén un descenso de nuestra actividad económica del 9,2 % en 2020, que podrá recuperarse en el año 2021, para cuando esperamos un crecimiento del 6,8 %. En consonancia con la caída de la actividad, se va a producir un importante deterioro de nuestro mercado laboral, donde se espera una caída del empleo del 9,7 % en 2020. Conscientes de la gravedad de la situación económica y social, el Gobierno ha actuado, a nuestro juicio, de manera rápida y contundente. Las medidas adoptadas de sostenimiento de la actividad económica han logrado amortiguar la destrucción de empleo y la desaparición de buena parte del tejido productivo en nuestro país. Las medidas de mantenimiento de rentas han permitido --y creo que esto también es un dato importante que tenemos siempre que recordar-- sostener al 31 % de la población activa en nuestro país, a más de 7,2 millones de personas que ahora mismo están protegidas como consecuencia de estas medidas excepcionales. Ahora bien, las perspectivas económicas y el fin de la recesión están sujetos a un altísimo grado de incertidumbre, como reconocen todos los organismos nacionales e internacionales, pues dependen de la velocidad de control de la pandemia y de que haya no haya recaídas en el plan de desescalada. Esta gigantesca conmoción de la pandemia nos ha recordado a todos, señorías, lo frágiles que somos, pero su impacto --y esto me gustaría subrayarlo desde esta tribuna-- no es igual en el conjunto de la sociedad. Esta situación ha impactado, en primer término, sobre las personas que ya eran vulnerables antes de la implosión de esta pandemia en nuestra sociedad; componen un colectivo que no había llegado a reponerse de los efectos de la crisis de 2008, cuyos contornos conocemos bien, y figuran, además, en el programa del Gobierno de coalición que dirige el país. Ya antes de la aparición del COVID-19 había en España 3,4 millones de personas sin ingresos para acudir a un comercio para reemplazar, por ejemplo, la ropa estropeada; 2 millones de compatriotas no podían permitirse una línea de conexión a Internet en el hogar, sobre todo en el medio rural; 1,7 millones de personas no podían costearse un dentista, y 1 millón de personas no podían permitirse un segundo par de zapatos. Más de 2 millones de niños y niñas en nuestro país sufren pobreza. En este sentido, esta crisis se asemeja a las crisis clásicas. En esto, es cierto, se asemeja las crisis clásicas; todos los sectores bajaban varios peldaños en la pirámide de rentas: los precarios pasaban a la pobreza, una parte de los trabajadores a la precariedad y las clases medias se empobrecían. Pero esta crisis tiene una enorme diferencia con todas las anteriores: no golpea a sectores económicos o a empresas siguiendo una lógica de productividad o de eficiencia. Los sectores más castigados no son los menos competitivos, sino los más expuestos a las restricciones sociales derivadas de la pandemia. Por eso, hay empresas y hay actividades que quedan relativamente al abrigo de esta nueva crisis, como la producción y distribución de alimentos, mientras hay otras actividades como, por ejemplo, la restauración --Horeca--, el turismo, donde el impacto es claramente negativo. Esta circunstancia hace que la crisis del COVID, junto con las diferencias tradicionales entre rentas altas y bajas, haya trazado una nueva distinción que me gustaría compartir con ustedes. En medio de la emergencia sanitaria, todos sufrimos, lógicamente, la preocupación por la enfermedad, pero hay millones de personas que se sienten relativamente tranquilas respecto de su futuro económico y laboral, bien porque cuentan con un patrimonio saneado, bien porque tienen una renta segura o perciben un sueldo estable o disponen de una pensión garantizada. Esta es la España protegida; la forman quienes disponen de una protección propia o externa: los poseedores de renta, pero también los empleados con salarios estables, seguros, como los funcionarios y los titulares de pensiones o ingresos públicos. Pero hay muchas otras personas que no saben lo que va a suceder con su empleo porque se encuentren incursos en un ERTE, o qué va a ser de su negocio porque ha suspendido su actividad, o que no saben simplemente cómo van a sobrevivir si agotan la prestación por desempleo que han venido percibiendo durante estas últimas semanas. Son millones los españoles que se preguntan qué va a ser de su vida. Esas personas no duermen tranquilas ni tampoco sus familias. Suman a la preocupación por su salud, una angustia aún mayor y que afecta a su propia supervivencia. Esa es la España desprotegida, la España expuesta, que es a la que tenemos que arropar. Integran esa otra España desprotegida, expuesta, el trabajador precario, pero también el autónomo; el trabajador temporal, pero también muchos pequeños y medianos empresarios; los parados, las paradas, pero también miles y miles de emprendedores; todas aquellas personas a quienes les ha tocado el lado peor de la crisis sanitaria, quienes desarrollaban actividades más expuestas al contacto social. En consecuencia, integran esa España desprotegida, esa España expuesta, los jóvenes precarios, los informales, los inestables, pero también comerciantes, autónomos, profesionales, emprendedores, un largo etcétera, señorías. Muchos de estos últimos impulsaban proyectos profesionales y empresariales perfectamente viables antes del inicio de la pandemia pero que están ahora, lógicamente, paralizados por la emergencia sanitaria y las restricciones de contacto social que se imponen. Por eso, la superación de esta crisis requiere un tratamiento diferente de las anteriores. Naturalmente deberá evitarse que nadie quede atrás, descolgado. Ese es el compromiso del Gobierno de España y en esa línea hemos empezado a actuar, tal como hemos señalado antes, con subsidios, con ayudas y también con garantías de liquidez. España no puede permitirse las imágenes de las colas en las puertas de comedores sociales que estamos viendo durante estos últimos días. Por ello, uno de los principales compromisos del Gobierno de España es poner en marcha cuanto antes el ingreso mínimo vital. Es capital, señorías, no dejar a nadie atrás, socorrer a los más vulnerables e impedir que a los miles y miles de víctimas civiles de la epidemia se añadan millones de víctimas sociales; asistir, en consecuencia, a quien lo precise. De eso tratarán, sin duda, los pactos de reconstrucción social y económica. Socorrer, asistir a quien lo precisa, es capital, señorías, pero no es suficiente. Porque además de asistir a quien lo precisa, tenemos que ayudar a levantarse a los que tienen proyectos viables que se han visto interrumpidos y tenemos también que reincorporar cuanto antes a los trabajadores y trabajadoras, a quienes pueden hacerlo. De eso deberán tratar también los pactos de reconstrucción social y económica. Nuestra respuesta, en consecuencia, no solamente deberá ser la de socorrer y asistir, sino también apostar decididamente por la reactivación económica y por la reincorporación laboral de millones de trabajadores. Esta crisis ha congelado parcialmente nuestro aparato productivo, pero no lo ha destruido. Hay actividades perfectamente viables, hay empresas plenamente saludables, hay proyectos prometedores que se han visto paralizados. Y esas empresas y esos proyectos no podemos permitir que se desplomen porque de ellos, además, dependen millones y millones de empleos viables, saludables y prometedores. Ese es el desafío del pacto de la reconstrucción social y económica: socorrer a quien lo precise y reactivar la economía y el empleo en nuestro país. Existe además un amplio acuerdo en el ámbito empresarial y social sobre la necesidad de orientar la actividad hacia un nuevo modelo productivo que apueste por la ciencia, por la investigación, por el conocimiento con la educación pública al frente del mismo, por la transición ecológica, la transición digital, y también la apuesta por el capital humano. La transición ecológica constituye un vector fundamental de la transformación económica y social, tanto a nivel nacional como a nivel europeo --por eso ayer aprobamos el anteproyecto de ley de cambio climático--, y además es preciso corregir los desequilibrios arrastrados desde la pasada crisis financiera en el ámbito fiscal, laboral, científico, de innovación y lógicamente también --al que antes hacía referencia-- de desigualdad social y de género en nuestro país. Señorías, entender todo lo que necesitamos solucionar no significa olvidar lo que hemos conseguido en los días de máxima adversidad y por eso es esencial que continuemos con la unidad de acción, que es, a mi juicio, el arma más eficaz para ganar la batalla al virus. En este sentido, el Gobierno tiene el convencimiento de que la salida de la crisis actual en su triple versión, no solamente sanitaria sino también social y económica, debe contar con tres factores, a mi juicio. El primero, es necesario garantizar que el plan de desescalada se ejecute de forma satisfactoria, dejando el menor espacio posible a rebrotes de la enfermedad. No podremos reincorporarnos a la actividad económica y tampoco podremos recuperar el crecimiento económico y la creación de empleo si el plan de desescalada se intensifica de manera urgente, se desacopla de los criterios científicos y de los expertos. En segundo lugar, creo que la Comisión de Reconstrucción debe lograr de manera satisfactoria un gran acuerdo nacional de reconstrucción que aglutine a las fuerzas políticas, a las comunidades autónomas, a los ayuntamientos, a los entes locales, a los agentes sociales y también al conjunto de la sociedad civil. Y, señorías, el tercer elemento clave pasa por Europa. Reitero, estos tres elementos --el plan de desescalada, el acuerdo nacional de reconstrucción y el paquete financiero europeo-- son los tres pilares fundamentales si queremos reactivar cuanto antes la economía de nuestro país. Estamos haciendo frente a una pandemia en la que estamos también luchando, repito, en el frente europeo. El Gobierno de España ha mantenido una posición firme, que hemos subrayado y reiterado desde tribuna no solamente por mi parte, sino también los responsables de negociarlo en Bruselas. Hemos entendido siempre que la solidaridad europea es una de las mejores herramientas para luchar contra el virus, pero también una de las mejores herramientas para luchar por la idea de Europa en la que creemos, en la que yo creo que podemos estar la mayoría de sus señorías de acuerdo. Ahora es momento de actuar unidos, también el frente europeo, frente a esta adversidad. Por ello, desde el inicio de esta crisis hemos estado en primera línea de las negociaciones, ejerciendo liderazgo, forjando consensos en las cuatro videoconferencias del Consejo Europeo que ha habido hasta la fecha --la última el pasado 23 de abril--, en las numerosas reuniones informales y formales de las distintas formaciones del Consejo, en las que este Gobierno ha participado a todos los niveles, y en la interlocución constante que estoy manteniendo con la presidenta de la Comisión Europea, con el presidente del Consejo Europeo y con los líderes de otros Estados miembros, especialmente durante estos últimos días. La primera medida llegó cuando el Eurogrupo anunció, a principios de marzo, la flexibilización de los criterios de déficit público establecidos en el Pacto de Estabilidad y Crecimiento. Dos semanas después, el Banco Central Europeo lanzaba un programa de compra de deuda pública valorado en 750 millones de euros, una suma sin precedentes que supondrá un balón de oxígeno para los Estados miembros a lo largo del año 2020, y el Consejo Europeo del pasado 23 de abril validó una triple red de protección por valor de 540 000 millones de euros, en cuya negociación el Gobierno de España jugó un papel clave. Se trata de algo inédito en la historia de nuestra Unión que nos va a permitir dotarnos de unas líneas de liquidez sin condiciones. Por una parte, como saben, creando un fondo de reaseguro por el desempleo --que es el embrión de ese fondo de desempleo que queremos construir a nivel europeo-- que permitirá financiar los mecanismos de regulación temporal de empleo protegiendo a trabajadores y trabajadoras, por un importe de 100 000 millones de euros a nivel comunitario. Por otra parte, financiando empresas a través del Banco Europeo de Inversiones, favoreciendo préstamos a un tipo privilegiado para garantizar la liquidez, por un importe de 200 000 millones de euros. Y, para los Estados miembros, creando esas mismas líneas de financiación sin condiciones para hacer frente al gasto sanitario derivado del COVID-19, por un importe de 240 000 millones de euros. En total, insisto, 540 000 millones de euros. El Gobierno de España logró en ese Consejo Europeo el compromiso de que esa red financiera de protección se pusiera en marcha a partir del día 1 de junio, lo hemos logrado, y con ello ofrecimos un primer mensaje de confianza y seguridad a nuestros compatriotas, a nuestras empresas, conscientes de que ese era el primer paso, el del corto plazo, en el camino de la resolución económica y social de la crisis. También dimos la bienvenida a la hoja de ruta para una desescalada coordinada por parte de la Comisión Europea, reivindicamos esa misma coordinación para el restablecimiento de los movimientos interiores en el seno de la Unión Europea, y además el pasado lunes recibimos positivamente la iniciativa conjunta de los Gobiernos francés y alemán para la recuperación europea del COVID-19, que recoge, como saben, muchas de las propuestas hechas por el Gobierno de España para una salida rápida y solidaria de la crisis. El fondo de recuperación europeo propuesto por parte de estos dos Gobiernos es, como mínimo, de 500 000 millones de euros en transferencias para países y sectores afectados por la crisis, que creo que es un buen paso en la dirección que necesita nuestro país y que necesita el conjunto de la Unión Europea. El Gobierno espera ahora, por lo tanto, que la Comisión Europea ponga sobre la mesa en los próximos días una propuesta, incluso más ambiciosa, que sirva de base para un acuerdo sobre el que acometer la reactivación económica y social de nuestro continente, tal y como --les reitero-- fue encomendado por parte del Consejo Europeo el pasado 23 de abril. Ahora, señorías, viene el momento de lanzar la mirada más lejos, pensar en el medio y largo plazo y la recuperación social y económica del continente a través de la articulación de un gran acuerdo entre los Estados miembros de la Unión. Señorías, la victoria en el frente sanitario está cada día más cerca, ahí están los datos; hay futuro gracias al sacrificio de todos. Hemos llegado hasta aquí gracias al esfuerzo excepcional de trabajadores en el frente sanitario, farmacéuticos, transportistas, empleados de supermercados, personal de limpieza, comerciantes, Fuerzas y Cuerpos de Seguridad del Estado, el ejército, bomberos, vigilantes y miles de voluntarios; en definitiva, gracias a la solidaridad del conjunto de la sociedad española y su enorme sentido de la responsabilidad en este momento tan crítico y tan duro que está sufriendo nuestro país. A todos ellos y a todas ellas, en nombre del Gobierno de España, se lo agradecemos de corazón. (Aplausos). La unidad, señorías, es la fuerza más poderosa; es la fuerza más poderosa. Se sobreponen a las adversidades no los grupos con individuos más fuertes, sino los grupos más unidos. La unidad ha salvado miles y miles de vidas en nuestro país, y ahora necesitamos que esa unidad se extienda también al frente económico, social y político para combatir la crisis económica y social, porque la unidad puede permitirnos salvar muchas vidas, muchas empresas y también empleos. El mundo vive el paso de una pandemia, la peor en cien años, y la seguimos combatiendo en todos los frentes, ese es el simple resumen de las últimas semanas de nuestras vidas. Una pandemia mortal; una pandemia global que ha paralizado nuestro país y el mundo entero; una pandemia desconocida, veloz, feroz, cambiante, que arrebata vidas, que destruye negocios, que siembra desolación y desamparo social. Y la estamos venciendo, señorías, en el frente sanitario. Ahora estamos inmersos en una crisis económica y social de proporciones pavorosas como consecuencia del COVID, pero no nos vamos a dejar llevar por ese pavor. Podemos superarla, y estoy convencido de que la vamos a superar desde la unidad. Hoy quiero terminar mi intervención desde esta tribuna, señorías, con un reconocimiento a todos los representantes públicos a los que les ha correspondido vivir estas semanas terribles desde un puesto de mando, desde la arena de la gestión directa. Agradezco su labor a todos los representantes de todos los partidos políticos presentes en esta Cámara, en todos los territorios, en todos los organismos, instituciones y escalas de la Administración. Es un reconocimiento sincero que quiero hacer desde la gratitud, el compañerismo en estos momentos tan críticos y el profundo respeto. A todos ellos, a todas ellas, quiero trasladarles mi comprensión hacia los errores que hayan podido cometer, dada la complejidad y el dramatismo de las decisiones que debían asumir, por la urgencia de las medidas que tenían que tomar y por las dificultades para encontrar a tiempo los recursos materiales imprescindibles. Y, del mismo modo, quiero pedir disculpas a los ciudadanos por los errores propios, dictados siempre también por la urgencia en los tiempos, por la penuria en los recursos, por la excepcionalidad y la ausencia de precedentes de la crisis y por su tamaño descomunal. Porque, señorías, más allá de las diferencias puntuales de criterio, más allá de las declaraciones apresuradas o del ruido de fondo que en muchas ocasiones escuchamos, hemos tenido que trabajar codo con codo; a todos y a todas nos ha unido el mismo deseo: salvar vidas y servir a nuestro país en medio de la situación más adversa que podíamos imaginar. Hoy, y así deseo que conste en el Diario de Sesiones, quiero reconocer públicamente su gestión, la de todos y cada uno de ellos, y quiero hacerlo con el mismo énfasis con el que respaldo la gestión de mi Gobierno durante estas semanas tan críticas. No hay satisfacción posible ante una crisis que comporta la pérdida de seres humanos; cualquier balance nos llenará de pesar. España, como ya adelanté, declarará el luto oficial en el momento en que todo el territorio entre en la fase 1 de la desescalada. Y en cuanto nos encontremos en esa nueva normalidad, con todas las garantías de seguridad sanitaria celebraremos el merecido homenaje público a las víctimas del COVID. Señorías, hemos sido sometidos a una prueba inimaginable, hemos respondido con sacrificio, con unidad, con moral de victoria, y estamos superando esta prueba. Reconozcamos todo lo bueno que hemos hecho juntos y lo valientes que hemos sido a lo largo del camino insólito de estas pasadas diez semanas. Hemos de valorar los acuerdos a los que hemos sido capaces de llegar y sus consecuencias provechosas para el conjunto de la ciudadanía española, muy por encima de las diferencias o de los errores que dificultaron su alcance. Porque será en ese reconocimiento donde encontraremos la fuerza necesaria para reconstruir, reactivar y hacer avanzar nuestro país, ahora que prudentemente podemos calcular un final provisional al tiempo excepcional que nos ha tocado vivir de diez semanas a esta parte. Señorías, hemos parado juntos el virus, debemos ahora culminar con unidad esta victoria, y debemos emprender, también unidos --es también a lo que apelo--, la reconstrucción social y económica de nuestro país. Gracias. (Aplausos).",
    "freeling": [
        null
    ]
}