{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Gracias, señora presidenta. Por respeto a esta Cámara, no voy a convocar manifestaciones en pleno estado de alarma ni tampoco voy a abusar de mi tiempo como el señor Pablo Casado. Señorías, miembros del Gobierno, señor presidente, compatriotas, decía hace pocos días en este hemiciclo la ministra portavoz María Jesús Montero: «Estamos mal, pero menos mal que estamos». Me gustó mucho la frase y me permito hacerla mía en esta intervención porque creo que es una gran verdad. Es verdad que estamos mal. Estamos todavía en la peor epidemia en cien años; todavía estamos en ella, conviene no olvidarlo. Más de dos millones de compatriotas se han infectado, según el test de seroprevalencia y, como decía el presidente, llevamos más de 27 000 fallecidos por COVID-19 en nuestro país. Por eso, quiero empezar por mandar mi pésame y el de mi grupo parlamentario y todo el cariño de nuestra fuerza política a las personas, a los familiares de los fallecidos y a la gente que ha sufrido. También quiero mandar nuestro agradecimiento a los sanitarios, a los médicos, a los enfermeros, también a la gente trabajadora que ha garantizado el abastecimiento, que nos ha permitido a todos y a todas sobrellevar el confinamiento. Y , por último, quiero agradecer a la población de nuestro país, a la sociedad, a nuestro pueblo, la ejemplaridad enorme que ha demostrado, muy superior a la de otros países, que, junto con las medidas que ha tomado el Gobierno, ha sido clave para que a día de hoy podamos empezar a ver la luz al final del túnel. Ha sido enormemente difícil llegar hasta aquí y quería agradecérselo a toda la gente que lo ha hecho posible. Estamos mal, pero menos mal que estamos. Menos mal que este Gobierno actuó antes que otros países desarrollados homologables al nuestro, con una gran afluencia de viajeros. Le voy a dar datos de la OMS, señor Casado. Ya sé que a usted no le gustan los datos, no le gusta la ciencia, no le gustan los científicos, pero yo se los voy a dar, porque, a diferencia de usted y a diferencia del señor Abascal, los datos no mienten. Según los datos, España decretó el confinamiento de su población con 120 fallecidos y con alrededor de 4000 contagiados; Francia lo hizo con 148 fallecidos y más de 6000 contagiados; Reino Unido, con 281 fallecidos y más de 5000 contagiados; Italia, con 463 fallecidos y más de 9000 contagiados y Estados Unidos, no sabemos muy bien qué está haciendo, más allá de que su presidente recomiende inyectarse desinfectante para luchar contra el coronavirus. Estamos mal, pero menos mal que estamos, porque las medidas de este Gobierno y la responsabilidad de la gente han conseguido doblegar la curva y ver la luz al final del túnel. Menos mal que estamos y menos mal que no están ustedes, señor Casado, porque una cosa ha cambiado en estas últimas semanas, y es que ahora ya sabemos lo que usted habría hecho en nuestro lugar, señor Casado. Hasta hace poco, usted ejecutaba una danza conceptual bastante curiosa, por decir algo, usted expresaba una serie de obligaciones muy sensatas: hay que conseguir mascarillas --lo ha vuelto a hacer aquí hoy--, hay que proteger a los sanitarios, hay que proteger a las personas mayores, claro, por supuesto, pero lo que usted nunca decía es cómo hacerlo, y entonces algún incauto podría haber imaginado que usted sabría, de hecho, cómo hacer estas cosas que Francia, Reino Unido, Italia o Estados Unidos no han sabido hacer. Como estábamos ante una situación inédita y no teníamos nada con lo que comparar, parecía imposible saber a ciencia cierta cómo habría gestionado usted, señor Casado, la epidemia en nuestro lugar, y esto le permitía, y le permite, disparar impunemente al Gobierno de España y decir que el Gobierno lo hace todo mal y así, algún incauto podría pensar que usted lo habría hecho mejor, podría pensar que usted habría sido un supergobernante muy por encima de los demás. Pero estas últimas semanas se le ha estropeado el truco, señor Casado, ya no funciona, ahora ya sabemos exactamente cómo lo habría hecho usted en nuestro lugar y lo sabemos porque nos lo ha dicho usted mismo. Usted, en nuestro lugar, habría actuado como Isabel Díaz Ayuso en la Comunidad de Madrid; la revelación da pánico con solamente imaginárselo. Usted podría haber señalado a Moreno Bonilla o a Fernández Mañueco, también presidentes autonómicos del Partido Popular, pero no, su ejemplo a seguir, su modelo es el de Díaz Ayuso. Usted ha llegado a decir que Ayuso es un icono y José María Aznar --el que mintió miserablemente a los españoles tras el peor atentado terrorista de nuestra historia-- la bendijo recientemente como una cruzada contra los hijos de ‘cubazuela del norte’. Entre paréntesis, y si me permite un consejo, señor Casado, es normal que al señor Aznar, también conectado con la ultraderecha mediática norteamericana, le guste el estilo trumpista con el que Ayuso revienta la conversación pública diciendo una barbaridad nueva cada día. Pero si yo fuera usted, señor Casado, estaría atento al retrovisor, nuestra particular Trump castiza parece haberse propuesto convertirse en la líder de la oposición al Gobierno y ya sabe, señor Casado, que líder de la oposición solo hay uno, pero, bueno, de momento, el jefe del PP es usted y Ayuso es su icono y su ejemplo a seguir. Es un mensaje nítido que haya elegido la comunidad autónoma con más fallecidos acumulados y con más contagiados acumulados; ya es un mensaje nítido que haya elegido la segunda comunidad autónoma con más fallecidos y contagiados por cada 100 000 habitantes. De hecho, señor Casado --revise los datos--, España no es el país con más fallecidos y más contagiados por cada 100 000 habitantes; de hecho, si no incluimos a la Comunidad de Madrid en el cómputo, España pasa de ser el séptimo país, no el primero, el séptimo, a ser el duodécimo país con más contagiados por cada 100 000 habitantes y, si quitamos a la Comunidad de Madrid del cómputo, España pasa de ser el cuarto país con más fallecidos por cada 100 000 habitantes a ser el sexto. Si quitamos del cómputo a la Comunidad de Madrid, los datos epidemiológicos de España mejoran bastante. Manda usted un mensaje muy nítido al elegir la gestión de Ayuso como modelo, señor Casado, un mensaje preocupante pero nítido. Le pido que no insulte la inteligencia de los españoles repitiendo ese bulo de que el Gobierno de España, el Gobierno socialcomunista, se quedó con todas las competencias, primero porque usted sabe que eso es mentira, usted sabe que el estado de alarma no funciona así, pero es que además, si el Gobierno de España se quedó con todas las competencias, ¿qué sentido tiene que Ayuso saque pecho del éxito de Ifema? Sería en todo caso un éxito del Gobierno socialcomunista, ¿no? Como escribía el otro día un famoso tuitero: «A ver si me entero. Madrid fue un caos por culpa del Gobierno, que era quien gestionaba. Pero Ayuso ha gestionado genial, aunque ella no gestionaba, porque gestionaba el Gobierno». No tome a los españoles por idiotas, señor Casado. Aunque haya un mando único, las comunidades autónomas han retenido sus competencias, y en ejercicio de esas competencias, Ayuso, su modelo, su ejemplo a seguir, tiene los peores indicadores epidemiológicos de España. Estamos mal, pero menos mal que estamos, señor Casado, porque ahora que ya sabemos lo que usted habría hecho en nuestro lugar, señor Casado, sabemos por ejemplo que usted habría indicado desde el Ministerio de Sanidad que los niños vulnerables de todo el país comieran pizza, y luego habría promocionado a Telepizza desde la Presidencia del Gobierno, por supuesto cantando las loas de la colaboración público-privada. Aunque usted no ha parado de criticar al Gobierno por algunas compras fallidas de material sanitario en un mercado obviamente difícil para todos los países del mundo, ahora que sabemos que Ayuso es su ejemplo a seguir, ahora que sabemos que Ayuso es su modelo, ya sabemos lo que usted habría hecho en nuestro lugar. Usted habría hecho lo que hizo Ayuso, señor Casado, usted habría anunciado a bombo y platillo la compra de millones de mascarillas FFP2 a una empresa china y luego habríamos descubierto que los certificados eran falsos mientras la empresa desaparecía sospechosamente de Internet. Ahora que sabemos que su modelo es Ayuso, sabemos que usted, señor Casado, habría jaleado desde el Gobierno de España, como hace la señora Ayuso, manifestaciones en los barrios más pudientes que ponen en peligro la salud de todos, que ponen en riesgo lo que hemos conseguido toda la sociedad para llegar hasta aquí, y además a las que asisten --esto no es opinión, esto es un hecho-- conocidos neonazis que luego cuelgan fotos en redes sociales usando camisetas en las que pone: «Adolf Hitler tenía razón». Sabemos que usted habría jaleado estas manifestaciones en pleno estado de alarma, como le digo, porque Ayuso las ha jaleado. A lo mejor, si usted fuera presidente del Gobierno, señor Casado, Dios no lo quiera, usted habría ido a vivir durante la epidemia a dos o tres plantas de más de 400 metros cuadrados en un hotel de lujo regaladas por un hotelero amigo suyo, amigo de la señora Ayuso y por lo visto también amigo de Albert Rivera, investigado por fraude fiscal, y a lo mejor usted habría tenido que salir a decir cuando le hubieran pillado que no era gratis, que los 400 metros cuadrados de lujo con garaje, con seguridad y con limpieza, valían 80 pavos la noche, como una habitación de 15 metros cuadrados en un hotel de tres estrellas en temporada baja. A lo mejor, si usted estuviera en nuestro lugar y su ejemplo a seguir es Ayuso, señor Pablo Casado, el olor a corrupción no estaría manando en estos momentos de la Puerta del Sol… (Rumores y protestas).",
    "freeling": [
        null
    ]
}