{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Gracias, señora presidenta. Parece que la mejor educación no se da en colegios privados, como dijo un día el señor Rufián. Como decía, si usted estuviera en nuestro lugar, señor Casado, y su ejemplo a seguir es Ayuso, como usted mismo ha dicho, a lo mejor el olor a corrupción no estaría emanando en estos momentos de la Puerta del Sol, sino directamente del Palacio de la Moncloa. Aunque su grupo parlamentario ha presentado una iniciativa para que no se discrimine a personas mayores por razones de edad para acceder a las UCI --por cierto, una medida que ya dictó el Gobierno hace más de cuarenta y cinco días, y que supongo que ustedes no leyeron--, aunque ustedes hayan intentado hacer ruido con esto, ahora que sabemos que Ayuso es su ejemplo a seguir, tenemos una cierta idea de lo que usted hubiera hecho en nuestro lugar. Basta ver lo que ha ocurrido en Madrid. Hubo una orden de no medicalizar las residencias, a la vez que ciertos hospitales madrileños dictaban con carácter general que no se ingresara a pacientes provenientes de residencias. Recientemente, la señora Ayuso decía en una entrevista: «Si ha habido criterios técnicos y sanitarios que te dicen que igualmente esta persona va a fallecer, que mejor se quede ahí, yo no lo puedo cuestionar ahora en frío y a toro pasado». Estamos mal, pero menos mal que estamos, señor Casado, menos mal que estamos. Por último, y aunque usted ha sido el más beligerante Capitán a posteriori a favor del confinamiento temprano y contra el feminismo internacional, aunque usted ha acusado al Gobierno de España mil veces de llegar tarde, ahora que sabemos que Ayuso es su ejemplo a seguir, tenemos claro lo que habría hecho usted en nuestro lugar en marzo. La señora Ayuso quiere desconfinar a toda velocidad, a pesar de no tener aún preparados los mecanismos de atención primaria, la capacidad de test y la capacidad de rastreo para contener rebrotes. Esto, en contra de los expertos sanitarios, de los colegios de médicos y enfermeras, y obviando que países que han gestionado tan bien la epidemia como Alemania, Singapur, Japón o Corea del Sur han experimentado ya rebrotes. Este es su ejemplo a seguir, señor Casado. En marzo, si usted hubiera estado en nuestro lugar, habría retrasado el confinamiento por presiones empresariales y usted jamás habría decretado el cierre de la actividad no esencial. Hoy tendríamos decenas de miles de muertos adicionales, señor Casado, si usted estuviera en nuestro lugar. Y ni siquiera hay que mirar a la enorme irresponsabilidad de Ayuso, su modelo a seguir. Usted mismo hoy aquí, señor Casado, va a votar por el desconfinamiento total el domingo, el contagio masivo y el rebrote…",
    "freeling": [
        null
    ]
}