{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "… los estados de alarma por medidas menos intrusivas e invasivas para el Estado de derecho. Y el último informe del Parlamento Europeo señala que, con la excepción de España, los países han optado por medidas legislativas urgentes ordinarias. Por eso, proponemos que el mando único sanitario se aplique con la Ley General de Sanidad de 1986, la Ley de cohesión y calidad del Sistema Nacional de Salud del año 2003 y la Ley General de Salud Pública de 2011, como ya se hizo en las crisis del SARS y del ébola. Esto es lo que ha hecho Alemania en esta crisis. No olvidemos que el artículo 116 de la Constitución y la Ley Orgánica de 1981 no permiten al estado de alarma más que la limitación de circulación en horas y lugares determinados. Para limitar la movilidad internacional se puede hacer vía decreto, como hizo el Gobierno antes del estado de alarma con los vuelos a Italia y, por cierto, también con las reuniones multitudinarias y espectáculos culturales y deportivos. Para limitar la circulación intraprovincial se puede hacer con la jurisdicción contencioso-administrativa, como sucedió en varias localidades antes también del estado de alarma. Y para limitar la circulación interprovincial se puede aplicar la Ley del Sistema Nacional de Protección Civil y la Ley de Seguridad Nacional del año 2015. Si se quisiera aprobar un decreto específico, como ha hecho Italia, se podría orientar su contenido hacia el reglamento sanitario de la OMS y del Convenio Europeo de Derechos Humanos. Y si se quisiera apoyar en una ley orgánica, como ha hecho Francia, puede aplicarse el artículo 3 de la Ley Orgánica de medidas especiales en materia de salud pública, del año 1986, y modificarlo por vía de urgencia y lectura única en un plazo de quince días, sobre la base del artículo 93 del Reglamento del Congreso. Señor Sánchez, ha malgastado otras dos semanas para adaptar el marco legal fuera de la excepcionalidad de la que está abusando. Usted se contradice hasta con usted mismo, porque ha intentado hasta el final corregir o conseguir una prórroga de un mes, cuando aquí mismo varias veces dijo que se ceñiría siempre a la Constitución y a la Ley Orgánica del año 1981 con una votación quincenal en el Parlamento. Como decía Felipe González, rectificar es de sabios, pero hacerlo todo el tiempo es de necios. Lo que usted quería…",
    "freeling": [
        null
    ]
}