{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Acabo, señora presidenta. … y no ser controlado por el Parlamento hasta septiembre, es decir, permanecer tres meses más con poderes excepcionales. Está usted regulando derechos fundamentales como el de reunión, el de circulación, el de manifestación o el de libertad religiosa a través de órdenes ministeriales, y eso es una aberración jurídica que denota el escaso respeto que tiene usted por el Estado de derecho. (Rumores). Señorías, la pasada semana celebramos el 70.º aniversario de la declaración en que se basa la construcción europea. Schuman decía que la libertad solo asusta cuando se pierde la costumbre de utilizarla. Quizás es eso lo que ustedes pretenden estabulando a la población y generando una especie de síndrome de Estocolmo por el cual debemos agradecer la libertad condicional que nos conceden para salir en las franjas y condiciones que deciden arbitrariamente hasta el toque de queda de las once de la noche. Señor Sánchez, usted ya ha sobrepasado los límites en un abuso insostenible de la excepcionalidad constitucional. (Rumores). El Estado no es usted, por mucho que su maquinaria de propaganda le compare con el Rey Sol. Tan solo es el presidente del Gobierno con menos apoyo electoral de la historia de la democracia. Quizá por ese delirio de grandeza, usted reclama un estado de alarma indefinido que limita las libertades democráticas de los españoles. Pero ya no puede ocultar que existe un plan alternativo para garantizar la salud sin arruinar la economía ni vulnerar el Estado de derecho y nuestras libertades. Usted decía que no había un plan B, pero se lo hemos dado entero. Y acabo ya, señora presidenta. (Aplausos y risas.--Rumores). Tenemos que activar España para devolver la esperanza a millones de jóvenes sin trabajo y la tranquilidad a nuestros padres y abuelos, sin dejar hipotecados a nuestros hijos y nietos. El mañana está en nuestras manos, hay luz al final del túnel y el PP siempre estaremos al servicio de los españoles para salir de esta crisis; somos capaces y lo conseguiremos. El Gobierno ha sido superado por la crisis, pero los españoles la superaremos a pesar del Gobierno; esa España de los balcones que vuelve a levantar la bandera de la libertad, de la defensa del bienestar, de la prosperidad y de nuestro futuro como nación, o sea, lo que su Gobierno es incapaz de hacer, señor Sánchez. Por una vez piense en el interés general en vez de pensar en el suyo propio y cambie el rumbo, para evitar el naufragio. Después de dos meses otorgándole los máximos poderes, que nunca se habían dado desde la oposición al Gobierno, su balance de gestión de esta crisis es un erial. Suya es toda la responsabilidad, pues no ha querido contar con nadie en ningún momento. Por eso se le recordará, y la historia, al contrario de lo que decía su admirado Castro, no le absolverá. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}