{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Señor Sánchez, volvemos a estar aquí en una sesión de lo que ya parece el Pleno de la marmota. Desde el 12 de marzo les explicamos que otra gestión de la pandemia era posible, pero ustedes tienen un particular modus operandi. De entrada, se hacen los remolones. La Generalitat de Catalunya ha recibido siempre un no inicial cuando no el silencio por respuesta para luego, en un plazo de entre cuatro días a dos semanas, sin asumir ningún tipo de autocrítica, ver cómo sus propuestas son adoptadas por este Gobierno. En esta línea, ayer mismo asistimos al enésimo capítulo del festival de confusión que están generando en la vacilante gestión de esta crisis. Resulta que, finalmente, tal como propuso el president T orra, las mascarillas serán obligatorias desde mañana en espacios cerrados y en la calle. Pero ¿sabe qué ocurre? Que, aunque mañana todo el mundo haya de cubrirse el rostro, a su Gobierno se le han ido cayendo todas las máscaras durante esta pandemia. Ni son el Gobierno más progresista de la historia ni España es el país más descentralizado del mundo, como ha quedado sobradamente puesto de relieve. Esperemos, como mínimo, poder salir de esta crisis vacunados contra su marketing y su propaganda. Su último invento en este ámbito es la propuesta de cogobernanza que no les hemos comprado nunca, porque es un concepto tan inconcreto que no existe ni en el diccionario y que, en cualquier caso, sería conceptualmente incompatible con la existencia de una autoridad única. Vamos, que es un oxímoron en toda regla. Esta vez, sin embargo, parecía que había la voluntad de escuchar, pero ha pasado lo mismo de siempre, mucho ruido y pocas nueces. Somos una formación de Gobierno y, por eso, desde el primer momento nos ha guiado el servicio y la atención a nuestros conciudadanos y, al mismo tiempo, la preservación de los derechos individuales y colectivos que deberían estar implícitos en cualquier sociedad democrática y que demasiado a menudo en el Estado español brillan por su ausencia. El desconfinamiento avanza por fases, pero el Estado autonómico retrocede hasta fases preestatutarias. ¿Se da cuenta de que estamos exigiéndole recuperar la gestión de la sanidad en Cataluña que llevamos ejerciendo desde hace cuarenta años? Votar a favor de la prórroga del estado de alarma de su Gobierno sería votar a favor de la prórroga del atropello del autogobierno de Cataluña. Por ello, volveremos a decirle que no, porque ustedes vuelven a negarnos el derecho a decidir cómo gestionar el estado de alarma en Cataluña. Volvemos a proponerles la descentralización y la gestión eficaz y ustedes vuelven a escoger el centralismo y la gestión errática. Insisten en el modelo centralista del mando único, pero debe ser único por insólito, porque ningún otro país de nuestro entorno ha hecho las cosas como las ha hecho este Gobierno. Ningún otro Estado europeo ha forzado los mecanismos previstos en sus ordenamientos ordinarios, y esto sí debería ser motivo de un estado de alarma. Les volveremos a decir que no, porque usted ha dicho que no a todas nuestras propuestas. Nos pidió alternativas a su estado de alarma y se las pusimos encima de la mesa, cinco puntos muy claros que se resumen --ahora sí-- en un único punto: devolución de las competencias. Nuestro no es un no coherente y persistente. Son ustedes quienes están instalados en el no cuando hablan con nosotros. Hace quince días nos dejaron claro que su alternativa, su plan C, era Ciudadanos. El Gobierno español pacta como nunca, pero manda como siempre. Del «antes roja que rota» pasamos al «antes incluso naranja que cogobernada». Pactar una vez con lo que representa Ciudadanos --lo que en Cataluña conocemos muy bien-- puede ser un accidente; dos veces puede ser una casualidad; la próxima vez igual ya será la nueva normalidad que pregonan. Quizá pensaban en ello cuando acuñaron tan distópico concepto. El coronavirus ha actuado como acelerador de crisis que ya existían y puede que estemos ante un nuevo cambio de paradigma. Un elemento que sin duda no debería volver a ser como era es precisamente la relación de Cataluña con España. Ustedes nos señalan el camino cuando liquidan las autonomías. No pasa nada, en eso estamos de acuerdo. Nuestra nueva normalidad esperemos que sea la de la creación de un Estado propio que pueda decidir un confinamiento para salvar vidas sin tener que pedir permiso o esperar quince días; un Estado que pueda decidir cerrar fronteras porque los expertos epidemiológicos lo aconsejan; un Estado que ponga sus recursos a disposición de sus ciudadanos ante una crisis sin precedentes; un Estado al que no tenga que venir una de las asociaciones pro derechos humanos más importantes del mundo a reclamarle que respete el derecho a la reunión y a la manifestación, y a exigir la puesta en libertad inmediata de presos políticos. Termino, presidenta. Hace un año --justo hace un año-- esta Cámara recibía a nuestros compañeros que ya eran presos políticos y aún no habían sido injustamente condenados. A ellos, como a las víctimas del exilio con el president Puigdemont a la cabeza, les han pretendido enmudecer y hacer desaparecer de la vida política en vano. Estoy yo y estamos todas las voces de Junts per Catalunya para reiterarles que, con pandemia o sin ella, la política solo debería utilizar herramientas políticas para resolver diferencias políticas y que al adversario solo se le derrota en las urnas. Estamos aquí para recordarles que el independentismo ha ganado, gana y ganará en las urnas en Cataluña. ¿Sabe por qué? Porque defendemos lo mejor para las mujeres y los hombres de Cataluña con coherencia y lo haremos tantas veces como haga falta. Por eso, hoy vuelven a escuchar nuestro no al Gobierno de España, que es un sí al Govern de Catalunya, un sí a la legitimidad política y un sí a la mejor gestión posible para la sociedad catalana. Miren la paradoja, es también lo mejor para ustedes. Muchas gracias.",
    "freeling": [
        null
    ]
}