{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días a todas y a todos. Está la derecha muy nerviosa esta mañana. De hecho, es la bancada de la calle Núñez de Balboa, así que comienzo respondiendo al señor Casado y al señor Abascal. Ustedes han utilizado a los muertos --de hecho, uno de ustedes incluso ha utilizado a uno de sus familiares-- para atacar el entierro de Julio Anguita. De cuantas miserias --y son muchas-- han dicho en este hemiciclo, yo diría que esta es la peor. Tienen suerte de que no esté Julio Anguita hoy aquí para responderles, tienen muchísima suerte. Lo único que les puedo decir es que se laven la boca antes de hablar de Julio Anguita. Decía, precisamente, Julio Anguita, el mejor de cuantos ha habido aquí, que los principios no se negocian. Comienzo con un spoiler ya recurrente en estas homilías que hacemos cada quince días. Con el debido respeto, quien busque en este discurso una sesión de coaching, que se vaya a un gimnasio; quien busque dogmas o apriorismos inamovibles, que se vaya a una iglesia; el político es un servidor público, no un relaciones públicas. Por un lado, pedimos que los políticos no infantilicen, que digan la verdad y, por el otro, pedimos que no digan cosas feas, que no incomoden. Mi compromiso hoy aquí es que se digan verdades sean lo feas e incómodas que sean y la verdad es esta: hemos fracasado --hemos fracasado--. Todos, los que lo saben y los que aún no lo saben, que son unos cuantos. Unos por no saberlo negociar y otros por no saberlo explicar. Si hace quince días apenamos a mucha gente, hoy apenamos y enrabiamos aún a más gente; enrabiamos porque estamos hoy aquí, literalmente, llevándonos por delante, quizá de forma irremediable, el espíritu de la investidura; un espíritu que despertó muchísima ilusión en muchísima gente; un espíritu que era palanca para el progresismo, pero que también --y eso es lo que se les está olvidando, señorías del Gobierno-- era dique de contención para el fascismo. He aquí lo terriblemente peligroso de lo que está sucediendo. Señorías del PSOE y de Unidas Podemos, señorías del Gobierno, les están dando boletos a la derecha extrema y a la extrema derecha en una rifa que algún día pueden ganar. Ciudadanos se puede vestir de derecha moderada un rato, pero, créanme, la señora Arrimadas, con el debido respeto, no es Merkel, es Cospedal. Señorías de Unidas Podemos, ¿saben por qué el Gobierno aprueba reales decretos sociales necesarios --insuficientes pero necesarios-- con nosotros y las prórrogas del estado de alarma con la derecha, con Ciudadanos? ¿Por qué? Porque son innecesariamente reaccionarias y recentralizadoras, qué menos que aprobarlo con un partido reaccionario. Hoy los apóstoles del «cuanto peor, mejor» están un poco más cerca de conseguirlo, de un lado y de otro, con una bandera y con la otra. Las negociaciones en políticas se sudan, no se esperan; la geometría sin axiomas es como un árbol sin raíces, es falso, es mentira, se cae. Y ustedes, señorías del Gobierno, juegan constantemente a la geometría variable bajo un axioma falso: soy lo mejor que hay entre todo lo que hay, o yo o la nada. Juegan a seguir irremediables, juegan a convencer por defecto y no por consenso; es decir, juegan al chantaje. Y eso, llega un día que se acaba. Ustedes venden eso de que es que los de Esquerra Republicana me lo ponen muy difícil, así que me empujan a negociar con Ciudadanos; yo no quiero, pero es que me lo compran más barato. Eso, repito, llega un día que se acaba, porque la derecha siempre, siempre, compra más barato, más banderas en los balcones y menos ayudas para la gente. ¿Qué diferencia al Partido Popular de Ciudadanos? ¿Qué les diferencia, si hasta comparten casero, Kike Sarasola? Es el mismo. Lo único positivo es que Marcos de Quinto despide a Ciudadanos, ya no despide a trabajadores. Es lo único positivo, pero es la misma derecha y al menos uno de ustedes lo sabe perfectamente. La verdad es que la verdad importa poco, en política importa muy poco. Le preguntaron una vez a Berlusconi, ante su enésimo escándalo y caso de corrupción, que en qué le podía afectar todo aquello, y él respondió, con aquel peluquín falso y con aquella sonrisa de quien manda siempre: Nada, no me va a afectar en nada porque la verdad no cambia nada. Eso respondió, la verdad no cambia nada. La verdad es que hace quince días subimos a esta tribuna para defender el voto en contra a su estado de alarma --repito, a su estado de alarma-- y para defender que había alternativa, que la dicotomía entre su estado de alarma o desconfinamiento, entre su estado de alarma o miseria, entre su estado de alarma o vida, no era cierta; que la dicotomía entre derechos o salud, entre sanidad o libertad, entre obediencia ciega o deslealtad, era falsa, era perversamente falsa. Y nos cayeron --me cayeron-- chuzos de punta: egoístas, supremacistas, filofascistas, no es el momento para vuestras batallitas de banderas y competencias, nos decían. Veinticuatro horas después, el Gobierno comenzó a hablar de cogobernanza y de que las comunidades autónomas recuperarían sus competencias. Todo cae si cae el estado de alarma; votáis en contra de la gente, de las ayudas, de las moratorias; la gente no cobrará los ERTE. Cuarenta y ocho horas después, el Gobierno amplió los ERTE fuera del estado de alarma. La verdad no cambia nada, pero la verdad, una vez más, es que hoy aquí no se constata la negativa de Esquerra Republicana a su estado de alarma. La verdad es que hoy aquí, una vez más y quizá de forma definitiva, se constata la negativa del Gobierno a negociar nada con Esquerra Republicana. Han escogido a la derecha, ni más ni menos. Y ni en ciento cincuenta discursos, señorías del Gobierno, el Gobierno más progresista, plurinacional y dialogante de la historia podrá justificar jamás que, habiendo una alternativa republicana y de izquierdas, escogieron a quienes gobiernan con quienes recortan contra la violencia machista, con VOX, en Andalucía o que votaron conjuntamente con quienes reparten cacerolas entre el fascismo con Ayuso en Madrid. Esto es así, hasta Compromís, poco sospechosos de ser independentistas, les votan en contra; por algo será. La verdad es esta: Esquerra Republicana quería --quería-- suscribir un acuerdo político con el Gobierno que sirviera para el ahora y para el mañana, porque en política no se puede vivir cada quince días. Esquerra Republicana pedía cinco cosas, a cambio de trece votos; muy claras, desde el minuto cero. La primera, corresponsabilidad. Que quienes mejor conocen el territorio puedan codecidir. Que sean algo más las consejerías de las autonomías que meras transmisoras de datos para, con todo el respeto al señor Illa, un ministerio vaciado en Madrid como es el Ministerio de Sanidad no sea quien tome las decisiones de manera única. Es decir, pedíamos simplemente que las consejerías de las autonomías dejaran de ser gestorías, sin más. Y nos dijeron que no, nos dijeron que no; de hecho, nos llamaron desleales. Por cierto, señor presidente, usted ha dicho que las comunidades autónomas nunca han perdido sus competencias y al rato ha dicho que las comunidades autónomas irán recuperando sus competencias. ¿Cómo se come esto? Dos, prestación remunerada para la conciliación familiar de las familias --un poco nacionalista, ¿eh?--, especialmente para las monoparentales y aún más especialmente para las ‘monomarentales’. Que la gente no tenga que elegir entre sus hijos y su trabajo, y más ahora; entre el contagio y el abandono, y más ahora. ¿Sabe la ansiedad que provoca en centenares de miles de personas hoy no saber dónde dejar a sus hijos e hijas? Ayudémoslos. ¿Es eso egoísmo? No, es humanidad. Y nos dijeron que no. Por cierto, la misma semana que el Gobierno se gasta 2100 millones de euros en tanques. No había dinero. Tres, flexibilización del superávit del remanente municipal. Muscular a la primera Administración a la que acudirá la gente cuando todo esto pase. Sentido común. Que los ayuntamientos puedan destinar un dinero que hay ahora en el banco ¡a ayudas sociales! ¿Es eso irresponsable? No, es municipalismo, hay que creérselo. Y nos dijeron que no. Por cierto, la misma semana en la que un alcalde del PSC en Cataluña quiso declarar persona non grata a la consellera de Salut Alba Vergés. Cuatro, no repetir los mismos errores ante un rebrote en el futuro; es decir, modificar la Ley Orgánica del estado de alarma de 1981 --yo todavía no había nacido-- y reformar la Ley de Salud Pública para blindar competencias autonómicas, delimitar funciones y reforzar la coordinación entre administraciones; es decir, establecer, porque se puede --porque se puede-- un marco autonómico y estatal menos lesivo para las libertades y los derechos. ¿Es eso absurdo? No, es democracia. Y nos dijeron que no. Por cierto, la misma semana en que se alcanzaron un millón de multas durante este confinamiento gracias a la Ley mordaza. Por cierto, ¿cuántas multas se han impuesto en Núñez de Balboa?, ¿cuántas? Cinco, acotar mínimamente en el tiempo la mesa de diálogo y de negociación. ¿Por qué? Porque la represión continúa, porque los problemas no se pueden posponer, porque Amnistía Internacional dice que es una barbaridad, y porque cualquier democracia plena no puede permitirse tener presos políticos en la cárcel. Es que es muy sencillo de entender, es que es muy sencillo. (Aplausos). ¿Es eso inadecuado? No, es política. Y nos dijeron que no, y nos lo dijeron la misma semana que la Fiscalía recurrió la libertad de nuestros compañeros y compañeras y permitió la libertad de Carlos García Juliá, uno de los fascistas asesinos de los abogados laboralistas de Atocha, la misma semana. Es decir, pedíamos corresponsabilidad en la toma de decisiones, ayudas para la gente, municipalismo, blindaje de libertades y diálogo --y diálogo-- a cambio de trece votos, y la respuesta del Gobierno más progresista de la historia fue no, ya tenemos a Ciudadanos. Es eso. Blanquéenlo como quieran, o como puedan. ¿Para qué votarles un estado de alarma que solo conciben como una jaula para la gente? ¿Para qué votarles un estado de alarma sin contraprestaciones sociales? Salvar a la gente no es solo meterla en su casa, no es solo salvarla del virus, es salvarla de la miseria, del hambre y de la precariedad, que es lo que quería hacer Esquerra Republicana, recuerden. Hoy no decepcionan a un grupo parlamentario, hoy decepcionan a todo el pueblo de Cataluña; el 80 % de la población de Cataluña está en esto. Acabo con dos mensajes, señora presidenta. El primero, para los compañeros y compañeras de Unidas Podemos: el PSOE hoy sacrifica a Esquerra Republicana a cambio de los votos de Ciudadanos; si callan --que callarán--, mañana puede ser el ingreso mínimo vital, mañana puede ser la reducción del IVA en el material sociosanitario, mañana puede ser la moratoria de hipotecas o alquileres. Si creen que la derecha se va a parar con nosotros, una vez más les decimos que se equivocan. Salgan a la calle y véanlo: sanitarios currando y ricos contagiando, eso es lo que está pasando en la calle. Si siguen con aquello de ni leones ni cristianos, los leones un día se los comerán también. El segundo mensaje es para todos nosotros, para las izquierdas: si no somos capaces de ponernos de acuerdo frente a la vida, ¿cómo lo vamos a hacer frente a todo lo demás? Si no somos capaces de ponernos de acuerdo ante una pandemia mundial, ¿cómo lo vamos a hacer frente a los presupuestos, frente a la mesa de negociación, frente a la recuperación de derechos civiles, sociales y laborales perdidos?",
    "freeling": [
        null
    ]
}