{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, le dijimos hace dos semanas que el Gobierno salía con menos plumas del anterior Pleno, y hoy vemos ante nuestros ojos cómo empieza a desvanecerse el bloque de la investidura, y créanme que lo van a necesitar. Hoy quiero llamar al respeto a las fuerzas que han cambiado de posición y que no van a apoyar la prórroga del estado de alarma y quiero llamar a reconstruir el bloque que hizo posible un Gobierno que se invistió para que avanzara, porque con el cambio de socios no vamos a ir muy lejos si de lo que se trata es de medidas de justicia social, de protección a la ciudadanía y de transformación ecológica. Les hemos dicho varias veces que hay que cuidar a los aliados, y para nosotros cuidar a los aliados no solo son palabras, es escuchar algunas de las propuestas. Ya dijimos aquí que había muchas familias que, con los colegios cerrados, tenían dificultades para saber qué iban hacer con los hijos; dijimos que era imperativo poner en marcha un permiso remunerado del 50 % de la jornada, igual para hombres que para mujeres. Inexplicablemente, los dos partidos del Gobierno votaron que no. No les pido ni siquiera que me reconozcan de quién es la propuesta, pero son cosas de sentido común que tienen que ponerse en marcha. La investidura no era un cheque en blanco, era un apoyo para avanzar. Lo mismo les dijimos con lo que tiene que ver con llevar los aplausos a la Constitución blindando un suelo de inversión para la sanidad pública. Se ha acabado la situación de incertidumbre y de excepcionalidad. Hoy muchos grupos en este Parlamento necesitamos saber a qué nos podemos atener. Tome nota usted hoy, señor presidente, porque es posible que nosotros seamos los únicos socios de la investidura que no estamos en el Gobierno que hoy vamos a apoyarle. La prórroga del estado de alarma hoy va a salir por nosotros. No pedimos cobrarnos nada a cambio, pero que nadie lo olvide: la prórroga del estado de alarma hoy va a salir por nuestros votos. Y nuestro voto a favor, como siempre, no es un cheque en blanco, ni es un voto institucionalista ni a los partidos, sino tiene que ver con un inmenso respeto al pueblo español. Antes decía el señor Abascal --que tampoco está-- que yo tenía una especie de obsesión en dividir a la gente por barrios. No, hombre, no; es la desigualdad la que divide a la gente por barrios, la que hace que si naces en un barrio o en otro puedas vivir hasta siete años más o siete años menos. Al señor Abascal eso no le molesta, le molesta que se nombre; es la esperanza de vida la que divide a la gente, no que se nombre que existe la desigualdad. Tenía un poco de razón el señor Casado cuando decía que la lucha de clases ya no existía. Claro, existe algo así como una paliza de clases, en la que unos no lo nombran y otros hacen sistemáticamente lo que quieren, y cuando la cosa va mal, hay que rescatarles con el dinero de todos. Se ha dicho muchas veces que el virus no entiende de territorios, que no entiende de origen… Sí, sí que entiende. He estado mirando varios estudios. Un estudio dice que en Barcelona, en los barrios más ricos el contagio es hasta un 26 % más bajo que en los barrios más pobres. Otro estudio de la Universidad del País Vasco dice que en el País Vasco las zonas que tienen menor índice de desempleo tienen hasta un 50 % menos de contagios. Y en Madrid, los tres primeros distritos con más contagios y en donde más está golpeando el virus son distritos del sur, son distritos más populares. Claro que el virus entiende de cosas como en qué vivienda vives, si es más salubre o menos; entiende de cosas como si tienes ingresos o no, si te puedes quedar en casa y teletrabajar o tienes que salir a la calle. Claro que el virus entiende de barrios, pero es que en esos barrios en los que el virus está haciendo más daño no hay caceroladas, en esos barrios no hay insultos ni hay brazos en alto pidiendo taxis. Y, por cierto, señor Grande-Marlaska, necesito que esto nos lo aclare: ¿el derecho de manifestación está vigente o no está vigente? ¿O para que esté vigente te tienes que apellidar Queipo de Llano y vivir en el barrio de Salamanca y para el resto lo que hay son detenciones? Porque yo me imagino que si esto estuviera pasando con un Gobierno del Partido Popular y fueran fuerzas progresistas, movimientos sociales quienes salieran a la calle, habría multas, habría detenciones y habría represión. ¿El derecho de manifestación está vigente, sí o no? Y, si no está vigente, ¿por qué sí para unos y no para otros? ¿Depende del barrio? ¿Depende de la renta? ¿Depende de que hayas nacido con apellidos compuestos o en el barrio de Salamanca? Creo que eso necesitamos que se aclare. En los barrios más afectados no hay caceroladas ni hay insultos ni hay saludos fascistas; en los barrios más afectados lo que hay son redes de apoyo vecinal, lo que hay es apoyo mutuo, lo que hay es solidaridad entre vecinos, lo que hay es aplauso a los sanitarios y lo que hay también son colas en los comedores sociales. Hay mucha responsabilidad en una corriente subterránea de quien peor lo está pasando y está aguantando y está teniendo la mayor responsabilidad en nuestro país, mientras que quienes más tienen están haciendo un ejercicio de irresponsabilidad. Y de nuevo aquí hay que traer a Machado al Congreso de los Diputados: «En España lo mejor es el pueblo, siempre ha sido lo mismo. En los trances duros, los señoritos invocan la patria y la venden; el pueblo no la nombra siquiera, pero la compra con su sangre». El Gobierno progresista, que fue investido con apoyos muy diversos, es una bicicleta, y su estabilidad depende de que avance; no va a depender de que algunos toquen cacerolas --porque mirándose en un espejo todo el mundo es rojo; si para ellos la Organización Mundial de la Salud es la Primera Internacional--, va a depender de que la gente que está aguantando, de que la gente que lo está pasando peor sepa que hay medidas decididas de gran transformación ahora. Si no se toman ya, los que ahora vienen a pedirle ayudas a papá Estado mañana exigirán recortes. Muchas gracias.",
    "freeling": [
        null
    ]
}