{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Buenos días, presidente. Se llama mascarilla (muestra una mascarilla). Está para ponérsela. No veo a nadie en este espacio cerrado, salvo unos pocos, con la mascarilla puesta. Le pedimos a la ciudadanía a partir de mañana que en espacios cerrados y donde no se respeten las distancias de confinamiento se la pongan. A ver si damos ejemplo. Desde la última prórroga del estado de alarma han muerto en España 2165 compatriotas. Todas las mañanas nos levantamos para ver si la cifra de contagiados y de fallecidos ha bajado e incluso nos ponemos contentos cuando vemos que están por debajo de cien, pero nos entristecemos cuando vemos que hay un repunte. Pero no son cifras, no, son seres humanos, son familias rotas. Desde aquí tenemos que decirles, todos los grupos parlamentarios unidos, que estamos con ellos, con las personas contagiadas que están luchando solas, sin sus familiares, por sus vidas en los hospitales, de la mano de esos ángeles de la guarda que van vestidos de blanco, que son los sanitarios. Por esas personas es por las que nosotros tenemos que estar a la altura, como lo están los sanitarios, las Fuerzas y Cuerpos de Seguridad del Estado, las Fuerzas Armadas, los transportistas, los agricultores, los ganaderos, todos esos que mantienen viva nuestra esperanza de salir de esta tragedia. Mañana hace un año que yo, desde mi escaño, juré la Constitución española en esta Cámara; un honor muy grande. Y les diré que cada día que entro aquí me sigo emocionando. Creo que dejaré la política el día que entre en esta Cámara y no me llene de emoción. Soy abogado del Estado, he trabajado siempre en el servicio público y no conozco los entresijos de la vieja política, la que han hecho ustedes durante cuarenta años, pero sé cuáles son mis responsabilidades; sé que me he levantado todos los días de mi vida por la mañana para buscar soluciones para la gente, dándolo todo, llegando cansado a casa por la noche, pero satisfecho con el deber cumplido. Aquí nos encontramos con que unos y otros siguen en el «y tú más», y uno se pregunta qué hace falta, más allá de casi 28 000 fallecidos, para que abandonen esos discursos de la vieja política el señor Echenique, el señor Rufián o el señor Abascal. Abandonen esa vieja política. Hoy votamos solamente, nada más y nada menos, la prórroga de quince días del estado de alarma. Señor Sánchez, lamento decirle que hoy usted aquí no es el importante, que hoy los importantes son los españoles. Hoy no votamos a favor de un Gobierno, como hemos escuchado en el discurso de Esquerra Republicana, que amenaza con romper el pacto de investidura sin pensar en las vidas ni en los empleos de los españoles, solo pensando en obtener rédito político de su posición de amenaza. El señor Sánchez nos lo pone muy difícil, lo han dicho ya varios, pero nosotros lo hemos conseguido. Nos lo pone muy difícil porque es intransigente, porque ha sido unilateral, porque le ha costado llegar al consenso, porque ha llegado tarde a la epidemia, porque ha cometido muchos errores, porque se ha rectificado muchas veces, porque ha creado inseguridad jurídica en los españoles e inseguridad personal, porque ha abusado del estado de alarma cuando ha utilizado el decreto-ley para meter a su socio de Gobierno en el CNI o para contratar con empresas que no tienen ni siquiera domicilio conocido. Pero hay que votar con responsabilidad, porque hoy la cuestión es si el desconfinamiento tiene que tener lugar ahora que vamos ganando al virus, ahora que le vamos ganando la batalla. ¿O no se acuerdan de que estuvimos a punto de llegar a los mil fallecidos? Ahora que ganamos la batalla, ahora que los ciudadanos cumplen con su parte del acuerdo no podemos dar un paso atrás. No nos amenace, señor Sánchez, con que esto va a ser el caos, no nos diga que o es el caos o es usted; no nos amenace. Nosotros votamos con responsabilidad, votamos sí a los españoles, a los autónomos, a los pequeños y medianos empresarios, a los trabajadores y a las familias. Parece lejano, pero realmente fue ayer cuando el propio señor presidente del Gobierno o el señor Simancas o la señora Lastra hablaban de la insignificancia de mi grupo parlamentario. Cómo cambian las cosas en política; otra de las cosas que he aprendido en este nuevo trabajo. Señores del Partido Popular, gobernamos con responsabilidad para más de veinte millones de españoles en Gobiernos que son sólidos, que son fórmulas de éxito, incluso nos hemos anticipado al Gobierno de la nación en las medidas que hemos adoptado en ayuntamientos y en autonomías para frenar la epidemia. Esa es la filosofía que exige de Ciudadanos la responsabilidad de cara a los españoles, el sentido común, el pragmatismo, la moderación. Por eso hemos apoyado reales decretos-leyes del Gobierno que no nos gustaban, que se quedaban cortos, que eran tacaños con las ayudas de los autónomos. Hemos pedido que rectificara esos reales decretos, le hemos tendido una mano exigente para el consenso, le hemos exigido responsabilidad, pero le hemos ofrecido nuestra propia responsabilidad, siempre pensando en el bienestar de los españoles. Y a los señores del no radical, a los que siempre votan que no, a los que siempre utilizan el discurso épico e histórico les digo: vayan a un hospital, miren a la cara al personal sanitario, miren a un médico, miren a un enfermero, miren a un celador y explíquenle --porque yo no podría-- por qué siempre votan no, explíquenle cómo es posible que estén en favor de los contagios y de poner en riesgo a los sanitarios de este país. Todos estamos enfadados; yo estoy enfadado. Todos estamos perdiendo la paciencia --es normal, el confinamiento es muy duro--, pero hay que tomar decisiones con la cabeza, no con las tripas; no hay que aprovechar el rédito político de esta tragedia. Claro que perdemos la paciencia. ¡¿Cómo no vamos a perder la paciencia, cuando el señor Sánchez se presenta en televisión diciendo que es o él o el caos y diciendo que puede dejar desprotegidos a los españoles si no votamos a favor de una nueva prórroga del Estado de alarma?! ¡¿Cómo no vamos a perder la paciencia cuando nos dice el señor Sánchez que quiere imponer una prórroga de un mes o incluso de más e irse del control del Congreso de los Diputados, como Cámara de representación de la soberanía nacional?! ¡¿Cómo no vamos a perder la paciencia cuando se dictan en el Boletín Oficial del Estado normas a las once y media de la noche, que entran a la media hora en vigor y después se rectifican?! La gente en este momento no sabe ni qué mascarilla tiene que usar en cada caso. ¿Cómo no vamos a perder la paciencia con este Gobierno? Pero, miren, Ciudadanos hace política útil. Ciudadanos ha conseguido cosas trabajando, trabajando, no solo con palabras, no solo con discursos grandilocuentes. Hay que arremangarse, hay que estar dispuesto a trabajar. Eso es lo que reclaman los españoles, que nos pongamos de acuerdo, que demos un paso a la nueva política. Le hemos exigido al señor Sánchez, al Gobierno de la nación, que la prórroga sea solo por quince días, porque tiene que rendir cuentas ante el Congreso de los Diputados. Le hemos exigido --ustedes se lo han pedido, pero nosotros lo hemos conseguido-- que el Congreso abra, para que haya sesiones ordinarias de control, en julio, para que la salida de la desescalada ordenada de la pandemia lo sea con el control del Congreso de los Diputados. Le hemos exigido que desvincule las ayudas a los autónomos del estado de alarma y que las anude a su situación personal, porque son el tronco de la economía española. Le hemos pedido que agilice el pago de los ERTE y de las prestaciones por desempleo, porque hay mucha gente abandonada, hay mucha gente que todavía no ha cobrado, y que resuelva los problemas que pueda haber en relación con la documentación de una manera prioritaria. Hemos conseguido la moratoria de un mes más en el pago de los impuestos, en el pago de los impuestos de pequeños y medianos empresarios y de autónomos que no saben si van a poder abrir sus negocios y que tienen con ello un balón de oxígeno. Hemos conseguido el compromiso de que en quince días tendrá que presentarse ante esta Cámara, buscando el consenso, un plan de desescalada ordinaria con las reformas que haga falta hacer en la legislación ordinaria, porque no podemos seguir viviendo en un estado de anormalidad constitucional, porque habrá que aplicar la legislación ordinaria. Señor Rufián, tendrá usted que ir a Cataluña, tendrá que mirar a la cara a los autónomos, a los pequeños, a los grandes y a los medianos empresarios e incluso a los independentistas y decirles otra vez, como ha dicho aquí, que nos vendemos barato. Tendrá que decírselo, a ver qué le dicen ellos, si estas medidas son buenas o malas. Estas medidas son las que ha conseguido para toda España, no solamente para Cataluña, mi partido, Ciudadanos, haciendo una política útil que usted no hace. Pregúntenle a estos colectivos si es útil o no esta política y déjense de discursos grandilocuentes y déjense de tratar de aprovechar esta pandemia, esta tragedia, para conseguir réditos políticos relacionados con la autodeterminación, la libertad de presos políticos o todas esas cosas que hemos escuchado desde esta tribuna, o esa mesa, que es la mesa de la vergüenza, porque es una vergüenza sacar ese tema ahora, cuando la gente está pensando en salvar sus vidas y en salvar sus empleos. Esa forma de negociar es una vergüenza. Ahora solo podemos pensar en los españoles y en nada más, en nada más. No se han ofrecido alternativas. Estamos --dicen los expertos-- en la posibilidad de un rebrote, necesitamos salir ordenadamente de esta epidemia. Hemos demostrado que otra política es posible y que Ciudadanos es el partido del centro, de las soluciones moderadas, de las soluciones de verdad para los españoles, y hemos forzado al Gobierno a que acepte estas condiciones, que son buenas para el interés general. No nos quedamos en las palabras. No se acomode, señor Sánchez, no se apoltrone en el estado de alarma, porque estamos en el fin de esta situación. Cumpla con los acuerdos, venga aquí a rendir cuentas; sea pulcro con el uso del estado de alarma, no lo utilice para meter al señor Iglesias en el Centro Nacional de Inteligencia, o para nombrar altos cargos de tapadillo, o para adjudicar contratos sin transparencia a empresas que no sabemos dónde están. Rehabilite de una vez el portal de transparencia, cumpla con las obligaciones que todo Gobierno democrático y moderno tiene de ser transparente con los ciudadanos. Se han acomodado a la suspensión de plazos administrativos. Les recuerdo que en el real decreto se establece que el 1 de junio se rehabilitan los plazos administrativos y tendrá este Gobierno que cumplir con todos los requisitos de la transparencia a los ciudadanos. Díganos, por ejemplo, quiénes son esos famosos expertos que condicionan la vida diaria de tantos españoles, que nos evalúan y a los que nosotros, sin embargo, no podemos evaluar porque no sabemos quiénes son. Y, no se equivoque, no tiene un nuevo socio --sus socios son estos que le dejan ahora en la estacada--, lo que tiene es un partido de Estado, y siempre que haga propuestas moderadas que sean buenas para los españoles contará --si abandona la arrogancia, si va por la senda del consenso-- con nuestro apoyo. Apele a la responsabilidad de sus socios de Gobierno, que hoy le votan que no, incluso el señor Baldoví. Y, señores de VOX, salgan a la calle y expliquen --como digo-- que la desvinculación de los ERTE del estado de alarma es mala, que la agilización de los pagos a la gente que está ahora prácticamente en la indigencia es mala, que las ayudas a los autónomos son malas, que la moratoria fiscal a los empresarios para generarles un cierto balón de oxígeno es mala o que el Congreso funcione en el mes de julio para controlar al Gobierno en la salida de esta tragedia es muy malo. Y sigan anclados en ese no que tanto le gusta el presidente del Gobierno, porque al final lo que le interesa es precisamente que no exista la moderación, la política de los bloques. Los señores del Partido Popular saben que si estuvieran ahora en el Gobierno tendrían también la mano tendida de Ciudadanos, porque gobernamos con absoluta honestidad y lealtad en cuatro comunidades autónomas y en muchos ayuntamientos y tenemos altura de miras. Estamos en un momento de la historia de España en el que hay que estar en esta situación centrada y de responsabilidad. Pero, señor Sánchez, nosotros a usted le votamos que no, nosotros les votamos que sí a los españoles y solo a los españoles. Y, no se equivoque, no vuelva a amenazar a los grupos parlamentarios porque no le aprobemos la prórroga del estado de alarma. No se equivoque, no vuelva a la unilateralidad; busque el acuerdo, el consenso y el pacto, que es lo que los españoles nos exigen. No se equivoque, no vuelva a chantajear a los españoles diciendo que si no aprobamos los reales decretos-leyes se van a quedar desprotegidos, se van a quedar en la indigencia. No cultive el miedo de los españoles. Dé seguridad a los españoles. Cumpla con los acuerdos a los que se ha comprometido, cumpla con los españoles, cumpla con España. Nos tendrá a su lado pero, si no cumple, señor Sánchez, ya ha visto usted lo solo que está. Gracias.",
    "freeling": [
        null
    ]
}