{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, presidenta. Hoy he querido subir al estrado --pido disculpas a la señora Rincón y a la presidenta-- porque hoy quiero que me vean la cara, la cara de decepción con este Gobierno. Han sido capaces de negociar las elecciones vascas, por ejemplo, e incapaces de aceptar nuestra propuesta de nivelar a las comunidades autónomas peor financiadas para que todos tuviéramos los mismos recursos para combatir esta epidemia y sus consecuencias. Han sido capaces de gastar 2100 millones en tanques e incapaces de dotar de 2300 millones a Andalucía, Murcia, Castilla-La Mancha, Galicia y la Comunidad Valenciana para que sus ciudadanos tuvieran los mismos recursos que la media para luchar contra esta emergencia sanitaria, social y económica. Han sido capaces de llegar a acuerdos con quienes les han negado el pan y la sal y blanquean a la ultraderecha e incapaces de acordar con quienes les ayudaron a sentarse ahí y a aprobar ¡todos, todos sus decretos! ¡Y todas, todas sus prórrogas! Quédense con esta cifra: 881 millones; es la cifra que cada año se queda fuera del presupuesto de la sanidad valenciana porque el Gobierno no transfiere los recursos que necesita nuestro sistema sanitario. ¿Saben que a partir de septiembre pagamos las nóminas con préstamos? Un año y otro y otro y otro. Cada año. Seis años caducado el sistema de financiación. La consecuencia de esta infrafinanciación sanitaria es que los valencianos tenemos menos camas hospitalarias, menos camas UCI, menos médicos, menos enfermeras y menos matronas que la media. No hablo de dinero, señores del PSOE y de Podemos, no hablo de dinero. Hablo de sanidad, hablo de vidas, hablo de oportunidades. Nosotros hemos hecho una propuesta razonable y justa, y lo saben. Se habla a menudo de la igualdad de todos los españoles, pero no puede haber igualdad si todos no tienen los mismos recursos; si algunos siempre luchamos con una mano atada a la espalda; si hay diferencias en los recursos por habitante --de hasta 611 entre algunas comunidades autónomas--. ¿Y para qué pedíamos ese fondo de financiación para los valencianos? Para salvar vidas, para ayudar a las personas vulnerables, para ayudar a nuestros autónomos y a nuestras pymes. Acabo. Hemos votado siempre que sí, ¡siempre! Por tanto, no intenten meternos en el vagón de esta derecha irresponsable e histriónica. Nadie puede dudar de nuestra responsabilidad ni de nuestra lealtad, ¡nadie!, pero Compromís esta vez votará no, rotundamente no, porque nuestro compromiso es con las personas a las que queremos representar, porque este Gobierno ha faltado al respeto a 5 millones de valencianos y valencianas que no se merecían su negativa. Sí, compañeros, la salud primero, pero los hospitales valencianos no se pagan con el aire. Moltes gràcies.",
    "freeling": [
        null
    ]
}