{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Eskerrik asko, presidenta. Otra vez más nos encontramos en este hemiciclo con una nueva prórroga del estado de alarma y otra vez más, por ser clara, empezaré por el final. Estamos a la espera de su decisión, si está por dar pasos en la protección de los y las trabajadoras o no. Para que se entienda bien lo explicaré bien. Me gustaría hacer un ejercicio de memoria reciente y volver a la sesión de investidura que le hizo a usted, señor Sánchez, presidente. En aquel debate del 7 de enero usted fue elegido presidente por una mayoría progresista que permitió su investidura y la conformación del Gobierno. En aquel debate todas las fuerzas de este hemiciclo pusimos negro sobre blanco, dijimos lo que esperábamos de esta legislatura y de este Gobierno, y usted expuso los principales retos que abordaría su Gobierno. Desde Euskal Herria Bildu expusimos tres objetivos claros: defender los derechos sociales y económicos de la ciudadanía vasca, defender la plurinacionalidad como base para avanzar en la construcción de una república vasca justa y ser el freno a las derechas reaccionarias y sus políticas neoliberales. También asumimos un compromiso, que seríamos exigentes, responsables sí, pero muy exigentes. Y podemos decir que estamos cumpliendo nuestro compromiso y avanzando también en nuestros objetivos. Hoy esperamos llegar a un acuerdo con ustedes para derogar íntegramente la reforma laboral Creemos que sería una pequeña victoria no de este grupo, no de nuestro grupo, sino de todos los trabajadores y trabajadoras, agentes sociales, sindicatos y fuerzas políticas que tanto hemos luchado para acabar con esta reforma tan injusta para los trabajadores y tan beneficiosa para las patronales y las grandes empresas. De alcanzar este acuerdo, podremos decir que los y las trabajadoras vascas, así como el conjunto de trabajadores del Estado, recuperarán una parte de los derechos que durante tantos años les han sido arrebatados. Supondría recuperar una parte de dignidad y devolverles un mínimo de seguridad, porque se lo debemos, les debemos que puedan contar con la certeza de que cuando vuelvan a sus empleos, cuando terminen las medidas extraordinarias en materia laboral adoptadas por la crisis del COVID-19, estarán un poco más protegidos ante las ansias de los grandes empresarios de hacer pagar una vez más esta crisis a los mismos de siempre para asegurar sus grandes beneficios. Y aun así sabemos que esto tampoco sería suficiente y que deberán venir más avances en seguridad y protección laboral, habrá que tomar nuevas medidas que beneficien a los trabajadores, porque si hay voluntad política se pueden dar pasos y se pueden dar otros más y más profundos. Sabemos que se puede y se debe hacer más. Por eso no nos conformamos, porque la ciudadanía no se conforma, tenemos el firme compromiso de seguir haciendo todo lo que esté en nuestra mano no solo para recuperar los derechos que tantos años de lucha social y obrera costó conquistar sino para ampliarlos. Esperamos sinceramente, señor Sánchez, que no deje caer esta oportunidad para algo bueno por todos los trabajadores y que podamos alcanzar este acuerdo que supondría la derogación de la reforma laboral tras doce largos años, dando así un pequeño alivio a los miedos e incertidumbres de las miles y miles de personas y familias que en este momento temen por su empleo y por su futuro. Nuestro segundo objetivo era trabajar por la construcción de nuestro país, por que más pronto que tarde la ciudadanía vasca pueda tomar la palabra, decidir libremente, y nos gustaría apueste por construir una república vasca justa para todos y todas. Esta pandemia ha demostrado que esto, la capacidad de autogobernarse, la necesidad de más soberanía, es más necesaria que nunca. Porque, frente a una crisis sanitaria, nuestra capacidad de decisión, nuestros autogobiernos, nuestros conocimientos sobre nuestras realidades específicas y nuestra capacidad para dar la mejor de las respuestas a ellas nos han sido hurtadas de un día para otro, y lamentamos que se haya tardado más de dos meses en entender que coordinación no es sumisión y que se pueden hacer las cosas de otra manera. No sé si lo han entendido del todo, pero valoramos que el Gobierno haya apostado, por fin, por contar con las instituciones sobre el terreno y por entender que no necesitamos tutelas sino que, desde el respeto, desde el reconocimiento mutuo, se puede avanzar. También podemos afirmar que estamos avanzando en nuestro objetivo de ser un freno a la derecha y sus políticas, porque hoy la derecha rabia más que nunca. Poco a poco les estamos haciendo retroceder en sus políticas y hoy nos gustaría poder quitarles su mayor trofeo: el derecho a precarizar que supone la reforma laboral. Y no tengan dudas: si de nosotras depende, les quitaremos más. Les haremos retroceder en todos los privilegios que durante años se han arrogado. Les iremos deconstruyendo todo el entramado dedicado a hacer sufrir al 99 % para enriquecer al 1 %. Si de Euskal Herria Bildu depende, las derechas no tendrán capacidad de incidir ni de condicionar la vida de la ciudadanía. Por eso, señor Sánchez se lo vuelvo a advertir: o la mayoría progresista de la moción de censura para avanzar en justicia social y dignidad o la derecha para mantener las políticas neoliberales que tantas y tantas vidas han destrozado. Sabe que si apuesta por la primera, como hizo en su investidura, tendrá un camino que recorrer. Si apuesta por la derecha, perderá apoyos y tendrá un camino muy corto. Porque usted lo sabe, se lo han demostrado, no son de fiar. Estamos en medio de una pandemia que traerá consigo una de las mayores crisis económicas y sociales que hayamos conocido jamás. No es momento de vacilar ni de dudar. Tiene opción; si quiere contar con la izquierda, podremos avanzar, pero si apuesta por la derecha, no nos encontrará ni a nosotras ni me temo que a la mayoría que hizo posible que usted fuera presidente. Elija bien, elija bien. En aquella investidura también adoptamos un compromiso, le dije que seríamos responsables pero muy exigentes, y lo estamos siendo. Desde la primera vez que se propuso el estado de alarma hemos mantenido una posición crítica pero responsable y coherente no obstaculizando las prórrogas del estado de alarma, aun teniendo muchas críticas y rechazando la forma de gestionarlo. No hemos en puesto peligro la aprobación de medidas sociales y económicas que, aunque nos parecieran insuficientes, eran necesarias. No hemos faltado, insultado o generado crispación en este hemiciclo. No hemos buscado el derribo de su Gobierno y --lo más importante-- no hemos añadido más miedo e incertidumbre a la ciudadanía, no hemos jugado con su salud ni con sus derechos. Se lo dije hace dos semanas: nuestro compromiso no es con usted y su Gobierno sino con la ciudadanía. Y mientras podamos hacerlo, seguiremos trabajando para ampliar sus derechos. Hoy esperamos alcanzar lo que consideramos un buen acuerdo. Hemos dialogado, hemos debatido y esperamos poder acordar. Lo hemos hecho con discreción, sin órdagos públicos ni declaraciones en forma de ultimátums. Esperamos un buen resultado para todos y, sobre todo, para los trabajadores y trabajadoras. Le dijimos que había otra forma de gestionar el estado de alarma, señor Sánchez, y se ha demostrado que la había. Le pedimos que asumiese su responsabilidad y que dialogara y escuchara las peticiones y propuestas de los grupos. Creemos que algo escuchó y que algunos pasos ha dado. Su Gobierno ha hablado con muchos de los grupos y lo valoramos. Con algunos ha llegado a acuerdos, con otros no, pero le pediría que no sea esta una anécdota generada por la necesidad puntual, sino una forma de hacer y gobernar que debe tomar como norma su Gobierno y que lo haga con quienes posibilitaron la investidura. Porque, como le dije, el suyo es un Gobierno en minoría que debe ganarse los apoyos y trabajar los acuerdos, no al revés. No nos confunda con la derecha destructiva, no nos confunda con quienes solo quieren hacer ruido y ganar con cacerolas y palos de golf lo que perdieron en las urnas. Somos muchos en esta Cámara los que presionamos para que ustedes avancen, los que empujamos para que tomen decisiones que de otra manera no querrían tomar. Es lo que debemos hacer porque es la palabra que dimos a quienes nos votaron y a quienes esperan de nosotros que tomemos decisiones que mejoren sus vidas. Seguiremos presionándole y empujándole para avanzar más, no tenga duda. Termino. En esta pandemia todos hemos tenido que retratarnos. Ha habido algunos que han intentado confrontar a la gente, malmeter, mentir y generar odio por intereses políticos y partidistas, incapaces de aportar nada más que rencor y bronca. Espero que no se olvide nunca porque representan lo peor de la sociedad; pero también hemos visto lo mejor, cómo la gente ha dado un gran ejemplo de responsabilidad social y colectiva, de solidaridad y de contención. Han asumido lo que nunca creyeron que podrían asumir, y lo han hecho por la salud y el bienestar de todos y todas. También esas personas que han estado, y están, en primera fila, las que han puesto en riesgo hasta sus propias vidas por las nuestras, han dado lo mejor de sí, lo están dando, y eso es lo que deberemos recordar. Por eso quiero terminar pidiendo que sigamos cuidándonos, que esto no ha pasado, que el virus sigue aquí y que aún puede golpearnos muy fuerte. Que no intentemos correr demasiado y transmitamos la errónea sensación a la gente de que ya todo ha pasado. Eso es lo que nos corresponde a todos aquí, ejerzamos la misma responsabilidad que pedimos, es lo que nos corresponde, acompañar a la ciudadanía en esa responsabilidad, en ese esfuerzo y devolverles todo ese sacrificio en protección y seguridades para el futuro. Eskerrik asko. Muchas gracias.",
    "freeling": [
        null
    ]
}