{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Muchas gracias, señora presidenta. Tal y como nos solicitó en la Junta de Portavoces, tomaré la palabra desde el escaño. Señor presidente, desde que comenzamos a discutir en esta Cámara el estado de alerta, las únicas propuestas de resolución aprobadas y las modificaciones de los decretos correspondientes que se han aprobado han sido las presentadas por el Partido Nacionalista Vasco. En esta ocasión no hemos presentado ninguna, hemos estado hablando largamente sobre cuál iba a ser el contenido de este decreto, pero desde luego me congratulo de que la forma en que hemos ido avanzando para la adecuación de ese estado de alarma haya ido marcada en la línea que no solo se señalaba en algunas de nuestras propuestas sino que también yo le solicitaba y mencionaba en mis intervenciones desde la tribuna. Yo creo que en esta ocasión profundizamos ya en un concepto que aparecía en la última prolongación del estado de alarma a través de nuestra propuesta, que era la cogobernanza, de acordar conjuntamente, de ir de la mano, de ir colaborando, sabiendo que las comunidades autónomas --sus instituciones-- son las que conocen más el terreno de cerca y quienes pueden aplicar de una manera específica las medidas que en general pueden ser adoptadas para el control de la pandemia. En la medida en que se ahonda en ese diálogo y se amplía, las cosas funcionan bien, y creo que también es un acierto, que ahora se ratifica en este decreto, que sean precisamente los presidentes y las presidentas de esas comunidades autónomas quienes desarrollen esos acuerdos y que, una vez presentados a iniciativa suya y acordados con el Gobierno central, se lleven en adelante. Yo desde la tribuna le decía, también en un momento en el que todo el mundo estaba pensando que el estado de alarma tenía que ser único y del mismo modo en todo el territorio, que se podían hacer diferentes estadios, que podía haber diferentes situaciones en unas comunidades autónomas y otras. Ese paso ya lo hemos dado, pero hubo un momento en el que ni siquiera se planteaba, ahora creo que damos otro también importante que yo también se lo mencioné en la tribuna y que constará en los Diarios de Sesiones. Puede que en un momento dado, en algunos lugares, ya no sea necesario el estado de alarma y en otros sí. Eso queda contemplado en su solicitud de prolongación del decreto de alarma, ya que, una vez superada la fase 3, automáticamente quedarían esos territorios fuera del estado de alarma. Veo que también se sigue incluyendo una situación en la que tampoco se había caído, que era la de los enclaves. Ahora también se da un paso que para nosotros es muy importante, como es que la única autoridad --permítame la expresión-- con la que hay que lidiar o hay que conversar es el señor ministro de Sanidad y, por lo tanto, vamos dando un paso más en la buena dirección y nos vamos a centrar por ello en los temas sanitarios. Celebro también que se haga una mención específica, en el sentido que se hace, al ámbito educativo y al trabajo y las propuestas que tienen que hacer y a las decisiones que tienen que tomar y que se llevarán adelante por las administraciones educativas propias de las comunidades autónomas, abriéndose, por lo tanto, la vía para poder evitar problemas de entorpecimiento por asuntos administrativos o acuerdos administrativos que no puedan llegar a tiempo. Se han anunciado por su parte, no está evidentemente en el texto que estamos discutiendo, pero se han anunciado desde la tribuna por su parte modificaciones de leyes sanitarias y ha habido algunos globos sonda que también hemos visto en medios de comunicación, y algunas manifestaciones también de otros miembros el Gobierno en cuanto a que hacen falta unas facultades diferentes, una especie de dirección operativa, que hay como diecisiete sistemas sanitarios y que hace falta, bueno, una especie de mando único, ya que está muy de moda esa palabra. Yo querría decirle, y ya lo hemos manifestado en alguna ocasión, pero quiero decirle ahora también públicamente, que discrepo bastante en eso. Yo creo que uno siempre puede estar abierto a la discusión, a la revisión, a las mejoras de los mecanismos, pero no creo que sea ni positivo ni cierto que en estos momentos no existan mecanismos de coordinación y no se produzca una coordinación entre los sistemas de salud, no ya de las comunidades autónomas; se habla de que existe un Sistema Nacional de Salud o, al menos, se llama así, ese es el nombre que se emplea. Pero es que hay también, por poner un ejemplo, ejemplos de coordinación incluso para temas de epidemias. Hay un plan nacional desde 2005 que se renueva año a año, un plan denominado así, nacional, sobre la pandemia de la gripe y en él se prevén medidas restrictivas a movilidad hacia las zonas afectadas y el distanciamiento social. Quiero decir que hay mecanismos para poder coordinar --evidentemente, esta pandemia se ha dado en todo el territorio del Estado, y no lo estoy mezclando, señor presidente, pero ha ocurrido en todo el territorio del Estado con el estado de alarma--, pero que existen mecanismos es evidente; que el sistema funciona también se ha demostrado en la práctica y creo que ha habido una coordinación razonable y que se puede ahora, cuando nos hemos encontrado con una situación inesperada, planificar en una situación de este tipo cuáles son los movimientos y los mecanismos que deberíamos hacer, por supuesto que sí, pero no se diga que hay una carencia de instrumentos de colaboración y no se aproveche para recentralizar unas competencias que están en manos de las comunidades autónomas porque en ese sentido, sí que se encontraría al menos con la oposición de mi grupo. El planteamiento que usted hace --y vuelvo al texto concreto del estado de alarma-- va en la línea por nosotros apuntada, y creemos que en la medida que se colabore y en la medida que se avance a través del diálogo será positivo --¡Hombre!, desde luego creo que esta situación no es cómoda para nadie y cuanto antes se acabe, mejor--, pero, dadas las circunstancias, si es que existe ese diálogo, podremos sentirnos más cómodos. ¿Hay otras alternativas, podría haber otras alternativas? ¡Hombre!, pues por poder, sí; de hecho Italia --lo hemos visto, es un país con una descentralización que yo calificaría más administrativa que política y aquí ustedes están diciendo que España es el país más descentralizado del mundo y, bueno, yo matizaría eso-- da el paso de dejarlo en manos de la regiones y aquí no. Bueno, es una alternativa. ¿Podría hacerse? Sí. ¿Puede ser una alternativa no hacerse? Pues, ¡hombre!, siempre que la participación de las comunidades autónomas exista y haya esa colaboración, también, porque es indudable, yo no lo voy a negar, que hay una inquietud ciudadana, en general, eso es evidente, por que haya un diálogo y que las cosas funcionen institucionalmente. Es verdad que hay algunos ejemplos de irresponsabilidad ciudadana, puntuales si quiere --porque creo que la mayoría de la ciudadanía se está comportando--, pero hay algunos ejemplos de irresponsabilidad ciudadana llamativos, como esas manifestaciones que no guardan las debidas medidas de seguridad y que sin aviso se están produciendo, por ejemplo, en Madrid, que son un claro ejemplo de ello. Por lo tanto, mantenimiento en la fase en que estamos si hay ese diálogo y colaboración y si se atienden esas medidas que nosotros ya le veníamos apuntando desde el principio, porque en la medida en que se colabore y se atienda, puede funcionar. Por lo tanto, en estos momentos puede contar con el voto positivo del Partido Nacionalista Vasco para la prolongación del estado de alarma. Gracias.",
    "freeling": [
        null
    ]
}