{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, presidenta. Gracias, señorías, por sus palabras y también por la contribución a este debate. Entiendo y empatizo perfectamente --quiero empezar por ahí-- con la situación de este debate. Es la quinta vez que el Gobierno de España propone una prórroga del estado de alarma y, por tanto, sé que hay muchos argumentos que se han utilizado, argumentos recurrentes que se han utilizado por parte de sus señorías, algunos válidos y otros a nuestro juicio a lo mejor menos válidos para justificar su oposición, su abstención al estado de alarma. Pero quiero que sepan que más allá de que pueda empatizar con lo recurrente de este debate, más allá de que pueda empatizar también con el deseo que tenemos todos y todas --y que creo que representa al conjunto de la sociedad española-- de recuperar cuanto antes nuestra normalidad, y por tanto este Congreso recupere y retome la actividad parlamentaria más propia de nuestra cotidianidad, antes de que emergiera con su cruda realidad la pandemia, evidentemente creo que tenemos muchas cosas que cumplir en esta votación. En esta votación, señorías, nosotros vamos a empatizar con un sentir mayoritario de la sociedad española. El sentir mayoritario de la sociedad española es que estamos ganando la batalla al virus; la estamos ganando. Estamos cada vez más cerca de acabar definitivamente con las consecuencias tan dramáticas desde el punto de vista social, económico e institucional derivadas del estado de alarma, cada vez más cerca de ganar, al menos en esta primera oleada, al virus y de pertrecharnos con los mejores instrumentos, con las mejores herramientas para poder hacerle frente en la segunda oleada o en los próximos rebrotes, que sin duda vendrán. Antes comentaba con la vicepresidenta primera que, efectivamente, es la quinta vez que nosotros acudimos a esta Cámara para solicitar la aprobación del estado de alarma y, luego, sus prórrogas, y yo creo que además es un ejercicio sano de democracia que demuestra, además, la voluntad clara del Gobierno de España y el compromiso con esta Cámara y con el de rendir cuentas y ser absolutamente transparentes en el ejercicio y en la aplicación del estado alarma. Si uno echa la vista fuera de nuestro país, verá exactamente cuál es el comportamiento de otros Gobiernos europeos y cuáles son las decisiones que han tomado cuando han solicitado el estado de alarma. No creo que haya habido ningún Gobierno en Europa que se haya sometido cada quince días a la aprobación de una prórroga del estado de alarma. Insisto en que hay países que han solicitado el estado de alarma por seis meses, e incluso más. Por tanto, creo que, desde el punto de vista del Gobierno, se tendría que reconocer, al menos, ese ejercicio de transparencia y de rendición de cuentas, que me gustaría también extender a otras cuestiones. Aquí se dice por parte de aquellos grupos parlamentarios que no quieren apoyar la prórroga del estado de alarma que este es un Gobierno que no rinde cuentas, que no es transparente, que no informa. Es importante dar algunas cifras para que, al menos, consten en el acta de este debate, en el Diario de Sesiones. Ya sé que no van a convencer a aquellos que previamente hayan decidido votar en contra del estado de alarma y de su prórroga, pero desde el 13 de enero hasta el 19 de mayo vamos a poner algunos ejemplos de lo que ha hecho el Gobierno. El conjunto del Gobierno ha realizado un total de 149 ruedas de prensa, con 1350 turnos de preguntas contestadas, 255 a mí como presidente del Gobierno, que incluyen las diarias de los responsables técnicos sanitarios, las del Comité de Gestión Técnica, las mías como presidente, las de ministro de Sanidad, junto con el director del CCAES, el doctor Simón, con la práctica totalidad de los ministerios de nuestro Gobierno. Una media de casi 20 preguntas por rueda de prensa, señorías: en la que menos han sido 11 las preguntas y en la que más han sido 34 preguntas. Máxima transparencia informativa. Preguntemos qué están haciendo los presidentes y las presidentas autonómicos para ver si existe un grado mayor de rendición de cuentas, tanto en el Parlamento como en los medios de comunicación, sobre la gestión que se pueda estar haciendo en relación con esta crisis. Ha habido 119 reuniones del Comité de Evaluación y Seguimiento, 52 reuniones del Comité de Gestión Técnica desde el 17 de marzo, incluidas las 7 del Comité de Desescalada. El despliegue de coordinación y de rendición de cuentas, señorías, no queda ahí. Ha habido 82 reuniones interterritoriales y sectoriales entre el Gobierno de España, los distintos departamentos y las consejerías referidas. Ha habido 10 conferencias de presidentes autonómicos. Como he dicho antes, nunca nunca en la historia de la democracia se han celebrado tantas conferencias de presidentes. En los últimos dieciséis años, señorías, ¿cuántas conferencias de presidentes se han realizado en nuestro país? Han sido 6. Ha habido 10 en diez semanas. Ha habido 30 reuniones del Consejo Interterritorial de Salud, sin contar con las bilaterales de paso de fase. Multitud de conferencias sectoriales de consejos interterritoriales sobre todas las áreas del Ejecutivo, 124 reuniones internacionales, 8 reuniones del Comité Científico, 28 reuniones con agentes sociales, 78 reuniones con otros representantes e instituciones. Este es un Gobierno, señorías, que ha tratado de ejercer el diálogo, la negociación y el acuerdo con todos y cada uno de los ámbitos del Estado compuesto en el que estamos y también con los agentes sociales. Y a nivel europeo también. Solo desde febrero, señorías, ha habido un total de 23 consejos de ministros, y en el Congreso se han realizado 9 comparecencias, tanto con mi presencia como presidente como con la de distintos ministros, con diversos órdenes del día. Se han realizado, además, 23 comparecencias de ministros ante las Comisiones del Congreso de los Diputados. Desde el inicio de esta crisis y del estado de alarma ha comparecido en la Comisión parlamentaria de Sanidad el ministro de Sanidad para rendir cuentas y trasladar diariamente toda la información sobre la evolución de la pandemia a sus señorías. En el Senado ha habido tres sesiones de control con diversos ministros y, efectivamente, una sesión de control conmigo como presidente del Gobierno. ¡En épocas ordinarias nunca ha habido esta rendición de cuentas, señorías! Y, en épocas extraordinarias, no es que estemos rindiendo cuentas, es que estamos diariamente compartiendo con todos ustedes, con todos los grupos parlamentarios y con los agentes sociales las decisiones que estamos tomando. Por tanto, transparencia, coordinación, rendición de cuentas. Y estoy convencido --y lo he dicho al principio de mi primera intervención-- de que seguro que podemos mejorar, que hay aspectos de mejora en todos los Gobiernos de nuestro entorno y también en el nuestro. Señorías, máxima humildad, máxima autoexigencia, pero hemos tratado en todo momento de que nuestros aciertos fueran muchos más que los errores. Y ahí donde ha habido un desafío lo hemos solventado con trabajo, un trabajo compartido con las distintas fuerzas políticas y los distintos Gobiernos. Hecha esta previa, me gustaría hacer alguna reflexión a los distintos grupos parlamentarios y, significativamente, a aquellos que van a votar en contra de la prórroga del estado de alarma. Quiero agradecérselo, lógicamente, a aquellos que van a votar a favor; agradecérselo también a aquellos que, no yendo a votar a favor, por lo menos se mantengan en la abstención para no impedir la prórroga del estado de alarma. Y sí quiero decir alguna cosa a aquellos grupos parlamentarios, y significativamente al principal partido de la oposición, sobre su negativa a la prórroga del estado de alarma. Vamos a ver, señor Casado, entre la unidad y la ultraderecha usted ha escogido la ultraderecha, y sube aquí a esta tribuna, despliega un amplio elenco --bastante amplio, incluso excediendo el tiempo que en la Junta de Portavoces se confiere a cada uno de los portavoces de los distintos grupos parlamentarios--, un amplio elenco --digo-- de insultos, de reproches, de descalificaciones, de medias verdades y de argumentos que la verdad es que suenan, incluso, bastantes excéntricos, por no decir otra cosa, a la hora de justificar su no. Incluso, ha llegado desde aquí, desde esta tribuna, a utilizar el argumento de ETA para votar que no al estado de alarma. Eso demuestra, señor Casado, que no tiene usted ningún argumento para votar en contra del estado de alarma. (Aplausos). La realidad, señorías, es que con el voto en contra del Grupo Parlamentario Popular lo que está haciendo es dimitir de la principal responsabilidad que se tiene como líder de la oposición, que es una responsabilidad de Estado, una responsabilidad de defender la salud pública y salvar vidas de españoles. Y usted, señor Casado, y su grupo lo que están haciendo es dimitir de la enorme responsabilidad de Estado que le confieren los españoles al principal partido de la oposición. Señorías, señor Casado, usted no tiene ningún argumento para oponerse a la prórroga del estado de alarma, ninguno. Usted ha venido aquí y nos cuenta que si con la Ley de Salud Pública, que si con la Ley de Seguridad Nacional… En definitiva, nos pone un árbol de Navidad para justificar de alguna manera que usted va a votar que no a la prórroga del estado de alarma, pero sabe perfectamente que la única manera que tenemos de frenar la propagación del virus, como lo estamos haciendo desde el 14 de marzo, es con el estado de alarma, porque es precisamente el instrumento que nos reconoce la Constitución en su artículo 166. Fíjese, nuestro ordenamiento tiene una ley aprobada --y antes ha hecho referencia a algún grupo parlamentario y yo he hecho referencia a ello posteriormente-- en 1981, bajo la iniciativa de un Gobierno nada sospechoso de ser socialcomunista, presidido por el señor Calvo Sotelo. Esa Ley de 1981 regula --como hemos hablado en algunas otras prórrogas-- el estado de alarma, de excepción y sitio, y esa ley, en su capítulo 2, trata justamente del estado de alarma y explica en qué situaciones cabe declarar el estado de alarma. Me gustaría dejar constancia en el Diario de Sesiones de algunas cuestiones que se refieren en esta ley orgánica. Por ejemplo, el artículo 4 dice textualmente lo siguiente, señorías: «El Gobierno, en uso de las facultades que le otorga el artículo 116.2 de la Constitución española, podrá declarar el estado de alarma, en todo o en parte del territorio nacional, cuando se produzca alguna de las siguientes alteraciones graves de la normalidad: a) Catástrofes, calamidades o desgracias públicas, tales como terremotos, inundaciones, incendios urbanos y forestales o accidente de gran magnitud. b) Crisis sanitarias, tales como epidemias y situaciones de contaminación graves». Y menciona después, señorías, otras situaciones de paralización de servicios públicos esenciales para la comunidad o de desabastecimiento de productos de primera necesidad. Por tanto, señor Casado, la ley contempla el estado de alarma precisamente para casos de crisis sanitarias como las epidemias, como la que estamos viviendo ahora mismo en nuestro país. Y yo le pregunto, señoría, porque usted es el principal líder de la oposición en nuestro país: ¿Sabe usted que esta es la epidemia más grave que se ha producido en España en el último siglo? ¿Que esta es la epidemia más grave desde que se aprobó esa ley en 1981? Si no es ahora, señoría, ¿en qué situación de crisis sanitaria o epidemia considera usted que habría que aplicar el estado de alarma en nuestro país? (Aplausos). ¿Le parecen pocos 27 000 muertos en nuestro país, señoría? ¿Le parecen poco 2 millones de personas contagiadas, según el estudio de seroprevalencia? ¿Le parece poco la situación que tuvieron que vivir nuestros hospitales, nuestros profesionales sanitarios, al borde del colapso, sobre todo en aquellas comunidades autónomas que ustedes gobiernan? (Rumores). ¿Qué tendría que ocurrir, señorías, para que usted considerara que se da una crisis sanitaria grave o una epidemia para poder aprobar el estado de alarma? Pero, más allá de las leyes, señoría, usted es licenciado en Derecho y estoy convencido de que, por tanto, usted tendrá empatía con los argumentos, por ejemplo, de la Abogacía del Estado. Pues bien, el Gobierno ha solicitado a lo largo de estas diez semanas largas hasta en tres ocasiones el parecer de este órgano sobre si es adecuado o no mantener el estado de alarma para atajar esta crisis, tres, la última, el 5 de mayo, a raíz de la prórroga en la fase de desescalada. Supongo, insisto, que como licenciado en Derecho le interesará conocer el parecer de la Abogacía del Estado. Cito literalmente lo que dice el informe de la Abogacía del Estado: Siendo imprescindible --dice la Abogacía del Estado-- seguir manteniendo limitaciones a la libertad deambulatoria en el conjunto del territorio nacional para así contener la pandemia, no existe --señor Casado, escúcheme-- alternativa jurídica al estado de alarma que permita restringir el derecho fundamental del artículo 19 de la Constitución española con el referido alcance general, criterio este que, en efecto, se comparte. Repito, señor Casado, dice la Abogacía del Estado que no existe alternativa jurídica al estado de alarma. El artículo 19, le recuerdo, señoría, se refiere a la libre circulación. Es decir, no existe alternativa, dice la Abogacía del Estado. No hay alternativa, señor Casado, no hay un plan B. El plan A es la ciencia, el plan B es la superstición en la cual usted ha instalado a su grupo parlamentario a la hora de plantear su posición política en relación con el estado de alarma. No hay plan B, señor Casado, para limitar la libertad de circulación; la libertad de circulación, señoría, que pide, por ejemplo, el presidente de la Región de Murcia, que pide el presidente de la Junta de Castilla y León o el presidente de Andalucía para que no se desplacen a su albedrío las personas de unas zonas afectadas a otras y que pueden transmitir la infección. ¿Qué decía el señor Mañueco, qué decía el señor López Miras o qué decía el señor Moreno Bonilla, de su partido, en relación con el libre tránsito de madrileños contagiados por el territorio español? Dice usted que sí que existe un plan B y cita un amasijo de leyes y normas variopintas para, al menos, esconder la vacuidad de su argumento, la falta de sustento político, jurídico y técnico que se exige al principal partido de la oposición en este momento tan crítico que está viviendo España y que está viviendo el mundo. Como es usted licenciado en Derecho, señor Casado, vamos a recordar qué dice la Abogacía del Estado sobre ese supuesto plan B. (Un señor diputado pronuncia palabras que no se perciben). Dice la Abogacía del Estado: Aunque en la Ley Orgánica 3/1986, de 14 de abril, de medidas especiales en materia de salud pública --que es una de las que usted ha referido en ese plan al cual hace referencia-- se faculta a las autoridades sanitarias para adoptar determinadas medidas al objeto de proteger la salud pública y prevenir su pérdida o deterioro y cuando así lo exijan razones sanitarias de urgencia o necesidad. Y dice la Abogacía del Estado, señor Casado: Ninguna de esas medidas… Escúcheme, señor Casado. Señor Casado, le pido simplemente que me escuche. Lo digo porque, si no le han asesorado, de verdad que yo lo que quiero es que corrija usted su decisión porque me parece que es un error incluso hasta para su partido político y usted mismo, pero, en fin... (Rumores). Fíjese en lo que dice la Abogacía del Estado. Dice: Ninguna de esas medidas --a las cuales usted hace referencia de la Ley Orgánica 3/1986, de 14 de abril--, ninguna de esas medidas --dice la abogacía del Estado-- habilita a dichas autoridades para actuar ante una emergencia sanitaria que, afectando de manera potencial a la totalidad de la población, no a personas determinadas o a grupos concretos de ellas, y en la totalidad del territorio nacional, como es el caso del COVID-19, requiere la adopción de restricciones a un derecho fundamental como la libertad de circulación del artículo 19 del texto fundamental con ese amplio alcance subjetivo y espaciado. Esto es lo que dice la Abogacía del Estado, señorías. Habrá grupos parlamentarios a los cuales la opinión de la Abogacía del Estado no les interese, pero el principal partido de la oposición, al que se le exige una mínima responsabilidad de Estado, debería ser sensible a este argumento, que no es político, sino jurídico. Continúa, señorías, la Abogacía del Estado diciendo lo siguiente: Por esa afección a derechos fundamentales, menos aún cabe encontrar dicha habilitación en la Ley 14/1986, de 25 de abril, General de Sanidad --que es otra de las que ha argüido el señor Casado para excusar que vayan a abstenerse o a votar a favor del estado de alarma, porque dicen que existen estas otras alternativas--, cuyo artículo 26 --continúa diciendo la Abogacía del Estado-- no recoge la posibilidad de adoptar medidas de esa naturaleza sobre las personas, como tampoco el artículo 54 de la más reciente Ley 33/2011, de 4 de octubre, General de Salud Pública. Esto lo dice la Abogacía del Estado, señoría. Le diré lo que pasa, señor Casado. Claro que el estado de alarma es constitucional, claro que es necesario e imprescindible para la desescalada. Por eso lo votó usted en varias ocasiones, señor Casado. Lo que sucede ahora es que usted no tiene una alternativa, usted no tiene una alternativa para combatir el virus ahora ni la ha tenido nunca. Quien sí tiene un plan B es el señor Abascal. Ese sí tiene un plan B, pero su plan no es combatir el virus, señor Casado. El plan del señor Abascal no es combatir el virus. El plan del señor Abascal es utilizar el virus para derrocar a un Gobierno legítimo y democrático, y usted está contribuyendo precisamente a la estrategia de la ultraderecha en nuestro país y por eso he dicho que, entre ser útil a los españoles, defender la salud pública, salvar vidas de los españoles y abrazar a la ultraderecha, usted ha cometido el error histórico de abrazar a la ultraderecha votando no al estado de alarma. (Aplausos). Vamos al autor intelectual, señor Abascal, de la posición contraria a la prórroga del estado de alarma del Grupo Parlamentario Popular, que son usted y su grupo. Su intervención, señor Abascal, ha dejado a un lado a los homosexuales, la defensa tan incendiada y tan intensa que hizo usted en la anterior prórroga de los homosexuales, cosa que le agradecemos. Le recordé que lógicamente usted perteneció a un partido político que recurrió todas aquellas leyes vinculadas a la igualdad entre hombres y mujeres, la igualdad, la diversidad y los derechos civiles en nuestro país. Salvo eso, ¿dónde está el estado de alarma en su intervención? Usted ha hablado de la Guerra Civil, ha amenazado al Gobierno con llevarnos a prisión. ¡Suerte que estamos en un Estado democrático y de derecho, señor Abascal y, por tanto, existen el Poder Judicial, el Poder Ejecutivo y el Poder Legislativo! En fin, ya se le ven a usted maneras de por dónde va. Usted habla de Guerra Civil, amenaza al Gobierno con llevarnos a todos a la cárcel, habla de comunismo, habla también de los medios de comunicación. Incluso, señor Abascal --ya me dirá usted qué tendrá que ver con el estado de alarma--, plantea un discurso negacionista del cambio climático y, por supuesto, habla de España. Sí, usted viene aquí y dice que de dónde ha sacado el Gobierno de España lo del 2040. De Europa, señor Abascal. Es verdad que usted tampoco cree en Europa, pero quiero que sepa que este es un Gobierno que se alinea con muchas de estas políticas positivas de respuesta a la crisis. Usted no, usted se alinea más en las respuestas reaccionarias a esta crisis desde el punto de vista sanitario y desde el punto de vista social y económico; desde el punto de vista sanitario, negando la ciencia y precisamente criticando a aquellos que están demostrando una gran profesionalidad y también un gran compromiso con España, como es, por ejemplo, el director del CCAES, el doctor Simón. (Aplausos). Pero usted viene aquí y nos da lecciones de patriotismo y de España; usted es el único que puede hablar de España y niega al resto, digamos, nuestro amor por España y critica esa falta de querencia de Unidas Podemos y del Partido Socialista hacia España. Pero la España que usted defiende, señor Abascal, es una España muy pequeñita, muy pequeñita, es una España muy vinculada al discurso del odio que usted defiende desde esta tribuna, que expulsa a mucha gente y con la que no nos sentimos para nada alineados ni sentimos esa sociedad como propia. Es una España aislada, es una España en la que usted trata de inocular miedo. Pero, afortunadamente, señor Abascal, le quiero decir que esta sociedad, que España es mucho más grande que lo que usted representa, que, afortunadamente, es una España democrática, es una España que abraza derechos, libertades, que quiere el progreso, que quiere mirar al futuro y no quiere volver al pasado. Fíjese, yo solamente le voy a decir una cosa, señor Abascal, de usted y de su partido: ustedes coherencia histórica tienen toda porque hoy sigue usted los mismos parámetros y el mismo discurso que sus predecesores, no solamente durante estos cuarenta y tantos años de democracia, sino durante los cuarenta años de dictadura de este país. (Aplausos). Señor Echenique, no puedo más que compartir muchas de las cosas que ha dicho y le diré también, señor Echenique, que es verdad que hemos escuchado al líder del principal partido de la oposición, que ha gobernado este país durante quince años y que está gobernando muchas comunidades autónomas afectadas por la pandemia, y es cierto también que hemos escuchado al principal líder de un partido que no cree en la democracia. Y lo preocupante es que no he encontrado ninguna diferencia ni en el tono ni en el fondo de los discursos de la derecha y la ultraderecha. Esto es lo grave que está ocurriendo en nuestro país, que se está utilizando el virus para derrocar a un Gobierno que lo que está haciendo es precisamente lo que yo he hecho desde esta tribuna: aplaudir, reconocer y empatizar con todos los Gobiernos autonómicos, sean del signo político que sean. (Aplausos). Al señor Rufián le diré varias cosas. La primera, con todos los respetos, señor Rufián, y yo creo que además el señor Bal le ha respondido, es que aquí no estamos hablando de apoyar a un Gobierno; aquí estamos hablando de proveer al Gobierno del único instrumento --y ahí están los informes de la Abogacía del Estado-- del único instrumento que tiene ahora mismo el Gobierno de España para poder hacer frente con eficacia a la pandemia. Por cierto, estamos haciendo un nuevo frente con eficacia a la pandemia, y lo recordaba antes: había un 35 % de aumento diario en el número de contagiados antes del estado de alarma y hoy estamos por debajo del 0,2 del índice de reproducción. Por tanto, no tache a este Gobierno de querer arrimarse a fuerzas políticas conservadoras, porque me lo pone muy fácil, señor Rufián. ¿Con quién gobierna usted en Cataluña? ¿Con un partido progresista? Nosotros no llegamos a tanto, señor Rufián, no llegamos a tanto. Habla de la verdad: la verdad es, la verdad, la verdad…, y la verdad es, señor Rufián, que ustedes van a votar en contra del único instrumento que ahora mismo tenemos para poder hacer frente a la pandemia. La verdad es, señor Rufián, que desde esta tribuna a mí solamente me habrá escuchado palabras de reconocimiento a todos y cada uno de los Gobiernos autonómicos y también al Gobierno catalán, pese a que tengo muchas discrepancias en algunas cuestiones. La verdad es que nosotros, señoría, hemos estado negociando con ustedes hasta esta madrugada para ver si podíamos vehicular esas políticas de conciliación y le hemos dicho que estamos hablando con la Federación Española de Municipios y Provincias precisamente para utilizar parte de ese superávit en políticas de conciliación. La verdad es, señoría, que nosotros, en las fases de desescalada que hemos planteado y que hemos acordado con las distintas comunidades autónomas, una de las cuestiones que reconocíamos era la capacidad que tienen las comunidades de abrir las escuelas infantiles, los centros educativos de 0 a 6 años y posteriores, y también, aunque que sabemos que no cumplen, digamos, con ese objetivo por su naturaleza, al menos compensar las dificultades de conciliación que tienen las familias en nuestro país como consecuencia de la reactivación. La verdad es, señoría, que nosotros hemos mantenido y que mantengo los compromisos de investidura. Yo se lo he dicho aquí, desde esta tribuna --está en el Diario de Sesiones--, y en otros debates que hemos tenido usted y yo, señor Rufián. La verdad es, señoría, la siguiente, y es que ustedes van a votar que no, van a volver a votar ustedes con el PP y con la ultraderecha, pero no por eso son un partido de ultraderecha, y el mismo argumento que le vale a usted le vale también al Grupo Parlamentario Socialista y al Grupo Parlamentario de Unidas Podemos, que son los dos partidos que sustentan este Gobierno de coalición, sí, progresista, de izquierdas, que está haciendo muchas cosas para que nadie quede atrás. La verdad es, señor Rufián, que yo valoro mucho el diálogo que tengo con Esquerra Republicana y que quiero seguir practicándolo a lo largo de esta legislatura, que le recuerdo tiene cuatro años por delante; cuatro años. (Aplausos). Señora Borràs, creíamos que iban en serio cuando nos dijeron que querían negociar esta prórroga del estado de alarma, pero honestamente no me parece bien que se utilicen argumentos de proyectos políticos como es que con una Cataluña independiente, como ha venido a decir usted, poco menos que se hubieran salvado más vidas que estando bajo el paraguas de este malvado e ineficiente Estado español. Vayamos a los datos, ya que me anima usted a compartirlos con su señoría. Cataluña aparece --su partido ha gobernado Cataluña unos cuantos años, una tirada de años-- en la posición catorce de la clasificación de todas las comunidades autónomas en el informe sobre los servicios sanitarios de las comunidades autónomas de 2019 elaborado no por el Gobierno de España, sino por la Federación de Asociaciones para la Defensa de la Sanidad Pública: la catorce. Es una comunidad autónoma, la catalana, con más camas privadas que públicas, concretamente 19 699 camas privadas frente a 14 916 públicas, según datos publicados en la web del Ministerio de Sanidad. Cataluña es la comunidad autónoma que menos porcentaje invierte de su gasto sanitario a la remuneración del personal sanitario, un 35 %, Estadística de Gasto Sanitario Público 2018, edición 2020. Cataluña es la segunda comunidad autónoma con menos gasto sanitario público sobre el producto interior bruto, un 4,7 %, Estadística de Gasto Sanitario Público 2018, edición 2020. Ante estos datos, señora Borràs, creo que la opción de trabajar unidos ha sido sin duda la mejor solución para el conjunto de la sociedad española y, en particular, para la sociedad catalana. Por lo demás, le recuerdo, insisto, a usted y al resto de portavoces que en la propuesta de cogobernanza y en los planes de desescalada que aprobamos en Consejo de Ministros hace dos semanas incorporamos el 83 % de las medidas propuestas por las comunidades autónomas. El ejercicio de integración que ha hecho el Gobierno de España, de interlocución, de diálogo y acuerdo con todas las comunidades autónomas creo que es notable. Probablemente para usted y para muchos de los que están aquí presentes no sea sobresaliente ni matrícula de honor, pero un notable creo que nos merecemos ante esta situación tan crítica. Esa labor de coordinación, lejos de concluir, señora Borràs, se va a intensificar durante las próximas semanas, a medida que las comunidades autónomas vayan recuperando toda esa normalidad, y en consecuencia no va a ser necesaria la restricción de movilidad ni tampoco restringir la libertad de reunión en nuestro país. Señorías, una vez más, seamos francos, admitamos la realidad de esta situación, admitámosla. No es un virus que atienda a fronteras administrativas, territoriales ni de género ni condición social ni tampoco una cuestión ideológica. El Gobierno será siempre receptivo a todas las propuestas coherentes y resolutivas ante los problemas y los retos futuros, lo vamos a ser siempre, como lo hemos sido desde el principio. No perdamos el tiempo en construir falsos abusos donde no los hay, falsos agravios que no han existido nunca y comparaciones que solo pueden perjudicarnos en nuestra acción común. Agradezco al señor Errejón el tono, el apoyo que ha venido dando al Gobierno de España durante estas semanas. Sé que es difícil, es duro para un partido progresista como el suyo, para un Gobierno progresista. Lo he dicho en muchas ocasiones: el estado de alarma no es un proyecto político, es una necesidad, es un instrumento. Tratamos de acertar, lo he dicho desde esta tribuna; he reconocido errores, he pedido perdón y disculpas por esos errores. Empatizo perfectamente con quien está ahora mismo gobernando en distintas comunidades autónomas porque se están enfrentando a lo mismo que me estoy enfrentando yo. Yo no he criticado a ningún presidente o presidenta autonómico, sea del partido que sea, y razones me han dado algunas, señor Errejón, pero no lo he hecho porque tengo que practicar en primera persona la unidad y lealtad que pido a los grupos parlamentarios de esta Cámara. Y tengo que reconocerle a su grupo --y lo aprecio-- esa unidad y lealtad que nos ha dado y que nos ha ofrecido a lo largo de estas semanas tan difíciles. Señor Baldoví, no entiendo su posición; de verdad, no la entiendo. (El señor Baldoví Roda pronuncia palabras que no se perciben). Estamos planteando una prórroga distinta del estado de alarma, ya no hay cuatro autoridades delegadas, solamente una: el Ministerio de Sanidad. Estamos diciendo que se trata de la última prórroga de este mes largo de junio para abordar con la máxima eficacia la desescalada. Hemos tenido una extraordinaria interlocución bilateral con el Gobierno de la Generalitat Valenciana durante estas últimas semanas y, en particular, durante estos últimos días. Estamos trabajando con ustedes no solamente para inyectar liquidez en cuestiones fundamentales como es la precariedad que tiene, por ejemplo, el Gobierno de la Generalitat Valenciana, que yo nunca he negado. Desde aquí, desde esta tribuna he pedido siempre el reconocimiento de la infrafinanciación que tienen comunidades como la suya, en la que gobiernan ustedes con nosotros. Al principio de mi intervención he dicho que al comienzo de este estado de alarma habilitamos más de 1000 millones de euros para el Ministerio de Sanidad y poder inyectar recursos a las comunidades autónomas para hacer frente, precisamente, a ese gasto extraordinario que teníamos que afrontar conjuntamente en el ámbito de la salud pública. Y ahora usted dice que pasa del sí al no porque el Gobierno de España aprueba un fondo no reembolsable de 16 000 millones de euros por primera vez en la historia democrática de este país para las comunidades autónomas. Y lo hace porque no está del todo de acuerdo con los criterios de reparto, cuando vamos a tener que debatirlo entre todos los grupos parlamentarios aquí presentes, señoría; no lo entiendo. Además, me parece que es un mensaje negativo el que estamos trasladando. Ahora mismo estamos en los últimos metros de este estado de alarma y, por tanto, sería conveniente que usted pensara en el sentido de su voto y en el mensaje que traslada al conjunto de la ciudadanía valenciana. Aquí tengo los datos: el 14 de mayo el Gobierno acordó asignar a las comunidades autónomas 4152 millones de euros para compensar el 75 % de la desviación del objetivo de déficit de 2019, al margen de los 16 000 millones de euros adicionales que vamos a poner en manos de las comunidades autónomas. ¿Y por esto usted va a votar que no? Además, el Gobierno está negociando con el suyo, como lo está haciendo con otros Gobiernos autonómicos y también con los grupos parlamentarios, que antes de que termine este mes podamos poner en marcha un ingreso mínimo vital. No sé, señor Baldoví, creo que merecería la pena que repensara de nuevo su posición, su voto contrario, que creo que no merecen los valencianos ni el conjunto de la sociedad española. Se lo dejo ahí porque merecería la pena que reconsiderara su posición. Se lo digo con todo respeto y con todo el aprecio que tengo a su grupo y a su partido, a la labor que están haciendo en Valencia y a la labor que usted personalmente, como diputado, hace en esta Cámara; labor que yo reconozco, aprecio y valoro en lo personal y en lo político. Al señor Rego deseo agradecerle la abstención. Habla de la movilidad interprovincial y, efectivamente, este es un debate que hemos tenido no solamente con el Gobierno de Galicia, sino también con otros Gobiernos. Creo que la situación epidemiológica de Galicia va a invitar a que, efectivamente, eso pueda ocurrir pronto, pero, señor Rego, de verdad, nosotros seguimos criterios absolutamente científicos. Se pregunta por parte de algún grupo parlamentario quiénes son esos científicos; son los directores generales de Salud Pública de los Gobiernos autonómicos, es el CCAES, es la Dirección General de Salud Pública del Ministerio de Sanidad y, en última instancia, es el Gobierno de España, a través de su competencia delegada en el Ministerio de Sanidad para dictar las órdenes y las normas bajo el estado de alarma. Señor Bal, le agradezco, lógicamente, que el Grupo Parlamentario Ciudadanos apoye esta prórroga. Le agradezco, además, los argumentos que ha dado, que no son de afinidad ni de alineación con las prioridades políticas del Gobierno de España. Ojalá le escuchen algunos otros grupos parlamentarios. Efectivamente, no estamos eligiendo socios, lo que estamos haciendo es elegir entre si defendemos la salud pública y salvamos vidas en nuestro país o no, y en ese sentido tengo que reconocerle la decisión política que toma su grupo. Coincido, además, en una cosa, señor Bal; en la posición que usted y su grupo mantienen se ve de una manera elocuente y se demuestra que con diez escaños se puede ser mucho más útil que con ochenta y nueve, que se pueden convertir en absolutamente irrelevantes por alinearse con la ultraderecha. Quiero decirle que para que la reactivación económica a la cual usted ha hecho referencia sea lo más sólida posible, más allá de que efectivamente tengamos que hablar y atender a distintos colectivos --lo que, lógicamente, está haciendo el Gobierno de España--, como he dicho en mi primera intervención, me parecen fundamentales varias cosas: la primera, que el plan de desescalada funcione de manera eficaz, y para eso tenemos que atender entre todos a los criterios científicos. Lo digo más que nada por aquellos lugares en donde usted gobierna con el Partido Popular, por cierto, con apoyo de la ultraderecha, el partido del no, al cual usted ha reprochado sus posiciones. La segunda, la reconstrucción social y económica y, por tanto, esperamos las propuestas que ustedes puedan hacer en esa Comisión parlamentaria. Y, tercera, el ámbito europeo, donde efectivamente su grupo parlamentario y el nuestro, junto con otros, estamos coincidiendo en bastantes de los remedios que se están avanzando por parte de las instituciones europeas y de Gobiernos tan relevantes como los de Francia y Alemania. Señor Esteban, sé que es muy difícil la situación que estamos viviendo y entiendo perfectamente que a un proyecto político como el que usted encarna aquí, en las Cortes Generales, le resulte tan incómodo el estado de alarma, como me puede incomodar a mí o al resto de miembros del Gobierno. Créame que empatizo y comprendo perfectamente la dificultad. Por eso valoro mucho más el que ustedes apoyen afirmativamente la prórroga del estado de alarma. Efectivamente, creo que estamos ante los últimos pasos del estado de alarma --¡ojalá!--, al menos desde el punto de vista de lo que es la estrategia racional política porque nos estamos enfrentando a algo desconocido. Créame, estamos ya en los últimos pasos de ese estado de alarma y, por eso, valoro aún más la posición positiva de su grupo parlamentario porque, efectivamente, ya hay un cierto cansancio, un cierto hartazgo de los argumentos recurrentes que estamos utilizando en todos y cada uno de los debates. Valoro que usted y su grupo reconozcan el esfuerzo que estamos haciendo de cooperación y de participación de las comunidades autónomas en esa cogobernanza. Valoro que reconozca que en esos últimos pasos --porque ya estamos en la desescalada y no como estábamos el 14 de marzo-- la única autoridad delegada vaya a ser el Ministerio de Sanidad y, en consecuencia, creo que es un reconocimiento implícito por parte del Gobierno de España de que ya estamos en las últimas fases para levantar el estado de alarma. Y, efectivamente, le he dicho a la vicepresidenta que vamos a trabajar en los ámbitos que usted ha referido para ver si no es necesario modificar esas leyes y sí que podemos plantearnos otras alternativas. En todo caso, lo que sí le quiero decir, para que conste en el Diario de Sesiones de nuevo, es que este es un Gobierno que cree en el Estado autonómico; este es un Gobierno que al principio de toda la pandemia, cuando decretamos el estado de alarma, yo mismo, en primera persona, defendí el estado de alarma y he defendido la gestión de todos y cada uno de los Gobiernos autonómicos, y con algunos, no con el suyo, tengo unas diferencias que no se puede imaginar lo radicalmente distintas y opuestas que son, pero he defendido todas y cada una de las gestiones que han hecho los Gobiernos autonómicos. De mi boca no ha salido ningún reproche a ningún Gobierno autonómico, sea del signo que sea, porque me siento corresponsable y empatizo perfectamente con la situación que están abordando y, por tanto, ese debate no va a traer --y eso se lo garantizo-- ninguna veleidad de recentralización. Este es un Gobierno que cree en el Estado autonómico. A la señora Aizpurua quiero agradecerle el tono y también la abstención. Y le diré, como he dicho en otras muchas ocasiones, que ese compromiso de investidura que se puede materializar claramente en un gran acuerdo de distintas fuerzas progresistas, también con la suya, de derogar la reforma laboral, permanece indeleble. Por tanto, en el momento en que, lógicamente, salgamos de toda esta emergencia sanitaria --todos deseamos cuanto antes salir de ella--, evidentemente retomaremos nuestras prioridades de legislatura. Además, las entidades locales, las forales, las autonómicas, van a disponer de mayor capacidad de gasto para políticas públicas destinadas a paliar las condiciones y las consecuencias del COVID. Es lo mismo que estamos pidiendo nosotros en Europa, por tanto, también lo estamos aplicando aquí. De ahí, también el fondo no reembolsable de 16 000 millones de euros que vamos a poner en manos de las comunidades autónomas, del que 10 000 millones de euros van a ir al ámbito de la salud pública, del gasto sanitario. Y de verdad, señora Aizpurua, critíqueme lo que quiera, lo que quiera, pero no me diga que estamos cambiando de socio. Escuche al señor Bal, no se lo digo yo. El señor Bal está diciendo que esto no es un debate sobre quién es el socio del Gobierno de España. Nosotros aspiramos a sacar adelante muchas de estas leyes --a las cuales antes he hecho referencia-- en el transcurso de la legislatura que tenemos por delante, también lo referido a la reforma laboral, aunque, lógicamente, será con fuerzas distintas a la derecha. Por tanto, no estamos hablando de elegir socios, sino de elegir defender la salud pública o no. En ese sentido, al menos agradezco que ustedes no entorpezcan con un voto contrario y sí que con la abstención el Gobierno de España pueda seguir utilizando este instrumento. Señora portavoz de la CUP, creo que si su auténtico compromiso es con los valores democráticos, es con la redistribución de las oportunidades, con el fin de las injusticias, yo --se lo dejo como una reflexión que puedo compartir con usted--aprovecharía la oportunidad, la aprovecharía, señoría; aprovecharía, como muchos no han podido, su presencia en los espacios institucionales para pelear y conseguir avances en cada uno de esos campos. Al final, con su compromiso antisistema son la comparsa perfecta para aquellos que no quieren cambiar nada. Así que tenga cuidado de que su no por sistema, no se convierta en un no a la función de cambio que es inherente a la política y que, desde luego, nosotros estamos intentando impulsar desde el Gobierno de España. Señora Oramas y señor Quevedo, les agradezco el tono, las apelaciones a la unidad que están haciendo. Quiero decirles que, lógicamente, nosotros somos un partido de Gobierno, lideramos y somos la primera fuerza en Canarias, por lo que, evidentemente, nos sentimos absolutamente empáticos con la situación dramática que están viviendo las islas como consecuencia de la crisis del turismo. Lo he dicho al principio de mi intervención, es una crisis distinta a otras crisis. Está afectando a sectores muy competitivos y los está afectando, precisamente, porque son sectores muy expuestos a las consecuencias de esta emergencia sanitaria, como son el cierre de actividades, el cierre de fronteras y también la libertad de movimiento restringida entre provincias que ahora mismo tenemos. Por eso, quiero decirles que vamos a constituir una comisión bilateral para estudiar el endeudamiento de la Comunidad Autónoma de Canarias. Lógicamente, como he dicho antes, compartimos la preocupación por el sector turístico, por eso aprobamos la prolongación de los ERTE turísticos, por eso también aprobamos al principio de esta crisis una línea de crédito ICO específica de 400 millones de euros. Además, uno de los compromisos que tenemos es impulsar un plan de relanzamiento del turismo en todo el país y, particularmente, en aquellas islas más dañadas, como son las islas Canarias. Señor Sayas, me pregunta que de dónde saco los datos. De la primera oleada del estudio de seroprevalencia que, efectivamente, nos dice que el 5 % de la población española ha sido contagiada por el COVID-19. Por tanto, esa estrategia que se planteaba --no digo por usted, pero sí por otros líderes conservadores no aquí, sino en otras latitudes-- de inmunidad de rebaño con la que se podría frenar la circulación del virus, se ha demostrado que es un desastre, un error sin paliativos. En consecuencia, la gestión, humildemente, con todos los errores que usted seguro pueda subrayar y señalar, que ha acometido el Gobierno de España es la que están siguiendo todos los países del mundo, el único camino posible, y nos gustaría hacerlo y transitarlo con la máxima unidad posible. ¿De dónde saco los datos? Según ese estudio de seroprevalencia, uno puede inferir que podríamos haber llegado a dos tercios de contagio de la población española y, por tanto, si la letalidad real, como establece ese estudio de seroprevalencia, es del 1 %, entonces 300 000 personas hubieran perdido la vida si no hubiéramos planteado la estrategia de confinamiento tan difícil y tan dura que los españoles han seguido con absoluta disciplina social, como ha planteado el Gobierno de España. Sobre las líneas ICO quiero recordarle lo que he dicho en mi primera intervención: se han activado los tres primeros tramos, vamos por el cuarto, por valor de 64 500 millones de euros; se han formalizado 371 000 operaciones y se han financiado un total de 47 751 millones de euros. Por otra parte, nosotros no nos oponemos a la celebración de manifestaciones, yo lo he dicho en mis comparecencias públicas, que usted critica reiteradamente cada vez que sube a esta tribuna, y también desde esta tribuna. Nosotros no criticamos el objetivo, el propósito de las manifestaciones; lo que hacemos es criticar aquellas conductas irresponsables que ponen en riesgo la salud pública que entre todos hemos fortalecido en estas diez semanas de estado de alarma, como consecuencia de no cumplir con esas normas de distanciamiento. Normas que no mando yo, que no propongo yo al conjunto de la sociedad española, sino que me proponen las autoridades sanitarias, pero no el CCAES; las propone la OMS, las propone las autoridades sanitarias europeas; en definitiva, cualquier epidemiólogo, vote lo que vote y piense lo que piense. Quería responder a esta cuestión porque me parece importante. Al señor Mazón quiero decirle que, evidentemente, nosotros estamos interesados en la cogobernanza, entre otras cuestiones, porque le recuerdo que nosotros gobernamos con usted en Cantabria, y por tanto, claro que nos fiamos de los Gobiernos autonómicos, sobre todo aquellos donde está el Partido Socialista tienen un plus de credibilidad, al menos para el Partido Socialista, porque, evidentemente, compartimos tarea con ustedes, y además en ámbitos muy afectados por esta crisis; fíjese, con el señor Revilla y con otros presidentes autonómicos, por ejemplo el señor Lambán, y lamento que no esté el portavoz de Teruel. Y también, por cierto, aprovecho, y como me han informado de que al portavoz de Foro Asturias se le ha diagnosticado el COVID, quiero que conste en el Diario de Sesiones que le deseamos, en nombre del Gobierno y en el mío particular, una pronta recuperación. Volviendo a la reflexión que quería compartir con usted, no sé si fue ayer o es hoy, señor ministro de Sanidad, cuando vamos a publicar la fase de desescalada para el medio rural, que es algo que han pedido distintos Gobiernos autonómicos en esa conferencia de presidentes, entre ellos el señor Revilla. Se han planteado cuestiones que tienen que ver con la pesca a las que también hemos dado respuesta. Efectivamente, siempre va a haber una dificultad, señor Mazón, que yo quiero compartir con usted porque, además, ha hecho referencia a esa empatía que me parece tan fundamental. Cuando hablamos de este plan de desescalada estamos hablando de asimetría, estamos hablando de coordinación y estamos hablando de gradualidad. En cuanto a la gradualidad, evidentemente va a haber personas, colectivos que no van a entender por qué se reabre una actividad en la fase 1 y no en la fase 2. Siempre hay, aunque sea bajo criterios técnicos y científicos, un grado de discrecionalidad. Se puede criticar, por ejemplo, que el Gobierno de España haya permitido reabrir primero a los pequeños comercios respecto a las grandes superficies. Hay una decisión que también tiene que ver con la movilidad, las grandes superficies animan a una mayor movilidad que el pequeño comercio de barrio, pero también nosotros lógicamente lo que queremos es permitir que aquellos sectores y colectivos como, por ejemplo, el pequeño comercio, que sin duda no tienen el músculo financiero que sí tienen esas grandes superficies, puedan reabrir antes para retomar la actividad y sobrevivir a esta situación tan inédita que estamos afrontando. Quiero decirle con esto que evidentemente nosotros somos empáticos, escuchamos a los Gobiernos autonómicos, estamos haciendo muchas cosas gracias a esas conferencias de presidentes y a los consejos interterritoriales que lidera el ministro Illa, pero, en todo caso, evidentemente hay un grado de discrecionalidad que no tiene tanto que ver con que Madrid esté alejada de lo local, que lo reconocemos. Insisto, nosotros no hemos quitado la gestión en muchos ámbitos de la política a las comunidades autónomas, sobre todo en aquellos que nada tienen que ver, por ejemplo, con el ámbito sanitario; aunque existe un grado de discrecionalidad, que le puedo garantizar que siempre es fundamentado desde el punto de vista técnico y sanitario. Le agradezco, señor Mazón, lógicamente, que ustedes apoyen el estado de alarma. Me parece que eso es fundamental en este momento y, sobre todo, cuando ya la ciudadanía, lo vemos en la calle, empieza a respirar ilusión, esperanza. Están saliendo de sus casas, recuperando el día a día, están recuperando espacios de libertad después de haberse autoexigido, como lo han hecho, un grado de confinamiento enorme, extremadamente duro en nuestro país. Este Congreso tiene que trasladar un mensaje de empatía con esa ilusión y esa esperanza que se ve ahora mismo en los ojos y en las caras de los ciudadanos. No podemos decir que no a una prórroga del estado de alarma cuando los españoles saben, piensen lo que piensen y voten lo que voten, que es el instrumento que necesitamos, sobre todo ahora, en estos últimos metros, para finalizar y culminar con éxito esta desescalada. Por eso apelo a la responsabilidad que su grupo sí manifiesta. Respecto a la señora Lastra, entiendo que para el Grupo Parlamentario Socialista son momentos también muy difíciles. Le agradezco el tono, las palabras, la defensa que hace del Gobierno. Hay algo que has dicho al principio de tu intervención, Adriana, que me parece clave; al final, el recuerdo de las víctimas, su memoria, el recuerdo y el tributo que hacemos a los profesionales sanitarios y a todos aquellos que están trabajando durante estas largas semanas y también el deseo de pronta recuperación de los enfermos que hoy están en los hospitales, es lo que mueve al Grupo Parlamentario Socialista y al Gobierno de España en este momento para, humildemente, pedir a sus señorías una nueva prórroga del estado de alarma. Eso es lo que pedimos y espero, señorías, que desde el punto de vista político pero también moral, lo asumamos todos como representantes legítimos que somos de la ciudadanía española. Gracias. (Aplausos).",
    "freeling": [
        null
    ]
}