{
    "metadata": {
        "celebrated": "2020-03-20T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 463/2020, DE 14 DE MARZO, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA LA GESTIÓN DE LA SITUACIÓN DE CRISIS SANITARIA OCASIONADA POR EL COVID-19, PRORROGADO POR LOS REALES DECRETOS 476/2020, DE 27 DE MARZO, 487/2020, DE 10 DE ABRIL, 492/2020, DE 24 DE ABRIL, Y 514/2020, DE 8 DE MAYO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            33
        ],
        "order": 250,
        "path": "../data/diaries-txts/DSCD-14-PL-023.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CULTURA Y DEPORTE (Rodrí guez Uribes)"
    },
    "text": "Muchas gracias, presidenta. Con la venia. Señorías, traigo a esta Cámara para su convalidación el Real Decreto-ley 17/2020, de 5 de mayo, por el que se aprueban medidas de apoyo al sector cultural para hacer frente al impacto económico y social de la COVID-19. Señorías, como saben, el 11 de marzo la Organización Mundial de la Salud elevó a pandemia internacional una crisis sanitaria sin precedentes, que se ha extendido con una rapidez extrema y que ha afectado a más de 4 millones de personas en todo el mundo. Sé que todos sentimos como un deber ineludible y profundo rendir un sincero y respetuoso homenaje a quienes no han podido superar esta cruel pandemia, a las casi 28 000 víctimas que nos ha dejado en nuestro país, así como a los cerca de 320 000 seres humanos que han perdido la vida en todo el mundo. El extraordinario riesgo y la agresividad de la pandemia nos han llevado en estas semanas a la adopción de una serie de medidas para hacer frente a la situación con carácter inmediato. El estado de alarma ha permitido la limitación garantista de nuestra movilidad con el fin de combatir eficazmente el virus y al tiempo ha ido acompañado de un conjunto de decisiones adoptadas en Consejo de Ministros y en esta Cámara para paliar el importantísimo impacto económico y social de la COVID-19, también y de manera especialmente aguda --somos todos perfectamente conscientes-- entre las industrias de la cultura. Tras la prioridad sanitaria, el Gobierno no ha perdido de vista en ningún momento la reactivación de nuestras empresas y sectores, adoptando medidas para el mantenimiento del tejido productivo con el fin de minimizar el impacto, facilitar la recuperación económica y proteger los puestos de trabajo. Estoy convencido de que esa ha sido también la voluntad y la disposición del conjunto de las administraciones públicas, las comunidades autónomas y los ayuntamientos. La paralización temporal de la actividad y el consumo llegaron también a la cultura. Es uno de los sectores económicos especialmente dañados. Los espacios culturales y escénicos se paralizaron de forma drástica y con ellos la actividad de un colectivo profesional ya caracterizado en algunos de sus sectores por una extraordinaria fragilidad estructural. Señorías, desde el Gobierno consideramos imprescindible implementar las medidas que recoge este real decreto-ley, y lo pensamos por las singularidades del sector cultural, pero también por su valor per se, cualitativo, en sí mismo. La cultura es uno de los pilares de nuestro Estado social y democrático de derecho. Sabemos que el peso de la cultura en la economía española es significativo, con una aportación del 3,2 % al producto interior bruto. En 2019, el volumen del empleo cultural ascendió a más de 700 000 personas, un 3,6 % del empleo total en España. Los poderes públicos debemos favorecer --así lo mandata la Constitución de 1978-- el acceso a la cultura y su disfrute universal. Par ello debemos proteger y cuidar a los protagonistas del hecho cultural. La cultura es un eje vertebrador de nuestra democracia. Es nuestra obligación garantizar la supervivencia de las estructuras culturales y proteger el empleo y las empresas que desarrollan su actividad en el sector. Se trata de personas y se trata de valores, de derechos y de principios. Estoy seguro de que comparten conmigo esta apreciación. Desde el Ministerio de Cultura y Deporte hemos trabajado de manera intensa para aliviar el impacto que esta crisis inédita está teniendo en el sector cultural, agravando una situación caracterizada históricamente y en muchos casos por la precariedad. Por ello, comenzamos por adaptar las medidas económicas de carácter transversal aprobadas el pasado 17 de marzo a las especificidades del sector cultural a través de diferentes ajustes y continuamos después con la adopción de otras más concretas, destinadas en este caso a paliar la situación de extraordinaria y urgente necesidad que atraviesa el sector cultural y a ayudar en el proceso de transición, llamado de desescalada, hacia la nueva normalidad. T eniendo en cuenta este contexto, el presente real decreto se centra en el apoyo a empresas y trabajadores de la cultura, con medidas específicas para dar respuesta a las necesidades que surgen de la situación excepcional creada por la crisis sanitaria. Concurren así de forma evidente las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución española. Dado el interés general en el que se fundamentan las medidas que se establecen, el real decreto-ley es sin duda el instrumento más adecuado para garantizar su consecución. Permítanme ahora, señorías, que pase a analizar los contenidos principales del decreto cuya convalidación se somete a su consideración. En primer lugar, el real decreto-ley se ocupa de las medidas generales para apoyar a empresas del sector cultural. El Gobierno puso en funcionamiento el mecanismo de avales ICO para la financiación de las empresas, que está cumpliendo su objetivo de manera satisfactoria en el ámbito general, 80 000 millones de euros, ya teniendo en cuenta la última decisión en Consejo de Ministros del pasado martes. Sin embargo, no han llegado con la intensidad deseada a las empresas del sector y sí a otros sectores económicos del país. Por eso, ha sido imprescindible acudir a una herramienta financiera especializada en prestar avales a las pequeñas y medianas empresas del sector cultural español, la Sociedad de Garantía Recíproca CreA, a la cual dotamos de fondos por un importe total de 20 millones de euros. Este importe supone movilizar realmente 700 millones de euros en créditos garantizados para el sector cultural, créditos blandos o en condiciones óptimas. Cada sector cultural accederá a un mínimo de 40 millones de euros. Así, el libro, la música, las bellas artes, las artes escénicas, la danza, también el flamenco, el teatro o el circo, por supuesto el cine, todos podrán conseguir liquidez inmediata y especifica. Nadie duda de la relevancia que las artes escénicas y la música tienen en el sector cultural, tanto desde el punto de vista de la perspectiva empresarial como del tejido profesional y de difusión de la cultura. En consonancia con ello, hemos destinado al sector un conjunto de importantes medidas. Destaca especialmente la puesta en marcha de un sistema de ayudas extraordinarias para el mantenimiento de sus estructuras y para el desarrollo de actividades escénicas y musicales o proyectos culturales. Estas ayudas, por valor de 38,2 millones de euros, serán implementadas por el Inaem, el Instituto Nacional de las Artes Escénicas y la Música, siguiendo el procedimiento de concurrencia competitiva y los principios de publicidad, transparencia, objetividad, igualdad y no discriminación. Además, se modifica la legislación de contratación pública para permitir que los profesionales de la cultura puedan percibir anticipos e indemnizaciones en caso de aplazamiento o cancelación de las actuaciones ya contratadas con el sector público, con el límite de 50 000 euros. La cinematografía y las artes audiovisuales generan, a su vez, un efecto multiplicador en empleos y oficios técnicos del sector y tienen la capacidad de proyectar nuestras lenguas --las diferentes lenguas españolas-- y nuestra cultura más allá de nuestras fronteras. Atraen, además, inversión extranjera y son un reclamo para el turismo. También esta parte de la industria, como no puede ser de otra manera, recibe medidas de apoyo. La producción cinematográfica posee una singularidad que la hace especialmente sensible a esta situación, pues dos de sus fases fundamentales, como son el rodaje y el estreno en las salas, se han visto paralizadas completamente todo este tiempo. Precisamente las ayudas a la producción que otorga el ministerio se basan en el cumplimiento de una serie de hitos, como son, entre otros, el inicio de rodaje, la calificación de las películas o su estreno comercial en salas de cine en unos plazos determinados, de modo que el eventual incumplimiento de alguna de ellas acarrea necesariamente el de las posteriores. Ante la imposibilidad de responder a estas obligaciones en el contexto actual, el real decreto amplia los plazos y flexibiliza el cumplimiento de esta serie de requisitos que las productoras beneficiarias de ayudas tenían que atender en 2020. De esta manera, evitamos una temible y segura situación de incumplimientos en cadena que resultaría en la imposibilidad de llevar a cabo los proyectos en las mejores condiciones o en la necesidad del reintegro de las ayudas. Asimismo, para generar liquidez en las productoras, se adelanta el pago de parte de la ayuda otorgada antes de que inicien el rodaje --esto beneficia singularmente a los guionistas-- y se permite que incluyan entre los gastos subvencionables aquellos directamente derivados del impacto de la crisis. Adicionalmente, incluimos una exención temporal de la obligación de estreno comercial en salas de cine hasta que las salas de exhibición vuelvan a estar en funcionamiento. Ante la acumulación de películas que no pueden estrenarse en salas cuando lo tenían previsto, se permite que puedan estrenarse comercialmente a través de proveedores de otros servicios de comunicación o de plataformas, sin perder por ello su condición de película cinematográfica digna de apoyo. Al mismo tiempo, establecemos la concesión directa de ayudas por importe de 13,2 millones de euros a los titulares de salas de exhibición cinematográfica, cuya actividad se ha visto igualmente suspendida a raíz de la crisis. Estas ayudas están destinadas a la reactivación del sector: por un lado, a paliar los gastos derivados de la implementación de un plan de prevención de riesgos para sus trabajadores, velando a su vez por la protección y seguridad del público en su reapertura, gastos como la desinfección de los espacios, la adquisición de material de protección, la instalación de mamparas o la colocación de señales específicas, y, por otro lado, también tienen la finalidad de cubrir los gastos relacionados con campañas de reapertura y de fomento y de vuelta del público a los cines cuando sea posible. Por otra parte, con el objetivo de promover la financiación privada en la industria audiovisual, se llevan a cabo una serie de modificaciones normativas de carácter fiscal. En concreto, se aumentan sensiblemente los incentivos fiscales relacionados con la producción cinematográfica de largometrajes y de cortometrajes, lo que favorecerá la mayor competitividad del sector tanto en el entorno nacional como en el internacional. Ello permitirá en el futuro próximo atraer más producciones y rodajes internacionales, fomentar las coproducciones y aumentar la actividad de la industria audiovisual en España, dando derecho, en el caso de los productores cinematográficos de largometraje, a importantes deducciones, siempre que al menos el 50 % de la base de la deducción se corresponda con gastos realizados en territorio español. En el caso de las producciones internacionales, reducimos el límite de 1 millón de euros a 200 000 para el caso de producciones de animación y procesos de efectos especiales digitales, pues los límites actuales no resultan suficientemente competitivos en comparación con otros países y no debemos perder esta oportunidad, pues precisamente la animación y los efectos especiales digitales pueden seguir realizándose desde casa y somos una potencia mundial. Es un trabajo que no ha parado, positivo para generar empleo, con especial participación de jóvenes y vinculado a las nuevas tecnologías. El real decreto-ley ampara también los sectores del libro y del arte contemporáneo. En primer lugar, creamos una línea extraordinaria de ayudas por importe de 4 millones de euros para garantizar el mantenimiento de las estructuras del sector librero y de la cadena de suministro del libro. Estas ayudas están destinadas fundamentalmente a las librerías independientes, cuyo cierre temporal ha provocado una drástica caída de su facturación que podría abocarlas al cese de su actividad. Garantizar la supervivencia de las librerías independientes es de vital importancia para el sector, pues su especial fragilidad afecta al flujo de actividad económica de toda la cadena: autores, editores, distribuidores, traductores, etcétera. Son, en buena medida, la rueda que permite poner en marcha toda la actividad editorial. La Dirección General del Libro y Fomento de la Lectura implementará este sistema de ayudas, que se otorgarán respetando el procedimiento de concurrencia competitiva. Por cierto, señorías, una ayuda que se sumará a la reducción del IVA de libros electrónicos y de prensa digital del 21 al 4 %, una vieja demanda del sector que se hace efectiva en este momento. En segundo lugar, el real decreto-ley incorpora ayudas extraordinarias por valor de 1 millón de euros para la promoción del arte contemporáneo, que se articulan en dos vertientes. Por un lado, impulsamos el desarrollo de proyectos de innovación digital que fomenten la difusión de las artes visuales, la creación artística, la comunicación y la difusión internacional y, por otro lado, concedemos una dotación extraordinaria destinada a la adquisición de arte contemporáneo español. Su finalidad es favorecer el mercado interno de arte contemporáneo, al que por primera vez se le otorga una cantidad específica e independiente del resto del presupuesto de la Dirección General de Bellas Artes, del que dedica a la adquisición de piezas para las colecciones públicas del Estado. Los destinatarios de estas medidas incluyen tanto a los artistas visuales como a las galerías de arte, críticos y comisarios. Todo ello sin perjuicio de que puedan también optar a la liquidez, al menos de 40 millones de euros, y de que sean destinatarios seguros de los beneficios fiscales aprobados también en este real decreto-ley en materia de mecenazgo. Otro grupo de medidas se refiere a las actividades subvencionadas por el Ministerio de Cultura y Deporte que han resultado canceladas como consecuencia de la COVID-19. Así, se posibilita el abono de los gastos subvencionables realizados por los beneficiarios de tales ayudas. De forma similar, en el ámbito del deporte se prorrogan las becas y las ayudas a deportistas vinculadas a resultados alcanzados en competiciones que no han podido celebrarse, evitando así que se vean privados de estas becas y de estas ayudas. Convalidar este real decreto-ley, señorías, supone además mejorar las condiciones de la participación de la sociedad civil, de la solidaridad y de la filantropía, imprescindibles en la reactivación de los sectores de la cultura y del deporte en este momento. Para ello, como les anticipaba a propósito de las ayudas del arte contemporáneo, elevamos 5 puntos porcentuales la deducción prevista para las donaciones, modificando al efecto la Ley 49/2002, de régimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo. En la misma línea, procedemos también a declarar una serie de eventos como acontecimientos de excepcional interés público. Además del valor simbólico que tienen, esta figura jurídica permite aplicar importantes beneficios fiscales a los contribuyentes que participen en la financiación de los citados acontecimientos, de conformidad con lo dispuesto en la ley anteriormente citada. Los eventos son los siguientes, que además nos llenan de esperanza en este momento pensando en muchos de ellos en el año que viene: el Plan Berlanga, puesto en marcha con ocasión del centenario del nacimiento del cineasta valenciano universal; el Programa Alicante 2021, la salida de la Copa del Mundo de Vela; España país invitado de honor en la Feria del Libro de Frankfurt en 2021; el Plan de fomento de la ópera en la calle, del Teatro Real, o el 175 aniversario de la construcción del Gran Teatre del Liceu. Por último, se amplía el plazo de otros programas considerados como acontecimientos de excepcional interés público y que son, en concreto, los siguientes: el Programa de preparación de los deportistas españoles de los Juegos Olímpicos de Tokio, ya para 2021; el V Centenario de la expedición de la primera vuelta al mundo de Fernando de Magallanes y Juan Sebastián Elcano --seguro que esto le gusta especialmente, señor Díaz--; Andalucía Valderrama Masters, y el año Santo Jacobeo 2021. Señorías, este real decreto está dirigido a rescatar personas y a afrontar una situación socioeconómica grave provocada por el COVID-19 en el mundo de la cultura. En un ámbito distinto al de la cultura y el deporte, consideramos necesario también la incorporación de algunas medidas que quiero señalarles para dar cumplida explicación del contenido del decreto, como la eliminación del parámetro de horquillas en el sistema de precios públicos universitarios para el curso 2020-2021, al objeto de favorecer el acceso a la enseñanza superior pública a todos los estudiantes. También, una modificación de la Ley 9/2017, de Contratos del Sector Público, para facilitar el ejercicio de las funciones que tienen conferidas los órganos del Estado y de las comunidades autónomas o mejorar alguna disposición en materia de contratación contenida en el Real Decreto-ley 8/2020, de 17 de marzo, el primero de medidas económicas y sociales tras el primer estado de alarma. Me he referido con anterioridad a las dificultades del colectivo de autores y artistas para acceder a un subsidio de desempleo o a una pensión de jubilación. Con el fin de proteger al colectivo y a sus miembros más vulnerables, las entidades de gestión de derechos de autor, con las que me volveré a reunir en los próximos días, crearon hace tiempo los fondos asistenciales. El real decreto-ley fortalece esta acción protectora, facultando durante dos años a las asambleas generales de estas entidades a aumentar el porcentaje que destinan a la realización de actividades asistenciales. El compromiso principal de este Gobierno en esta crisis es no dejar a nadie atrás. Estoy convencido de que compartimos todos este propósito, un deber moral, político y jurídico en este contexto de pandemia. Las personas, señorías, deben ser el centro de nuestras políticas. Convendrán conmigo en que no tendría ningún sentido oponerse a medidas que amparan a los trabajadores y trabajadoras de la cultura que atraviesan situaciones en estos momentos de verdadero desamparo. En efecto, este real decreto-ley que traemos hoy a esta Cámara crea un acceso extraordinario a la prestación por desempleo de los trabajadores de la cultura que no habían quedado protegidos por los mecanismos establecidos hasta la fecha. En realidad, es una vieja demanda histórica vinculada al estatuto del artista. El carácter intermitente de su trabajo provoca que muchos de ellos no estuvieran dados de alta en el momento de la declaración del estado de alarma. La urgencia de esta medida es tal que, sin ella, más de 6300 personas, artistas de espectáculos públicos, quedarían sin cobertura alguna. El montante global del conjunto de medidas articuladas en el presente real decreto-ley asciende a la cantidad de 76,5 millones de euros, además de los derivados de los incentivos fiscales señalados, en lo que consideramos viene a ser un notable esfuerzo de solidaridad con el mundo de la cultura en momentos complicados de resistencia y supervivencia. Un esfuerzo plenamente justificado y acorde con la alta consideración que el Gobierno tiene hacia la cultura de nuestro país y que estoy seguro de que es compartida por el conjunto de esta Cámara. Señorías, voy terminando, la cultura en alimenta el alma --o la conciencia para los laicos--, pero también el cuerpo, eleva el espíritu de las personas, pero también el producto interior bruto de los países. La cultura es consumo y es industria. El artículo 27 de la Declaración Universal de los Derechos Humanos dice en su párrafo primero que toda persona tiene derecho a tomar parte libremente en la vida cultural de la comunidad, a gozar de las artes y a participar en el progreso científico y en los beneficios que de él resulten. Y en estas semanas tan difíciles, en estos tiempos difíciles, ese acceso universal a las obras de la creación humana, la mejor expresión de nuestra dignidad, ha sido esencial. Las películas nos han entretenido en los largos días del confinamiento, los libros nos han ayudado a sobrellevar la angustia por nuestros familiares o amigos, la música nos ha consolado en la pérdida insoportable de algún ser querido o de nuestros 28 000 compatriotas. La cultura, en todas sus manifestaciones, nos ha acompañado en la soledad y nos ha hecho más fuertes, nos ha hecho más sabios, nos ha hecho mejores. En su segundo y último párrafo, ese mismo artículo de la Declaración Universal de los Derechos Humanos dice que toda persona tiene derecho a la protección de los intereses morales y materiales que le correspondan por razón de las producciones científicas, literarias o artísticas de que sea autor. Que el caudal de la cultura no se detenga, que fluya más ancho, más profundo exige que protejamos la creación, que la hagamos posible y sostenible. En el equilibrio de ambos párrafos encontramos el progreso cultural de nuestro país. Debemos fortalecer el tejido industrial de la cultura porque, además de todo lo dicho, es una inteligente inversión en futuro, y esa es una tarea de todos, porque la cultura es de todos. Entiendo, no se preocupen, que la tarea de la oposición es criticar todo aquello que no les parece bien y hasta lo que les parece bien. Estoy seguro de que, como toda obra humana, este decreto que hoy presentamos para su convalidación no es perfecto, no es la norma de justicia absoluta del juez Hércules, incluso diría que no lo es afortunadamente. Pero estas son medidas de urgencia en un contexto además de crisis y de escasez, y en la urgencia radica su valor. Si hacemos esperar a las muchas personas que podrán encontrar apoyo en este decreto, cobijo o impulso, puede que entonces lleguemos tarde, que sea demasiado tarde. Piensen en ello al votar, porque el voto de sus señorías hoy es esencial para todas estas personas. Por todos estos motivos, en verdad, a mi juicio, por todas estas buenas razones, hoy solicito su apoyo para la convalidación de este real decreto-ley. Eskerrik asko, moitas grazas, moltes gràcies, muchas gracias, señorías. (Aplausos).",
    "freeling": [
        null
    ]
}