{
    "metadata": {
        "celebrated": "2020-03-27T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 18/2020, DE 12 DE MA YO, DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-024.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Buenas tardes. No querría empezar esta comparecencia de hoy sin mostrar públicamente en nombre del Gobierno y en el mío propio el dolor y la solidaridad con las víctimas de la COVID-19. Les recuerdo que este país está de luto y nuestra memoria rinde homenaje a todas y todos aquellos que han perdido la vida durante esta pandemia mortal. Mi más sincero cariño y afecto a los familiares, amigos y allegados que hoy lloran a un ser querido. Comparezco ante ustedes para exponer el contenido y el alcance del Real Decreto-ley 18/2020, de 12 de mayo, de medidas sociales en defensa del empleo, una norma hoy imprescindible para continuar evolucionando hacia la normalización de nuestra economía, de nuestras empresas, de nuestros trabajos y también de nuestras vidas. La norma que hoy someto a su consideración es fruto del consenso con los interlocutores sociales. Me refiero a la traslación legal del acuerdo social para la defensa del empleo, vital para nuestro país. Para llegar a ese acuerdo, los agentes sociales han logrado aparcar sus legítimas diferencias y consensuar los instrumentos necesarios para la protección del empleo. Ese ejemplo, el de aunar esfuerzos para resolver los problemas de la ciudadanía, es el que impulsa este real decreto y el que hoy evoco para pedir su ratificación parlamentaria. Les hablo del acuerdo social, pero también del acuerdo alcanzado por los agentes sociales que hicimos propio en el Real Decreto-ley 8/2020. Gracias a este diálogo permanente entre Gobierno, sindicatos y empresarios, hemos logrado por primera vez en nuestro país afrontar una crisis de gran envergadura sin recurrir a la destrucción masiva de empleo. Saben ustedes que la precariedad de nuestro mercado laboral, su temporalidad extrema, nos hace diferentes al resto de Europa. En esta ocasión, la respuesta de España ha sido menos anómala, menos diferente, y este es uno de los grandes resultados a los que ha conducido el diálogo social. La medida más relevante para afrontar la pandemia ha sido la generalización de los expedientes de regulación temporal de empleo, que se han convertido en el instrumento clave para transformar los despidos en suspensiones de contrato o en reducciones de jornada. Los ERTE han permitido que 3 300 000 personas mantengan su relación laboral con la empresa, al mismo tiempo que han servido para que cientos de miles de empresas se mantengan vivas en espera de la reactivación económica. Con el concurso del diálogo social, hemos rediseñado una herramienta laboral que trae origen en la Ley 35/2010; y la hemos rediseñado para agilizarla, flexibilizarla y hacerla más apta, dando respuesta a las necesidades de millones de trabajadores y a más de medio millón de empresas, haciéndolo además --si me permiten-- en un tiempo récord. Los ERTE han sido los mecanismos para generar y promover la solidaridad durante los momentos más duros de la crisis sanitaria. En torno a ellos, tanto las empresas como las personas trabajadoras y el propio Estado han actuado de modo comprometido para asegurar el mantenimiento de los proyectos empresariales y de los empleos. Ese ha sido en todo momento nuestro objetivo. En esta crisis los ERTE están desempeñando un triple papel. En primer lugar, protegen a millones de personas con prestaciones públicas que sustituyen a sus salarios, manteniendo así los ingresos necesarios para vivir. En segundo lugar, estos ingresos son fundamentales para mantener la demanda interna y, por lo tanto, sostener la actividad productiva de los sectores que no están paralizados, impidiendo con ello un mayor retroceso de la economía. En tercer lugar, pero con tanta o más importancia que los dos anteriores, el esquema de protección de los ERTE a personas trabajadoras y a empresas permite minimizar los efectos de la crisis en el tejido productivo de nuestro país, evitando que el deterioro que ahora sufren se convierta en un daño permanente e irreversible para las empresas y los sectores productivos. Se trata de mantener lo más indemne posible nuestra capacidad productiva, evitando por todos los medios cierres empresariales, de tal forma que, a medida que se vaya recuperando la actividad, las empresas vuelvan de la forma más rápida y con los menores daños posibles a la normalidad. La apuesta estratégica del Gobierno por esta fórmula, en colaboración directa con empresarios y sindicatos, permitió la generalización de su uso por empresas de todos los sectores y de todos los tamaños. Más de 550 000 empresas con más de 3 300 000 personas amparadas por un ERTE es algo desconocido en nuestra historia. En ningún mes de la crisis financiera entre 2008 y 2013 el número de personas acogidas en un ERTE superó las 60 000. La inversión pública en torno a los ERTE ha sido intensa y ha tenido múltiples manifestaciones, como la generalización del acceso a las prestaciones por desempleo. Hemos creado subsidios extraordinarios para atender a la vulnerabilidad de varios colectivos y hemos articulado las exenciones a las cotizaciones empresariales. A su vez, porque nos importa y velamos por el destino de estos fondos públicos, se han establecido mecanismos de garantía específicos, como la salvaguarda contra el despido o el compromiso de actividad. No podía ser de otra manera, porque han sido muchos los recursos públicos invertidos y también muy grandes los esfuerzos de la ciudadanía. Los ERTE deben ir evolucionando hasta dejar de ser el núcleo central de nuestra acción. Es el principal objetivo de este real decreto-ley que, como saben, contiene un conjunto sistemático de medidas para que el ERTE por fuerza mayor se mantenga el tiempo necesario, más allá incluso del estado de alarma, pero estableciendo al mismo tiempo mecanismos para una posterior transición. El Real Decreto-ley 18/2020 que ahora se somete a la consideración de esta Cámara es una norma laboral que marca un regreso pautado de la actividad económica. La causa de fuerza mayor estrictamente vinculada a la pandemia está destinada a desaparecer y debe hacerlo progresivamente a medida que se recupera la actividad empresarial y laboral. Pero aunque las medidas de confinamiento dejen de ser la causa directa de los ERTE, el ordenamiento debe estar preparado para acompañar a las empresas en los momentos difíciles que puedan venir tras el fin del estado de alarma. Ese amparo, esa mano tendida, es el principal objetivo del Real Decreto-ley 18/2020, pero no es el único. Este real decreto tiene también una función estructural, es una norma de ajuste transitorio que pretende además reflejar el modo en que se configurarán las normas estables de nuestro futuro inmediato manteniendo en ellas la solidaridad, la protección social y la implicación pública que han inspirado las normas aprobadas durante la pandemia. El ERTE protege el empleo, a las personas asalariadas, pero también a las empresas y al tejido productivo en su conjunto porque permite mantener intacta su capacidad a la espera de reanudar su actividad, se trata de un paréntesis. El Real Decreto-ley 18/2020 pretende establecer los ejes para ir transitando no solo hacia la normalidad, sino hacia una normalidad mejor. Estas palabras, normalidad mejor, son las que hace escasos días utilizaba el director general de la OIT , el señor Guy Ryder, para referirse al tipo de relaciones laborales que deberían surgir tras la crisis sanitaria de la COVID-19. Esa es la petición de la OIT: sentar las bases para un nuevo modelo de relaciones laborales más justo, más digno y más equitativo. En la configuración de este nuevo marco más comprometido socialmente, más solidario y más dialogante, los agentes sociales están destinados a ocupar un lugar central. El diálogo social en circunstancias ordinarias tiene un valor indiscutible porque refuerza la legitimación de las normas y porque asegura su aplicación, pero permítanme decirles que en momentos tan relevantes como los actuales además sirve para asegurar que las bases de la recuperación serán más firmes. El hecho de que el Real Decreto-ley 18/2020 haya sido fruto del diálogo social reafirma su legitimidad y su eficacia para transitar hacia ese nuevo escenario colectivo para nuestras empresas y trabajadores. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Como bien saben, esta no es una crisis específica de nuestro país, sino una crisis de carácter europeo y mundial. Prácticamente todos los países de la Unión Europea han sufrido una intensa caída del PIB en el primer trimestre de 2020. Esta caída de la actividad se ha trasladado a una crisis del empleo, ante la que la mayoría de los países ha respondido con medidas de apoyo a las personas trabajadoras y a las empresas. Se han utilizado fórmulas diversas, pero se ha facilitado cobertura con recursos públicos a la reducción de las horas de trabajo perdidas por la caída de actividad. Es en este esquema de protección europea donde se integran los ERTE que hemos aplicado, que comparten muchas de las características de los diferentes modelos de los países de nuestro entorno. En términos agregados, los datos reflejan la enorme gravedad de la situación económica y laboral a la que se enfrenta la Unión Europea. A finales de abril eran más de 42 millones las solicitudes con medidas de reducción de jornada o de suspensión de empleo en la Unión de los Veintisiete, cifra que se eleva a más de cincuenta millones de personas si incluimos al Reino Unido y a Suiza. Esto significa --fíjense-- que el 25 % de la fuerza de trabajo europea tiene su empleo afectado por la COVID-19 y que una de cada cuatro personas puede necesitar recursos públicos para mantener sus ingresos total o parcialmente. El ERTE es la fórmula con la que España se incorpora al modelo europeo de protección al empleo, porque los ERTE han neutralizado el impacto de esa anomalía española a la que me he referido, que es la precariedad y la temporalidad extrema de nuestro mercado laboral. Permítanme que defina ahora con cuatro notas el contenido y alcance general de este real decreto. Es una norma que sigue poniendo en el centro a los ERTE, como no puede ser de otra manera, dado que todavía nos encontramos en estado de alarma. El decreto prevé la evolución de los ERTE en un contexto flexible, con múltiples escenarios posibles. Hemos tenido en cuenta la crisis sanitaria, pero también las diversas situaciones que afrontarán empresas y personas trabajadoras. Otra característica de este decreto es la capacidad de adaptación a las circunstancias que se pueden plantear en los próximos meses. El diálogo social que avala este decreto ha permitido crear un órgano tripartito de seguimiento, que hoy mismo se reúne y que será fundamental no solo para que los ERTE evolucionen y cumplan adecuadamente su función, sino también para que los agentes sociales participen de modo activo en la configuración de esta nueva y mejor normalidad. Además, esta es una norma que establece mecanismos concretos para promocionar la reactivación y el mantenimiento del empleo, a la vez que desincentiva modos de actuación poco solidarios y poco consecuentes con el esfuerzo que a toda la población le ha exigido esta crisis sanitaria. En definitiva, es una norma, en primer lugar, evolutiva, también adaptable, incentivadora y que garantiza un buen uso de los fondos públicos. En torno a estas cuatro características desarrollaré el resto de mi intervención. Es una norma que evoluciona. El ERTE por fuerza mayor fue relativamente homogéneo durante el tiempo del confinamiento. La introducción de las fases para abandonar progresivamente el confinamiento, la dinámica de la crisis sanitaria y la recuperación parcial de la actividad aconsejaban afrontar estos ERTE de forma diferenciada. Lo que ha hecho el Real Decreto-ley 18/2020 es permitir la prórroga de los ERTE por fuerza mayor cuando la actividad no pueda reanudarse, pero también permitir la incorporación de parte de la plantilla por medio del ERTE por fuerza mayor parcial sin mediar la solicitud de un nuevo ERTE. La simplificación, como entenderán, es prioritaria en este sistema de prórroga porque admite la posibilidad de variaciones en el volumen de trabajo afectado sin necesidad de iniciar nuevos procedimientos. Durante el tiempo de ERTE por fuerza mayor prorrogado hemos puesto a cero el contador de las prestaciones por desempleo y hemos establecido para los fijos discontinuos una protección especial de mayor duración, que se mantiene hasta el día 31 de diciembre de este año y que está motivada por la estacionalidad que caracteriza estos trabajos. La solidaridad colectiva sigue presidiendo la voluntad de estas medidas. Otro de los rasgos relevantes del Real Decreto-ley 18/2020 es que dedica una atención especial a los ERTE motivados por causas económicas, técnicas, organizativas y de producción. Los ERTE por fuerza mayor deben volver progresivamente al espacio residual que los corresponde a medida que vayan perdiendo su conexión directa con la pandemia. En cambio, es previsible que los efectos indirectos de la crisis sanitaria se prolonguen en el tiempo y que algunas empresas atraviesen dificultades motivadas por una menor producción o por una bajada de las ventas. Este real decreto-ley facilita el tránsito de ERTE por fuerza mayor a ERTE por causas ETOP, una pasarela que establece mecanismos para que exista continuidad entre ambos y posibilite que el tránsito sea lo más sencillo posible. Es una norma adaptable. El Real Decreto-ley 18/2020 establece una fecha fija para la aplicación de las medidas que contiene, como conocen, el 30 de junio. Es un marco temporal razonado que ofrece un horizonte de referencia y que permite un primer grado de planificación por parte de las empresas. La adaptabilidad de esta norma se plasma en el hecho de que el Consejo de Ministros, en atención a las circunstancias, pueda prorrogar esta fecha como también las exenciones a las empresas o la prestación pública de desempleo. La norma que hoy traemos prevé la posibilidad de que las exenciones se extiendan a los ERTE por causas ETOP , que hasta ahora habían quedado fuera de estos beneficios. Las exenciones podrán así acomodarse a nuevas situaciones que requieran incentivación y, por tanto, también apoyo del Estado. La Comisión tripartita de seguimiento laboral es otra muestra de esta adaptabilidad; es un órgano fundamental que, como he dicho, seguirá las medidas adoptadas y que debe ser consultada de modo previo a las posibles prórrogas que pudieran establecerse por acuerdo del Consejo de Ministros. Es una pieza clave y un instrumento de participación que mantiene viva nuestra apuesta por el diálogo social como motor y expresión de las necesidades de empresas y trabajadores. En tercer lugar, una norma que incentiva la reincorporación al trabajo. Los ERTE no son solo un mecanismo de salvaguarda del empleo, sino también un incentivo para la reactivación. Esos incentivos tienen en cuenta a las empresas que más lo necesitan, las pequeñas empresas, así como a las que con mayor premura procedieron a la reincorporación de las personas trabajadoras. Esa es la razón por la que el Real Decreto-ley 18/2020 establece un sistema de exención de la cotización empresarial de las empresas en ERTE por fuerza mayor de cuantía variable. Los factores que se tienen en cuenta para determinar la cuantía concreta de la exención son: el momento de la reincorporación, las dimensiones de la empresa y el hecho de que se trate de una suspensión del contrato o de una reincorporación. Señorías, quiero llamar su atención acerca del innovador sistema de exenciones que prevé el real decreto-ley. No nos conformamos con apoyar las cotizaciones de los trabajadores con el contrato suspendido, sino que también hemos ampliado las exenciones a los trabajadores que se reincorporen a la actividad; digamos que abrimos dos mecanismos de exoneración; un sistema novedoso totalmente que estimula la recuperación de la actividad ampliando la protección que brinda el sistema de Seguridad Social. En cuarto lugar, una norma que garantiza el buen uso de los fondos públicos. Esto es importante; en esta crisis creo que es fundamental. La norma que les presento es también un ejemplo de la madurez de los interlocutores sociales. Todos y todas, señorías, somos conscientes del esfuerzo extraordinario que está haciendo el Gobierno sosteniendo a empresas y trabajadores durante la crisis, y no puede otorgarse a cambio de nada. Quien se acoge a los ERTE debe asumir un compromiso con la sociedad que se hace explícito a través de cinco medidas clave: la primera, la cláusula específica de salvaguarda del empleo. Todas las medidas de fomento del empleo en nuestro país anteriores a la crisis sanitaria con aportación de fondos públicos así lo han establecido. Es lo habitual, pero también es una exigencia. La cláusula de salvaguarda del empleo que establece el Real Decreto-ley 18/2020 es el compromiso de actividad, de mantenimiento durante seis meses por parte de la empresa desde la fecha de reanudación de la actividad, cifrada en la reincorporación al trabajo efectivo de las personas afectadas por el expediente. De no cumplirse, la empresa deberá reintegrar el importe de las exenciones disfrutadas. Esta cláusula de salvaguarda se hace cargo de que algunas empresas que se encuentren en riesgo de concurso no podrán cumplir este compromiso. Dos, no podrán acogerse a los ERTE por fuerza mayor y a sus correspondientes exenciones aquellas empresas domiciliadas en paraísos fiscales. Tres, de igual modo, las empresas con más de cincuenta trabajadores y trabajadoras no podrán repartir dividendos en el ejercicio fiscal correspondiente al ERTE. Es otra manifestación del principio de solidaridad colectiva que debe inspirar el contenido de todas las normas relacionadas con la pandemia, y que debe ser consecuente con las necesidades y los esfuerzos realizados por las empresas y las personas. Cuatro, se prohíbe hasta el 30 de junio despedir por fuerza mayor y por causas técnicas, económicas, organizativas y de producción. Estamos haciendo todo lo posible para mantener el empleo, razón por la que no es de recibo, en este momento crítico del país, ampararse en causas destinadas a desaparecer para frustrar las expectativas de los trabajadores de mantener sus empleos. Y quinto, suspende también hasta el 30 de junio el cómputo de los contratos temporales con el fin de que el empleo temporal no se destruya como consecuencia de la crisis y pueda, como el empleo fijo, seguir amparándose en los ERTE. Son, todas ellas, medidas que adquieren aún más valor, si cabe, por ser fruto de un acuerdo que, insisto, acredita la madurez de los interlocutores sociales. Nadie duda de que la protección que los ERTE procuran no es ni debe ser incondicional. Es preceptivo que haga referencia ahora --ya para finalizar-- a la concurrencia de extraordinaria y urgente necesidad que exige el artículo 86.1 de la Constitución española para la aprobación por parte del Gobierno de un real decreto-ley. En el presente Real Decreto-ley 18/2020 concurren los requisitos de extraordinaria y urgente necesidad porque la norma atiende a la situación grave y excepcional que persiste como consecuencia de la crisis sanitaria de la COVID-19. El Real decreto-ley 18/2020 atiende a la situación concreta que se produce en un momento de tránsito a la normalidad en el que se requieren mecanismos de actuación inmediatos. Concluyo mi intervención, señorías. Lo que hoy les pido que convaliden es el resultado del esfuerzo colectivo del Gobierno, pero sobre todo del esfuerzo colectivo de los agentes sociales, a los que hoy --una vez más-- doy las gracias por su contribución a la salida de esta crisis. Es una norma legal innovadora que incentiva el retorno a la actividad sin descuidar los problemas que para su funcionamiento normal todavía arrastran muchas empresas. Una norma pactada que, además, no es un punto y final, sino que se hace cargo de que las dificultades pueden persistir y de que serán necesarias nuevas medidas que tengan en cuenta las particularidades de los distintos sectores de actividad. Una norma, en fin, que vuelve a confiar en el diálogo social para extender sus efectos más allá de junio y seguir gobernando la salida de la crisis de forma rigurosa y plural. Creo, señorías, que es el momento para que esta Cámara muestre su apoyo a este diálogo y que incluso --permítanme decirlo humildemente-- aprenda de él. Aprendamos de los interlocutores sociales, hagamos en el ámbito de la política lo que hemos hecho en este ámbito social; será el mejor pasaporte para que nuestro país cruce las fronteras que nos conducen a una nueva normalidad o, como hemos dicho, a una normalidad mejor, haciéndome de nuevo eco de las palabras del director de la OIT. Seamos ejemplares, señorías, estemos a la altura de las circunstancias, aprendamos del diálogo social y permitamos que nuestro país pueda seguir afrontando esta crisis sanitaria, económica y social con la serenidad y la cautela que se merece. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}