{
    "metadata": {
        "celebrated": "2020-06-04T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE DETERMINADOS SERVICIOS DIGITALES. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-026.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, presidenta. Buenos días a todos y a todas. Efectivamente, defiendo ante esta Cámara el proyecto de ley del impuesto sobre determinados servicios digitales, un proyecto que fue aprobado por el Consejo de Ministros el pasado 18 de febrero y contra el que los grupos parlamentarios del Partido Popular, VOX y Ciudadanos han presentado enmiendas a la totalidad y solicitan su devolución al Gobierno. Señorías, me gustaría decirles que la elaboración de esta ley responde a la necesidad de hacer frente a los retos que desde el punto de vista fiscal nos plantea la digitalización de la economía. Se trata de una nueva fiscalidad del siglo XXI que responde a un doble objetivo. En primer lugar, tener un sistema fiscal justo y progresivo, que permita cumplir con su función social con la Constitución. Un pegamento para la cohesión social necesario e imprescindible en una sociedad avanzada. Un instrumento que permita redistribuir parte de la riqueza y de la renta, que es la esencia de una sociedad --es lo que nos une--, para que tengamos sistemas públicos de protección sostenible; en definitiva, para tener un Estado del bienestar. Para que en esta pandemia, por ejemplo, a diferencia de lo que ocurre en otros países, se pueda acudir sin ningún problema al médico sin que a nadie le tenga que importar lo que tiene o no en la tarjeta de crédito. Para que los niños de familias sin recursos puedan coger el ascensor social y puedan llegar a ser médico, ingeniera, programador o camarero profesional. Para que nuestros padres tengan la vejez que merecen o para que ningún niño o ninguna niña en nuestro país se quede sin comer, para que tengan un ingreso mínimo vital. De eso, justamente, hablamos hoy. En segundo lugar, porque el mundo ha cambiado. Cada día más la economía es digital. Lo hemos visto durante esta pandemia, en que el confinamiento ha posibilitado que los hábitos de los ciudadanos hayan estado centrados en el manejo de las redes, en el manejo de todo ese mundo digital que para algunos colectivos no resultaba amigable. De hecho, es una economía a la que no se le ha construido una fiscalidad acorde. T enemos en este momento en nuestro país --y yo diría que en la mayor parte del mundo-- una fiscalidad analógica en una economía digital. La fiscalidad actual está pensada para la economía de hace veinte años. Los negocios tradicionales pagan proporcionalmente un mayor volumen de impuestos que los digitales. Por tanto, señorías, esta situación no es razonable, es una situación que hay que cambiar; es algo nuevo que necesita figuras fiscales nuevas. Y verán, señorías, estos nuevos modelos de negocio digital se basan en gran medida en la capacidad para llevar a cabo actividades a distancia, incluso transfronterizas, con una escasa o nula presencia física. Hablamos de compañías cuyo modelo de negocio se basa en activos intangibles, en datos y en contribuciones de los usuarios finales a la creación de este valor. Las actuales normas relativas al impuesto sobre sociedades se concibieron para empresas tradicionales con presencia material, pero son insuficientes para este modelo de negocio digital. Y son insuficientes porque no tienen en cuenta que hay empresas que pueden prestar servicios digitales en un país sin estar físicamente presentes en él. Son insuficientes porque tienen dificultades para impedir la deslocalización de esos activos intangibles o jurisdicciones de escasa o incluso directamente nula tributación. Y son también insuficientes porque no reconocen este papel que desempeñan los usuarios en la generación de valor mediante el suministro de datos o la generación de contenidos. Este impuesto es una necesidad ante esta nueva realidad económica y también un primer paso para acercar de forma progresiva los niveles de tributación de nuestro país a la media de los países de la eurozona. Saben de la necesidad que tenemos de contar con un sistema progresivo, justo, que sea capaz de atender las demandas de los ciudadanos, y por ello hace falta que entre todos contribuyamos a hacer pedagogía impositiva, si me permiten esta expresión coloquial. Tenemos que conseguir en la ciudadanía una conciencia fiscal, que siempre es importante, pero que en momentos como los que vivimos ahora se hace absolutamente imprescindible. Me refiero, señoras y señores diputados, a dos cosas. Primera y elemental, a no engañar a los ciudadanos cuando abordamos la reforma de la política fiscal; es decir, a reconocer sin tapujos, ambages ni mentiras la evidencia de que sin un sistema tributario justo no hay educación, no hay sanidad, no hay prestaciones sociales. Y , segunda --y también me refiero a esta doble vara de medir que usan los partidos de la oposición cuando se habla de la tributación--, señorías, seamos serios al menos en esta materia, la mayor subida impositiva de la historia de la democracia la llevó a cabo un Gobierno del Partido Popular. Yo no estuve de acuerdo con la política del señor Rajoy, que en sus primeros dieciocho meses de Gobierno realizó en torno a cuarenta subidas de impuestos, y no lo estuve básicamente por dos motivos: el primero, porque hacía recaer esta subida de impuestos en clases medias, en clases trabajadoras, a las que empobreció masivamente. Y, el segundo, porque al mismo tiempo aprobaba para una minoría selecta una amnistía fiscal, una amnistía que el Tribunal Constitucional terminó declarando ilegal. Creo que tenemos que dejar ya ese planteamiento empíricamente insostenible según el cual, mientras de menos recursos se disponga por parte del Estado, mejor para los ciudadanos. Es un planteamiento que no es que sea ultraliberal, yo diría que es ultrainfantil y que, en las circunstancias que vive nuestro país, raya en la irresponsabilidad; creo que tenemos que dejar ya una irresponsable actitud deslegitimadora de los sistemas tributarios. Los datos hablan por sí mismos, solo hace falta verlos, son clarificadores de la situación en la que se encuentra nuestro país. Miren, España tiene una proporción de ingresos públicos en relación con el PIB del 39,1 %, más de 7 puntos por debajo de la media de la eurozona. Somos el sexto país con menos ingresos públicos sobre el total del PIB de la eurozona. Es obvio que nuestro país tiene un claro margen para mejorar la recaudación y es una necesidad para mantener el Estado del bienestar; por tanto, para un Gobierno responsable ya no se trata solo de algo bueno, sino que es una verdadera necesidad. Este proyecto que discutimos esta mañana gravará al tipo del 3 % los servicios de publicidad, de intermediación en línea y la venta de datos recopilados a partir de información proporcionada por el usuario; todo en línea con lo sugerido por la Comisión Europea. Obligará exclusivamente a empresas cuya cifra de negocio en el año anterior natural supere a nivel mundial los 750 millones de euros, 3 de ellos en el territorio español. Por tanto, señorías, no va a tener ningún tipo de impacto para las pequeñas y medianas empresas, salvo que alguna de sus señorías crea que con 750 millones de euros de facturación corresponde a la categoría de pequeña o mediana empresa. El impuesto que proponemos no grava, y esto quiero dejarlo muy claro, las actividades minoristas de comercio electrónico o las ventas online entre particulares. Se configura como un impuesto indirecto de liquidación trimestral que entrará en vigor a los tres meses de su publicación en el «Boletín Oficial del Estado» y que contempla una disposición para que su recaudación no se haga hasta el final del año. Porque, señorías, una de las controversias que ha generado este impuesto, y que aparece reflejada en la totalidad de las enmiendas presentadas, es su anticipación a la conclusión de las discusiones relativas al mismo en los foros internacionales. ¡Cuántas veces, señorías, se ha criticado a nuestro país por quedarse atrás en determinadas políticas y por no tener iniciativa! Ahora parece que estas enmiendas critican lo contrario; si España se queda a la cola en materia fiscal, mejor que mejor para algunos. Parece que aquí podemos avanzar en todo menos en la mejora de los sistemas tributarios. Por eso, señorías, cuando algunos hablan de esperar o de que cuanto más tarde mejor ¿qué significa? ¿Que si es nunca, estupendo? ¿Que si no podemos poner en marcha nuevas figuras, mejor? Y quiero decir al respecto que España lleva muchos años trabajando en foros internacionales, tanto en la OCDE como en la Unión Europea, para conseguir un acuerdo internacional sobre este impuesto. Y es verdad que todavía no hay acuerdo entre los Estados sobre cuál es la solución a adoptar; sin embargo, esto no ha impedido que esta figura entre en vigor en otros países para seguir avanzando en este camino; claramente no, países de referencia como Reino Unido, Francia, Italia, Austria, Hungría, y también España, ya han optado por medidas normativas para tratar de gravar en su territorio una parte de la actividad de las grandes multinacionales tecnológicas. Por supuesto, como dice la ley, se trata --insisto-- de una decisión de carácter transitorio hasta que se apruebe una normativa a nivel internacional o al menos europea. La oposición de las fuerzas de la derecha y de la extrema derecha, en esta ocasión con el apoyo de Ciudadanos, tienen algo en común respecto a este proyecto de ley: en ningún caso pretenden que realmente la fiscalidad contribuya al sostenimiento del Estado del bienestar. Algunas de estas formaciones políticas, en concreto Partido Popular y VOX, siguen sumados en este frente del no, ni siquiera la crisis sanitaria ni los devastadores efectos sobre la economía los han disuadido de una apuesta por una bajada generalizada de impuestos como fórmula magistral. ¿Acaso, señorías, eso no significa ideologizarlo todo? Porque desde la declaración del estado de alarma no han dejado de reclamar mayor gasto público, lo hacen todos los días; entre otras razones, esgrimen que es necesario para mitigar los efectos económicos de la pandemia. Eso sí, llegada la hora de avanzar hacia una nueva fiscalidad, se declaran directamente objetores. Y no voy a generalizar, pero buena parte de los argumentos en contra de este proyecto, permítanme que les diga, son pura fachada. Porque parece que se tratara de una cuestión de conciencia, pero objetan contra un impuesto pensado para gravar fundamentalmente la actividad de grandes compañías multinacionales que apenas contribuyen en los países donde generan beneficios. Me van a permitir que me detenga a continuación en analizar los motivos que se alegan por cada uno de los grupos parlamentarios que se oponen a este impuesto. Por seguir el orden de prelación de mayor a menor, comenzaré con la enmienda que en nombre del PP suscribe la portavoz parlamentaria, doña Cayetana Álvarez de Toledo. Arranca su señoría su exposición aludiendo a la cancelación el pasado mes de febrero del Mobile World Congress por los propios organizadores del evento tras detectarse los primeros casos de coronavirus en España, una cancelación muy criticada por el Gobierno, dice la señora De Toledo en su escrito, y es cierto, pero entonces todos desconocíamos el alcance real del brote del coronavirus, y no solo nosotros, la Organización Mundial de la Salud no declaró la pandemia hasta el 11 de marzo. Cita su señoría las críticas del Gobierno a dicha cancelación, pero, eso sí, omite las que hizo el propio Partido Popular. El ministro de Sanidad, Salvador Illa, hace poco --comparecía en Comisión ante una diputada del PP--, renunció a recordar las cosas que en determinadas fechas decían ustedes. Yo soy la ministra de Hacienda, lo hago en este Pleno y me dirijo también a sus señorías del Partido Popular, porque su presidente, el señor Pablo Casado, atribuyó la cancelación del Mobile World Congress a la deriva independentista de Cataluña. Como ven, nada que ver con el COVID-19. ¿Oportunismo, desconocimiento, mala fe, o más bien una combinación de todo ello, en un cóctel --el que ustedes preparan-- en el que nunca faltan gotas de excesos? También el exministro del Interior del Gobierno del señor Rajoy, el señor Fernández Díaz, se explayó contra la suspensión en un artículo de opinión publicado en La Razón, que se tituló «Las plagas de Egipto». ¿Saben a quién culpaba el exministro de la suspensión? Nada más y nada menos que al «Gobierno social-comunista de Sánchez e Iglesias», y la expresión es literal. Ni rastro, señorías, del coronavirus. Tras mezclar, en esta introducción de la enmienda a la totalidad, la cancelación del Mobile World Congress con un cuadro macroeconómico que califica de poco realista y con la pandemia del coronavirus, la señora Álvarez de Toledo concluye la exposición con una afirmación tajante: las medidas fiscales deben ir por rebajas y no por subidas. Con tanta profundidad argumental, que se despacha en torno a dos folios y medio, no logro comprender cuáles son las razones que llevan al Partido Popular a oponerse a este proyecto de ley. Es un texto--el del frente del no--, créanme, que no tiene contenido. Esta Cámara merece respeto, señoría, no es un escaparate que puede acaparar titulares o unos segundos de televisión, no es ese un elemento para hacer una exposición pública. Se trata, ni más ni menos, de la palabra, del debate político, de confrontar las ideas, de buscar alternativas; en definitiva, de ser útiles para la política de los ciudadanos. Y , señorías del PP , esta enmienda a la totalidad la han llenado ustedes de descalificativos, la ha suscrito su portavoz con una serie de cuestiones que creo que de alguna manera son coherentes con esta dinámica que llevan ustedes en los últimos tiempos. Pero me permito decirles, señorías, que el posicionamiento de su grupo varía según el tiempo y el lugar, porque hace menos de un mes, el pasado 15 de mayo, en el Parlamento Europeo se aprobó una resolución propuesta por los grupos parlamentarios Popular, Socialista, Liberal y Los Verdes en la que, entre otras cuestiones, se solicitaron a la Comisión nuevos recursos propios para la Unión Europea, entre ellos, un impuesto sobre servicios digitales. ¿Y saben qué? Los eurodiputados del Partido Popular votaron a favor de esta iniciativa. Y en cuanto al tiempo, les recordaré, señoras y señores del PP, que este impuesto del que ahora despotrican fue una propuesta de mi antecesor en el cargo, el señor Montoro, ministro de Hacienda del último Gobierno del señor Rajoy. ¿Se les había olvidado que había una propuesta del Partido Popular para el desarrollo de este impuesto? ¿Se les había olvidado que había incluso una comunicación a la Comisión Europea en el último plan de estabilidad, donde se apuntaba que se iba a buscar una fiscalidad para el siglo XXI sobre esta materia? Fue el señor Montoro quien, en 2018, propuso implantar este impuesto, según dijo, porque proponía una tasa que era necesaria para el Estado del bienestar. Para sufragar las pensiones, dijo en concreto. Incluso proponía un tipo del 5 %, dos puntos más que el que recoge el proyecto de ley del Gobierno hoy a debate. Voy a leerles una transcripción literal de unas declaraciones del señor Montoro. Afirmaba --abro comillas--: No es un impuesto sobre los consumidores, sino sobre las grandes empresas, que, como ya hemos denunciado, no pagan lo suficiente donde tienen un importante volumen de negocio. Y añadía el señor Montoro: Este gravamen sobre grandes compañías digitales permitirá financiar mejor al Estado. Su previsión era ingresar hasta 1500 millones en el año 2019. Pero eso a ustedes, señorías del Partido Popular, les da exactamente igual. También el entonces ministro de Economía, el señor Román Escolano, se sumaba al coro de partidarios del impuesto. El señor Escolano reclamaba que entrara en vigor cuanto antes y señalaba los últimos meses del año 2018 para ponerlo en marcha. No es justo --decía el señor Escolano-- que las empresas tradicionales paguen impuestos y las tecnológicas no contribuyan. Eso decían ustedes, señorías del Partido Popular. Por eso, yo me pregunto: ¿en tan poco tiempo han perdido esa condición de Gobierno, en boca de ese argumentario que hay en este proyecto de ley, que ahora desprecian lo que hace solo un par de años defendían y apoyaban bajo un Gobierno del señor Rajoy? Tal vez alguien piense que esto responde a una doble moral. Yo no lo creo, señorías. Es más grave. Creo que al Partido Popular no le importa la política, le importa el poder, y por eso le da igual contradecirse, decir digo o decir Diego le da igual, porque, en definitiva, cuando se trata de descalificar no es lo importante el objeto, es importante el adversario político para intentar tumbarlo. (Aplausos.) Es posible que en la enmienda de VOX podamos hallar algún sentido o alguna explicación a esta incongruencia del Partido Popular. VOX, en definitiva, es el auténtico alfa y omega de este cambio del Partido Popular. La señora Macarena Olona, portavoz adjunta del grupo parlamentario, firma la enmienda de totalidad de su partido y sus conclusiones son las mismas a las que llega el Partido Popular. La enmienda comienza sustentándose en que el impuesto tendría efectos negativos sobre las empresas usuarias de servicios digitales, entre las que se encuentran pymes y startups. Habla de situación confiscatoria contraria a derecho, de impuesto directo y no indirecto, de erosión de la competitividad empresarial. Incluso este argumentario adquiere tintes dramáticos afirmando que duplicará con creces la carga impositiva actual soportada por muchas entidades. A continuación, meten en el texto, señorías, un párrafo de la Constitución que en nada se corresponde con el conjunto del argumentario, una suerte de corta y pega de la Constitución que no va en línea con el resto de objetivos y de argumentario que ustedes plantean. Porque ¿de verdad, señorías, pueden ustedes sostener que el impuesto afecta a pymes, a startups, a usuarios digitales? Acabo de explicar que para estar sujeto al impuesto hay que tener un nivel de negocio de 3 millones de euros al año en España y 750 a nivel mundial. ¿Son para ustedes estos 750 millones una forma de beneficio de las pymes? Poco conocen entonces la fiscalidad y las pymes de nuestro país. Yo diría, señorías de VOX, que nos separa el infinito en nuestro modelo social y que, por tanto, también nos separa el infinito en nuestro concepto de la fiscalidad. Finalmente, la enmienda a la totalidad del Grupo Ciudadanos --que firma su portavoz, el señor Bal-- afirma que la crisis económica sobrevenida por la crisis sanitaria del COVID hace que este impuesto sea improcedente. Dice el señor Bal, --leo también textualmente para no tergiversar las palabras--, que la devastación a la que la pandemia del Coronavirus ha sometido a nuestra economía debería ser motivo sobradamente suficiente para desterrar la posibilidad de pensar en la implantación de nuevos impuestos en nuestro sistema. ¿De verdad, señorías de Ciudadanos, creen ustedes eso? ¿Lo han pensado? ¿Creen que son semejantes criterios los que tuvieron el señor Fuentes Quintana y el señor Fernández Ordóñez --ministros ambos de UCD-- cuando impulsaron una reforma fiscal modernizadora que abrió las puertas de España a un sistema tributario propio de países europeos? ¿De verdad piensan ustedes que si hubieran respaldado esta propuesta que ustedes hacen hubieran alumbrado una transición democrática como a la que asistimos en su momento? Porque no sé exactamente qué proponen sus señorías, ¿que en tiempos de dificultad, en tiempos de crisis económica es mejor no tocar nada, no adaptarnos a la nueva realidad para intentar hacer frente a la caída de ingresos, por ejemplo, que sufre nuestro sistema tributario en una situación como la que ha dejado la pandemia? Por eso, señoría, no creo que el hecho de que soportemos una crisis económica derivada de la sanitaria sea un inconveniente --todo lo contrario-- para ir corrigiendo las cuestiones que no están ajustadas en nuestro sistema fiscal. Debemos ser capaces de acercarnos a una fórmula fiscal parecida, que se aproxime a la de nuestros socios europeos. Mi percepción, señorías de Ciudadanos, es que ustedes no piensan realmente lo que han reflejado en la enmienda. Yo me hago algunas preguntas que creo que ustedes también se hacen. ¿Cómo se mejora el sistema público de salud? ¿Cómo se financian las ayudas a la atención de nuestros mayores? ¿Cómo se paga el ingreso mínimo vital? No tengo dudas, señoría, de que el Grupo Ciudadanos quiera reforzar y reformar, mejorar el Estado del bienestar, pero creo que ustedes conocen perfectamente la respuesta. Necesitamos un sistema eficiente, justo y moderno, que se adapte a estos criterios constitucionales que son la realidad de la España y del mundo de hoy. Por eso, señorías de Ciudadanos, seamos sensatos en este caso gravando de forma modesta --ya ven ustedes, al 3 %-- un nuevo modelo de negocio que hasta ahora apenas devuelve a la sociedad una parte mínima, insignificante del beneficio que se obtiene, como propuso --insisto-- el anterior Gobierno del Partido Popular. Nos critican, señoras y señores de Ciudadanos, que con este proyecto nos adelantamos al consenso europeo. Ya he argumentado antes la paradoja que supone criticar que se llegue antes, que en otros casos se llegue tarde, y que se llegue, como es el caso, a un término medio como el que propone el Gobierno. Sostienen también que las empresas afectadas trasladarán el coste de este impuesto a los consumidores, que serán en última instancia los grandes perjudicados, pero, señoría, según este planteamiento, no se podrían tocar las figuras impositivas que gravan la actividad económica de las empresas, ya que, atendiendo a ese argumento, lo repercutirían directamente a los clientes. Según ese criterio, no es que no pudiésemos ya tocar ninguna figura impositiva, sino que habría que eliminarlas todas. Señorías del PP, de VOX y de Ciudadanos, deberían ustedes saber a estas alturas que reducir impuestos realmente no genera crecimiento, sino todo lo contrario, hace que sea más débil el Estado del bienestar, hace que nuestra sociedad esté menos fortalecida; en definitiva, que seamos todos menos fuertes. Este impuesto favorece a las clases medias, y lo repetiré en esta Cámara tantas veces como sea necesario. Esta crisis no la van a pagar ni las familias de los trabajadores ni las clases medias ni los autónomos ni la pequeña y mediana empresa, pero ellos sí, conjuntamente con la clase media de nuestro país, necesitan unos servicios públicos fuertes, una sanidad de calidad, una universidad que permita que sus hijos e hijas puedan acudir a ese ascensor social. Este nuevo proyecto de ley sobre determinados impuestos digitales abre el camino hacia una nueva fiscalidad del siglo XXI, una fiscalidad que tiene que ser justa y progresiva. Como les decía, señorías, una fiscalidad digital para una economía digital, una fiscalidad que no haga que los negocios tradicionales sean menos competitivos, porque para ellos la fiscalidad clásica funciona. Es una nueva oportunidad para mirar al mundo y acercarnos a él, que nos permita seguir creciendo y sentirnos orgullosos de los servicios públicos que tenemos, para legitimarlos y seguir pagándolos con nuestros impuestos. En definitiva, señorías, la redistribución de una parte de la riqueza, que es lo único que nos permite decir y llamarnos sociedad. Muchas gracias. (Aplausos.)",
    "freeling": [
        null
    ]
}