{
    "metadata": {
        "celebrated": "2020-06-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DEL IMPUESTO SOBRE LAS TRANSACCIONES FINANCIERAS. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-028.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, presidenta. Buenos días, señorías, a todos y a todas. Efectivamente, en esta primera hora de la mañana de hoy defiendo ante la Cámara el proyecto de ley del impuesto sobre transacciones financieras, que, al igual que el impuesto sobre determinados servicios digitales que debatimos justamente la semana pasada, fue aprobado por el mismo Consejo de Ministros el 18 de febrero y contra el que los grupos parlamentarios Popular, VOX y Ciudadanos han presentado sendas enmiendas a la totalidad, solicitando, por tanto, su devolución al Gobierno. Señorías, a la vista del tenor de algunas de estas enmiendas, más que enmiendas a la totalidad a este concreto proyecto de ley yo diría que la derecha y la extrema derecha lo que están haciendo realmente es enmendar a la totalidad la existencia misma de un sistema tributario. Si me permiten, antes de entrar en detalle sobre esta iniciativa, quiero decirles que algunas de las argumentaciones en contra de este proyecto de ley tienen en su base un profundo, peligroso y creo que bastante irresponsable intento de deslegitimación del sistema tributario, o al menos, señorías, una fiscalidad que hunde sus raíces en los principios constitucionales que no son equivalentes a los de igualdad o a los de progresividad. Dicho de otra manera, el argumento final de estas enmiendas a la totalidad, desde luego, no coincide con los principios que rigen la actuación de este Gobierno, en donde todos tienen que contribuir según la capacidad económica al sostenimiento del conjunto de los gastos públicos. Por eso, señorías, entiendo que como las enmiendas son muy parecidas --concretamente las del Grupo Popular-- a las que se presentaron la semana pasada sobre una figura fiscal justamente distinta, el impuesto de servicios digitales, ustedes lo que han hecho es limitarse a cambiar el nombre de un impuesto por otro y, por tanto, utilizar exactamente la misma argumentación. Y sé también, señorías, que en esta Cámara, por parte de la derecha y de la ultraderecha, hay un frente del no al que el Grupo VOX ha arrastrado al Grupo Popular y, por el contrario, también existe un grupo de fuerzas políticas que defendemos una fiscalidad justa, moderna, progresiva, sin privilegios y que, por tanto, respete el interés general de la nación española y no solo unos intereses concretos defendidos por unos pocos. Señorías, el objetivo fundamental de este impuesto es contribuir a la consolidación de las finanzas públicas y reforzar el principio de equidad tributaria, habida cuenta de que las operaciones que ahora se someten a tributación no se encuentran sujetas en estos momentos a impuesto alguno; dicho de otra forma, existía un vacío legal en este tipo de figuras porque la fiscalidad tradicional no estaba adaptada a este volumen de operaciones. Y estoy segura de que la inmensa mayoría de las personas que nos escuchan saben que contribuyen con modestia, pero siempre con esfuerzo, a este sostenimiento de las arcas públicas y, por tanto, no entienden que haya situaciones que suponen un privilegio inaceptable y, cómo no, un agravio para el conjunto de los contribuyentes. Por tanto, con su rechazo al avance en progresividad del sistema tributario la derecha parece ser coherente con la idea de que el Estado tenga un papel meramente asistencial y de que el sector privado de alguna manera sustituya a lo público en la prestación de servicios. Algunos consideran que es un planteamiento muy liberal. Yo considero, sin embargo, que es un planteamiento antiguo, decimonónico, que es bastante irreal y que basta con mirar la situación actual para saber que tenemos que adaptarlo todo en el entorno político, pero el sistema fiscal de forma expresa. Digo que la derecha parece defender esto porque en realidad, cuando las cosas vienen mal dadas, también demanda recursos públicos, lo que hace inabarcable el abordaje de todas las propuestas y de todas las iniciativas que se plantean. Por eso, señorías, me gustaría recordarles cuando hablamos de fiscalidad que esto no es un ente abstracto, que ustedes mismos, cuando se rechazó hace unos días una iniciativa que se presentó para el pago de salarios de 13 millones de trabajadores, imagino que estarían pensando en que para hacerlo posible se requeriría una fiscalidad fuerte, una fiscalidad que contribuyera con más recursos para poder hacer frente a esas promesas. Si no, como siempre, nos encontramos con que con una mano planteamos una cosa y con la otra la contraria. O, por ejemplo, señoría, se han mostrado ustedes partidarios de ampliar los ERTE hacia un conjunto de sectores, se han mostrado partidarios de que se dé más dinero a las comunidades autónomas, de que se adopten otras medidas. Y la pregunta siempre es la misma: si ustedes piensan que hay que bajar impuestos e incrementar el gasto público, ¿cómo piensan ustedes cuadrar la ecuación, habida cuenta de que alguna de las teorías, que se sostienen solo para que las aguante el papel --por ejemplo, las relativas a la curva de Laffer--, está demostrado empíricamente que no tienen ningún tipo de sustento? También les ruego, señorías, que en las declaraciones que hacen desde la tribuna y también en los mismos papeles no deslegitimen el sistema tributario ni tampoco presenten sistemáticamente cada tributo como una traba al crecimiento económico, porque sin el sistema tributario España no solo sería un país mucho más injusto, sino que además en estos momentos carecería de futuro desde un punto de vista económico. Procuremos tener un debate riguroso, que se atenga a la realidad y que por tanto no plantee hipótesis que de por sí, su sola la formulación, ya lo sitúa a uno fuera de la realidad. Es imprescindible, por tanto, que contemos con ese sistema fiscal que vamos avanzando, un sistema que se adapte a las nuevas realidades de la economía, y el proyecto de ley intenta dar un paso adelante en esa dirección. Señorías, quiero decirles asimismo que de las previsiones sobre los fondos públicos que en otras épocas o en otros Gobiernos se han realizado por otros grupos parlamentarios --en concreto, por el Partido Popular-- siempre llegamos a la misma conclusión: cuando ustedes están en la oposición reclaman de forma permanente una bajada de impuestos; cuando ustedes llegan al Gobierno, si la situación económica es como la que tenemos en este momento, producen una masiva subida de impuestos, indiscriminada, afectando sobre todo a la clase media y a la clase trabajadora, y ya cuando se van acercando las fechas electorales suelen ustedes lanzar algún anzuelo fiscal para justificar de alguna manera que no ha sido posible cumplir con sus promesas --insisto, de bajada de impuestos masivas-- porque las circunstancias no lo permitían. Es un modus operandi al que los que llevamos tiempo escuchando sus propuestas estamos acostumbrados y entiendo que en el día de hoy se repetirá una simulación de esto mismo. El objeto de este debate es subrayar que es fundamental e imprescindible que algunas operaciones económicas que han ido adquiriendo más relieve en los últimos años con motivo del desarrollo digital tengan una fiscalidad diferente. La fiscalidad que está acomodada a las figuras que hasta la fecha existían es más propia de los negocios tradicionales, de los comercios tradicionales, y encuentra mal encaje --por tanto, es injusta-- con actividades que, hoy por hoy, se están desarrollando. En este contexto, en ese intento permanente de hacer que la fiscalidad de nuestro país sea la del siglo XXI, esta figura fiscal --igual que la que presenté la semana pasada-- no es un invento del Gobierno español, no es una excentricidad de algo que surge de unos días de estudio, sino que llevamos años trabajando en el entorno europeo justamente para encontrar la unanimidad necesaria para tener un impuesto de transacciones financieras que sea común, que sea al menos homogéneo en todos los países miembros y que tenga su referencia en la propuesta de directiva que ya lanzó la Comisión Europea en septiembre del año 2011. Llevamos nueve o diez años trabajando para hacer posible que esta figura fiscal se extienda por unanimidad al conjunto de países. Es por ello que la mayoría de los Estados miembros han ido adelantando su posición. No se puede esperar a que el veto de algunos haga que el resto no avancemos hacia una tributación justa. Por eso, diez Estados miembros aplican ya de alguna forma este impuesto sobre transacciones, en concreto, Bélgica, Chipre, Francia, Finlandia, Grecia, Irlanda, Italia, Rumanía, Polonia o Reino Unido, y la Comisión defiende la armonización de todos ellos para reducir las distorsiones que esta variedad presenta en la competencia o desalentar prácticas especulativas arriesgadas y prevenir también futuras crisis. Una propuesta que busca una justa contribución del sector financiero a este saneamiento presupuestario de los Estados miembros, que compense también el papel en la crisis económica y el coste de los rescates que se sufragaron por los contribuyentes y que ascendieron a un importe próximo a los 4,6 billones de euros en el contexto europeo. Dicho de otra manera, parece lógico que cuando en un momento crítico se ha tenido que salir al rescate de algunas entidades, posteriormente, cuando la situación amaina, estas mismas entidades contribuyan en justa medida al sostenimiento del conjunto de los servicios públicos. El objetivo de la Comisión, como el del Gobierno de España, era corregir una situación de infragravamen del sector financiero respecto de otros sectores económicos y obtener ingresos fiscales que, en el caso de la directiva, se repartirían entre la Unión Europea y los Estados miembros, reduciendo de esta manera las contribuciones nacionales, una suerte de fiscalidad mutualizada en el conjunto de la Unión. La perspectiva del impuesto para Europa era que entrara en vigor en el año 2014, es decir, hace más de seis años, con unos ingresos en torno a 57 000 millones de euros para los veintisiete países miembros; luego se rebajó esta cantidad, pero era una cantidad de recursos importantes y sobre todo en un tiempo --año 2014 y 2015-- donde la situación económica era una situación complicada, que requería de un incremento de los ingresos públicos. De hecho, posteriormente, el Parlamento Europeo emitió un dictamen favorable también a esta aplicación del impuesto reclamando mejoras en su diseño. Y así, podría seguir con las reuniones sucesivas del Ecofín, en definitiva, con todos los intentos que ha habido en el marco internacional de encontrar un marco común que nos permitiera adoptar entre todos una fiscalidad homogénea. Pero, como les decía, cuando el conjunto de los países de la Unión ha estudiado las solicitudes --cada uno con su peculiaridad--, aunque hemos tenido avances importantes, no se ha logrado conseguir la unanimidad. Creo que sus señorías no son ajenas a que algunos países son reacios a que se pongan en marcha determinadas figuras fiscales por albergar la sede de algunas empresas. De hecho, como ocurrió también la semana pasada, algunos países ven ese intento directamente como una agresión a la propia situación nacional de los lugares donde se encuentran las sedes fiscales de las grandes compañías que operan bajo este tipo de operaciones. Por eso, quiero decirles que es oportuno y conveniente que nos adelantemos; hay que seguir marcando la pauta convencidos de que posteriormente el conjunto de la Unión Europea hará una fiscalidad respecto a estas materias o estos temas. Por tanto, vuelvo a comprometerme --como hice con los servicios digitales-- a que, cuando esa situación llegue --ojalá sea pronto, aunque no tenemos muchas expectativas de que los trabajos avancen rápidamente--, adaptaremos nuestra figura fiscal a esa nueva realidad. De alguna forma, el proyecto de ley ya contempla la posibilidad de adaptación en caso de que tengamos por fin una coherencia y saquemos un discurso a nivel europeo. Simplemente, quiero volverles a recordar la proporción que tiene España de ingresos públicos en relación con el PIB, muy por debajo de la media de la Eurozona, concretamente más de 7 puntos. Una diferencia que incluso llega a los 10 puntos si nos comparamos con Francia, con Finlandia o con Dinamarca. Por tanto, no es razonable pedir, como hacen las enmiendas a la totalidad, que nuestro país espere a ese acuerdo global europeo, como tampoco lo han hecho el conjunto de países que acabo de enumerar. Mucho menos razonable es, señorías, la argumentación que esconde la voluntad de que cuanto más tarde aprobemos este impuesto, mejor. Yo diría que cuanto más se tarde en todo lo relacionado con la fiscalidad, según la derecha de este país, mejor. Porque detrás del intento de aprobar el impuesto hay, en definitiva, intereses legítimos --que yo respeto y que, por tanto, poco tengo que decir a propósito de ellos--, pero también les quiero comentar que son intereses ajenos al general de nuestro país o, dicho de otra forma, benefician a unos pocos a costa del conjunto de los ciudadanos. De hecho, este impuesto defiende que se provoque un gravamen del 0,2 % en las operaciones de compra de acciones de sociedades españolas, con independencia de la residencia de los agentes que intervengan en estas operaciones y siempre que sean empresas cuyo valor de capitalización bursátil sea superior a los 1000 millones de euros. Por tanto, como ustedes ven, una realidad bastante concreta de un grupo de actividad bastante concreto y que tiene, además, un volumen de beneficios considerable para poder seguir contribuyendo en una mayor proporción al conjunto de las arcas públicas. De esta manera y tal como está redactado, evidentemente, el impuesto evita que se afecte a la compraventa de acciones de pymes, por ejemplo; tampoco afecta al mercado primario; no tiene impacto en las empresas que por primera vez salen a bolsa y también estarán exentos de pagarlo las compras que son imprescindibles para el funcionamiento de infraestructuras del mercado de reestructuración empresarial o las que se realizan --esto es muy frecuente-- entre sociedades del mismo grupo o, por ejemplo, las secciones de acciones de carácter temporal. El sujeto pasivo del impuesto es el intermediario financiero, el que transmite o el que ejecuta la orden de adquisición, el que tiene que pagar el impuesto, no es el cliente el que está obligado al mismo. Haciendo hincapié en este último dato, el impuesto, señorías del Partido Popular y de VOX, no afecta a los clientes, no afecta a los que tienen cuentas corrientes, tarjetas, hipotecas, préstamos o imposiciones a plazo fijo, por citar algunos de los ejemplos bancarios más habituales. Dicho de otra manera, esta fiscalidad no va a gravar a los ahorradores. Si tienen ustedes en cuenta los últimos datos publicados, por ejemplo, la encuesta financiera de la familia del año 2017, solo un 11 % de los hogares españoles tienen acciones en empresas cotizadas. De hecho, el 30 % se encuentra en el percentil más rico del país, solo el 2,8 % se encuentra en hogares que tienen un menor nivel de renta. De manera que yo les rogaría que, frente a esta modesta reforma tributaria, se antepongan los argumentos que sus señorías consideren convenientes, pero que no pongamos excusas para no abordar una cuestión en la que cada uno tiene su opinión, pero que es absolutamente fundamental. La liquidación del impuesto se plantea a nivel mensual. Los contribuyentes tienen que presentar, asimismo, una declaración anual. Tenemos una estimación de ingresos en torno a 850 millones de euros anuales. Es una estimación, habrá que esperar a la aplicación definitiva del impuesto, pero me consta que este impacto recaudatorio es todo lo que les interesa a algunos de los grupos que se oponen a esta tramitación. Me gustaría decirles que este impuesto no es solo una herramienta recaudatoria, sino que también es un instrumento que va orientado a disuadir movimientos especulativos en los mercados financieros. De alguna manera, intenta evitar algunas turbulencias que alteran el funcionamiento normal del mercado y que, a través de este tipo de imposiciones, se consigue estabilizarlas y, directamente, regularlas. La semana pasada los grupos parlamentarios presentaron enmiendas a la totalidad reprochando al Gobierno que no se esperara a Europa para acordar un impuesto similar. Hoy también son las mismas argumentaciones las que presentan sus señorías. Tengo que repetirlo: creo que nuestro país no puede esperar años y años de debates en los marcos internacionales para poner en marcha este tipo de medidas. Justo en este momento, en una situación de crisis económica que acompaña a la sanitaria, se hace mucho más importante que podamos afinar bien, trazar bien cuáles son las áreas económicas, las figuras fiscales que están ejerciendo una competencia desleal en relación con otros sectores y que por otra parte tienen una capacidad efectiva de abundar en su aportación de ingresos al conjunto de las arcas públicas. Entrando en cada una de las enmiendas, más allá, como les decía, de que prácticamente son iguales que las que se presentaron para el impuesto digital, quiero decirles a sus señorías del Grupo Popular que vuelven a mezclar, palabra por palabra, el impuesto de transacciones con el Mobile World Congress, como se hizo la semana pasada con el otro tipo de impuestos, utilizando una argumentación que no se corresponde con la que ustedes mantenían en su día, cuando afirmaban que la suspensión del Mobile World Congress era por el desafío independentista, porque se ahuyentaba a las empresas que acudían al congreso por esa razón. Hoy dicen que es con motivo de las situaciones que tienen que ver con las figuras fiscales, y sé, señorías, que nos separa un abismo entre el planteamiento fiscal que tienen ustedes, porque el modelo de sociedad que tienen ustedes es distinto al modelo de sociedad que tiene este Gobierno. Pero también me gustaría decirles que no afinan en el conjunto de cuestiones que plantean en su enmienda, simplemente porque no dan ustedes ninguna razón específica para no aceptar el debate de enmiendas de este tipo de impuestos; dicho de otra manera, no explican por qué están en contra del impuesto sobre transacciones financieras. Lo que hacen es un cuestionamiento, una reflexión a propósito de los sistemas fiscales o del momento que vivimos, pero ustedes no entran en la profundidad de este impuesto para explicarnos por qué consideran que este impuesto no tiene que contribuir o cómo podríamos abordarlo de forma distinta a la que plantea al Gobierno, simplemente utilizan, como decía, el corta y pega de la semana pasada. En cuanto al Grupo de VOX, ustedes afirman que este impuesto supone una bajada de rentabilidad en la adquisición de acciones, en los fondos de inversión, un destino que, según ustedes, sostiene a una parte importante de las familias españolas. Se trata de una irrealidad, señorías, de una falacia, de una marca más de la extrema derecha, porque las cuentas bancarias constituyen el 34 % del valor de los activos financieros de los hogares españoles, seguidas por los planes de pensiones, que representan un 16,2 %. De hecho, el porcentaje de familias y hogares que disponen de manera directa de acciones cotizadas en bolsa es escasamente de algo más del 10 %, y además se corresponde con los hogares que tienen lógicamente tramos superiores de renta y de riqueza. Por eso es insostenible afirmar que este impuesto que grava las transacciones financieras va a perjudicar el ahorro de las familias españolas, en un país donde más de 12 millones de personas, el 26 % de nuestra población, está en riesgo de pobreza o de exclusión social, según el último informe de la Red Europea de Lucha contra las Pobreza. ¿Cómo que va a afectar genéricamente al ahorro de los hogares españoles? En todo caso, a determinado tramos de rentas de determinadas situaciones tributarias que ustedes conocen perfectamente. Porque, de verdad, señorías de VOX, a veces creo que se sitúan fuera de la realidad; no creo que muchas familias de nuestro país estén excesivamente preocupadas de lo que tienen que invertir en bolsa o del impacto que va a tener este impuesto de transacciones financieras sobre su vida cotidiana. La gente está preocupada por ver cómo puede llegar a fin de mes, por ver cómo puede conservar su empleo y, por tanto, no se parece nada lo que ustedes explican en su exposición de motivos con la realidad que viven las familias en nuestro país. Ahora afirman que el impuesto va a suponer una distorsión fiscal que hará que el capital se desplace, según ustedes, a otros mercados, y terminan por negar que vaya a contribuir de una manera eficaz a la consolidación de las finanzas públicas. Vuelvo a llevar a su ánimo, señorías, que del resto de países que han puesto en marcha este tipo de fiscalidad ninguno es un país de izquierdas peligroso, como algunas veces parece que ustedes quieren insinuar cuando ponemos en marcha alguna figura de este tipo, ni se ha producido en esos lugares distorsión fiscal, ni desplazamientos de capital a otros mercados, ni ha pasado ninguna de las historias que cuentan ustedes dentro de su argumentario. Finalmente, el Grupo Ciudadanos se opone también al impuesto. Lo califica de improcedente, como hizo la semana pasada con el de servicios digitales. Dicen que no están en contra de la figura fiscal, sino que hay que esperar a que se alcance el consenso internacional, un consenso que he dicho en mi intervención que se demora ya más de siete años. Y también dicen sus señorías que resulta perturbador crear nuevos impuestos que graven a los ciudadanos, a las empresas o a los emprendedores. En realidad, este impuesto a quien grava en exclusiva es a los intermediarios financieros, no a los clientes, como acabo de explicar. Siempre insisto en que por esa regla de tres no habría un impuesto sobre las empresas. Según la teoría de sus señorías, toda la fiscalidad que se carga sobre la empresa termina trasladándose al producto final. Por tanto, la conclusión sería que no se aplique ningún tipo de fiscalidad a las empresas para que no afecte a la persona que consume finalmente los servicios, un argumento que no se sostiene por su propia filosofía y la forma de abordarlo. Termino diciéndoles, señorías, que es importante que seamos capaces de seguir trabajando en el conjunto de nuestro sistema fiscal para que entre todos podamos articular una fiscalidad más propia de la era que vivimos en relación con las actividades económicas, cada vez más numerosas, que se desarrollan en otro formato, bajo otras premisas y que no encuentran un encuadre adecuado en la fiscalidad tradicional, una fiscalidad que evite la competencia desleal de aquellos negocios que tienen un paraguas mejor en la fiscalidad tradicional. Debemos crear las condiciones de competencia necesarias, tanto para nuestras empresas como a nivel internacional, que permitan que todo el mundo pueda contribuir en función de lo que gana, en función de lo que tiene, para que todos los ciudadanos podamos disfrutar de unos servicios públicos que nos permitan ser más fuertes. Por eso, en nombre del Gobierno, quiero solicitar al resto de los grupos que habitualmente han expresado su voluntad de seguir explorando vías fiscales razonables que nos permitan modernizar nuestro sistema tributario para que gane en progresividad y haga que nuestra recaudación tenga mayor rentabilidad, sea más efectiva y así vayamos acercándonos a esa media europea, encontrando con imaginación e innovación figuras fiscales que nos permitan adecuarnos a ese nuevo molde de la realidad del siglo XXI. Y les agradezco de antemano, señorías, la pedagogía fiscal que ejercen cuando suben a esta tribuna, de manera que seamos capaces de explicar a todos los ciudadanos que los impuestos no son un castigo, sino todo lo contrario, una garantía de seguridad para que en nuestro país podamos hablar de clases medias, porque sin esta fiscalidad no podríamos hablar de una clase media que disfruta de unos buenos servicios públicos, no podríamos hablar del sostén de seguridad de los trabajadores; en definitiva, no podríamos hablar de que conformamos una sociedad. Sin fiscalidad, con una política de sálvese quien pueda, habrá de todo menos códigos éticos que permitan que la sociedad se pueda articular. Por eso, dejemos los discursos populistas, abundemos en esa pedagogía fiscal y construyamos entre todos un sistema justo y progresivo que nutra de recursos suficientes al Estado del bienestar, que es la verdadera garantía que la política puede ofrecer al conjunto de los ciudadanos. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}