{
    "metadata": {
        "celebrated": "2020-06-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECT O DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            45
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-030.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL (Celaá Diéguez)"
    },
    "text": "Gracias, señor presidente. Señoras y señores diputados, el 12 de enero de este año el presidente del Gobierno me honró nombrándome ministra de Educación y Formación Profesional de una legislatura que se inició el 3 de febrero. Poco más de un mes después este Gobierno se ha enfrentado a una inédita pandemia a nivel mundial. Aprovecho aquí para mostrar mi solidaridad con los familiares de las víctimas y también con aquellas personas que todavía sufren la enfermedad. Ahora, cuatro meses después, comparezco ante ustedes para presentarles los ejes principales de la modificación de la Ley Orgánica de Educación que hoy se debate. Hemos presentado un proyecto expresando así la prioridad que para este Gobierno supone la educación, un proyecto que deroga la Lomce y sus negativas consecuencias, respondiendo al compromiso firmado en julio de 2013 por diez grupos políticos del Congreso. Pero el objetivo de la ley es mucho más amplio, es una apuesta a otras mejoras que nuestro sistema educativo necesita. La extraordinaria prueba de estrés a la que hemos estado sometidos ha puesto de manifiesto que la educación española cuenta con una base sólida. Toda la comunidad educativa ha trabajado de manera coordinada para garantizar el aprendizaje de nuestro alumnado, después de haberse interrumpido las actividades lectivas presenciales. Sin embargo, lo vivido estos meses ha subrayado la necesidad de actuar con determinación y con ambición y de afrontar un futuro que ha llegado de golpe construyendo un modelo educativo moderno, sustentado en una ley de educación que se adapte a las nuevas demandas que se nos plantean. Se trata, por tanto, de un proyecto de ley necesario y oportuno, de una norma eficaz porque aborda los principales retos del sistema. Este proyecto, que hoy se debate, ofrece un marco legal renovado que nos permitirá lograr tres tipos de objetivos. (La señora presidenta ocupa la Presidencia). En primer lugar, aumentar las oportunidades educativas y formativas de toda la población, contribuyendo a mejorar su nivel competencial por medio de la aprobación de un currículo moderno, flexible, ágil, menos enciclopédico y que dé prioridad a los aprendizajes más relevantes. Apostamos, por tanto, de forma decidida por detectar de forma temprana las dificultades y barreras que impiden al alumno ejercer su derecho a la educación, una mayor personalización del aprendizaje --cuestión fundamental-- y una dinámica de mejora continua de los centros educativos reforzando su autonomía, propiciando su capacidad de innovación e impulsando sus planes de mejora. Para ello se actualizan los principios y los fines del sistema educativo. Se da una nueva definición de currículo y se modifica la distribución de competencias entre Gobierno y comunidades autónomas en el ámbito curricular. Se fortalecen la inclusión educativa y la atención personalizada en todas las etapas, la prevención de las dificultades de aprendizaje y la puesta en práctica de mecanismos de refuerzo tan pronto se detecten. Se favorece la continuidad en la educación y la formación, eliminando dobles vías y obstáculos innecesarios y apoyando a todos los estudiantes con el objetivo de que alcancen el mayor nivel educativo posible. Ejemplo de ellos son la configuración de un único título de secundaria obligatoria, la recuperación de los programas de diversificación curricular o la nueva configuración de la formación profesional básica. Se refuerza el carácter competencial del currículo y se flexibiliza su organización, facilitando la agrupación de materias en ámbitos y permitiendo el trabajo por proyectos. Se respalda el valor formativo de la evaluación de los aprendizajes realizados, potenciando su carácter integrador y colegiado, desarrollando evaluaciones de diagnóstico y ligando la evaluación académica a la consecución de las capacidades que se deben alcanzar en cada etapa educativa. Se recupera la obtención del título de bachiller a través de un proceso ordinario de la evaluación, retomando la prueba de acceso exclusivamente para la entrada a la universidad. Se flexibiliza su duración, sin obligar a repetir innecesariamente cursos enteros. El proyecto de ley que presento cumple con el mandato constitucional que señala que profesores, padres y alumnos intervendrán --así se dice en la Constitución-- en el control y gestión de todos los centros sostenidos por las administraciones con fondos públicos. Para ello, convierte en verdaderos órganos de gobierno a los órganos colegiados en los que participan los distintos sectores de la comunidad educativa y les atribuye competencias en la aprobación de los documentos institucionales del centro o en la selección del director o directora, fortaleciendo así la autonomía de los centros. En segundo lugar, pretendemos reforzar la equidad y la capacidad inclusiva del sistema, introduciendo medidas que eviten la segregación. Este principio es fundamental para favorecer una educación de calidad para todos, que reduzca el abandono escolar temprano y garantice una educación en valores cívicos. Proponemos que las administraciones educativas presten interés especial a la escuela rural y a la insular, favoreciendo la permanencia en el sistema educativo de todos los estudiantes. Queremos garantizar el derecho al acceso a la educación en condiciones de igualdad y no discriminación, restableciendo el equilibrio en la programación de la red de centros, garantizando los derechos y libertades de todos y atendiendo a una adecuada distribución del alumnado en situación económica desfavorecida o que tenga necesidad de apoyo educativo. En tercer lugar, proponemos fortalecer la competencia digital de los estudiantes, de todas las etapas educativas, para que adquieran competencias de este tipo al más alto nivel, tanto a través de la introducción de contenidos específicos como por medio de una perspectiva transversal, y responder de este modo a una sociedad del conocimiento y a una economía cada vez más digitalizadas. Señorías, quiero detenerme también en los cambios legales que proponemos para la formación profesional, una apuesta decidida de este Gobierno que tiene también su reflejo en este proyecto de ley. El proyecto apuesta por la flexibilización de estas enseñanzas y la agilización en la incorporación de los nuevos contenidos, organiza el acceso a los ciclos formativos y de estos a otras enseñanzas, evitando vías muertas, lo que unido a otras medidas, como el refuerzo de los procesos de acreditación de competencias profesionales y personales, con objeto de favorecer la formación permanente y la continuidad de los estudios, son elementos que constituyen la base para organizar una formación profesional inclusiva, no sexista, personalizada, competencial, sostenible y digitalizada que permita a nuestros jóvenes acceder al mercado laboral en las mejores condiciones. (Aplausos). El proyecto fortalece también el valor educativo de la atención a los menores de tres años. Se otorga un mandato del Gobierno en colaboración con las administraciones educativas para regular los requisitos mínimos que deben cumplir los centros que imparten el primer ciclo de educación infantil, porque tenemos que garantizar la igualdad de oportunidades desde las primeras etapas y que todas las familias que lo deseen puedan obtener una plaza en una escuela infantil. Con motivo de la pandemia, señorías, el profesorado se ha revelado una vez más no solo como un elemento esencial del sistema educativo, sino como un conjunto de profesionales capaces de transitar de un modelo de educación presencial a otro de educación a distancia y en línea en veinticuatro horas. Aprovecho estas palabras para expresar mi reconocimiento a todos los docentes, a todos los profesionales que han venido dando lo mejor de sí mismos para hacer posible un funcionamiento eficaz de la educación, pero la ley quiere avanzar en las mejoras que este colectivo requiere y que se refieren a los procesos de formación inicial, acceso a la función docente y a su formación permanente para asumir los nuevos retos que la ley plantea referidos a una educación más inclusiva o al mayor peso de la colegialidad en el trabajo. Señorías, este proyecto de ley se sustenta en cinco enfoques que no quiero dejar de subrayar. En primer lugar, y por primera vez, establece como principio rector el cumplimiento efectivo de los derechos de la infancia, tal y como se establece en la Convención sobre los Derechos del Niño de Naciones Unidas. Reconoce el interés superior del menor, su derecho a la educación y la obligación del Estado de asegurar el cumplimiento de sus derechos. Es una dimensión novedosa que quiero resaltar por ser la primera vez, como les digo, que se establece de manera explícita como principio del sistema educativo, principio rector. (Aplausos). En segundo lugar, plantea un enfoque transversal del refuerzo de los aprendizajes, orientados a elevar los resultados de los estudiantes por medio de una dinámica de mejora continua de los centros y una mayor personalización del aprendizaje. Lo podemos lograr, señorías. En tercer lugar, reconoce la importancia de atender el desarrollo sostenible, de acuerdo con la Agenda 2030. Así, se incluye la incorporación de los conocimientos, capacidades, valores y actitudes que necesitan todas las personas para tener una vida fructífera, la educación para la paz y los derechos humanos, la educación intercultural y la educación para la transición ecológica y la comprensión internacional. En cuarto lugar, adopta un enfoque de igualdad de género a través de la coeducación, fomentando en todas las etapas el aprendizaje de la igualdad efectiva entre hombres y mujeres, la prevención de la violencia de género y el respeto a la diversidad afectivo sexual e introduciendo la perspectiva inclusiva y no sexista en la orientación educativa y profesional. En quinto, y último lugar, la ley considera necesario incorporar a la educación el cambio digital que se está produciendo en nuestras sociedades, teniendo en cuenta el impacto que realizan los avances tecnológicos. Con este objeto, se incluye la atención al desarrollo de la competencia digital en todas las etapas educativas tanto a través de contenidos específicos como desde una perspectiva transversal. Señorías, rechazar este proyecto de ley supone defender el mantenimiento de una ley que ha dado cobertura normativa a toda la política de recortes en educación, pasando del 5,04 % del PIB en 2009 a algo menos del 4 % a finales de 2017. Esos recortes han afectado especialmente a la educación pública, ya que los fondos para otras subvenciones y conciertos han crecido hasta un 7,7 %. (Aplausos). Los argumentos que se mencionan en las tres enmiendas a la totalidad presentadas no responden, en absoluto, señorías, al contenido de la ley. En la Lomloe se mantiene el derecho de los padres a elegir la formación religiosa confesional que deseen para sus hijos; se reformula la regulación de la enseñanza del castellano y las lenguas cooficiales, teniendo en cuenta las partes de la Lomce que derogó la sentencia del Tribunal Constitucional; y se cumple con la obligación que la Constitución asigna a los poderes públicos de garantizar el derecho de todos a la educación mediante una programación general de la enseñanza con participación efectiva de todos los sectores afectados en la creación de centros docentes. Por último, quiero referirme a dos argumentos de alguna de las enmiendas a la totalidad. Este proyecto de ley recoge, como ya he señalado, los objetivos de la Agenda 2030 porque es una agenda plenamente vigente y es fuente de inspiración no solo para el desarrollo de este proyecto legislativo, sino también para otros desarrollos legislativos de países de nuestro entorno. Este proyecto de ley aspira, además, a continuar reduciendo, como lleva sucediendo desde que se transfirieran las competencias educativas a las comunidades autónomas, las diferencias territoriales en los principales indicadores educativos, entre otras vías, a través de los programas de cooperación territorial. Esta ley, señorías, se compromete con la mejora de la financiación pública de la educación, con la mejora de su inversión. Así, conseguirá mejorar la equidad y materializar los proyectos y programas que defiende, superando la insuficiencia financiera que ha venido aquejando a la educación pública. Este Gobierno cree en la educación, apuesta firmemente por ella como uno de los elementos que sustentan el Estado del bienestar. Por eso, está haciendo un gran esfuerzo de inversión en esta materia, para no dejar a nadie atrás, para aprovechar todos los talentos; un esfuerzo inversor que va más allá de las coyunturas económicas o políticas, como pone de manifiesto el hecho de que estemos respondiendo a una crisis provocada por una pandemia con más inversión en educación. Los talentos se potencian con inversión, señorías, no con recortes. (Aplausos). Y al mayor incremento en el fondo de becas y ayudas al estudio de los últimos años, un 22 %, 386 millones de euros hasta alcanzar algo más de los 1900 millones de euros, se suman los 2000 millones de euros no reembolsables del fondo de 16 000 millones para las comunidades autónomas que aprobó ayer el Consejo de Ministros, y otros 260 millones más, que se van a destinar a la digitalización en la educación. A esta inversión, señorías, se sumará en breve un programa robusto de cooperación territorial para el refuerzo educativo y una importante inversión en modernización de la formación profesional para que sea uno de los pilares de la reconstrucción y la empleabilidad. Señorías, la actual ley debe ser modificada y con ello, corregir las consecuencias más negativas que ha generadon la Lomce y los problemas de inestabilidad que ha provocado en el sistema educativo. Me refiero al fuerte incremento de las tasas de repetición en primaria que ha causado la Lomce, particularmente en el primer curso de aplicación, que se mantuvo en cifras altísimas, superando en más del doble la media de nuestro entorno. También me refiero a la caída de las tasas brutas de graduación en la enseñanza secundaria obligatoria y en bachillerato, rompiendo una serie de años de mejora. Pero aún son más desafortunados los efectos de la Lomce en la falta de equidad del sistema al derivar al alumnado hacia itinerarios que no conducen a título alguno, como la FP básica, o sustituir la diversificación curricular que estaba funcionando por un programa llamado PMAR, que no llevaba a título alguno y con menor seguimiento que los anteriores, estableciendo así una jerarquía en las materias contraria a una concepción integral y completa de la formación. Les decía al principio, señorías, que me presentaba ante ustedes con esta ley cinco meses después de haber sido confirmada como ministra, pero, como bien saben, el proyecto llegó por primera vez a esta Cámara un año y medio antes de este debate. Este periodo ha permitido su pleno conocimiento por la opinión pública y la comunidad educativa. Durante la tramitación ha habido y hubo amplia participación y debate por parte de la comunidad educativa, que no repito por ser de su conocimiento. Los recientes acontecimientos, la enfermedad y la pandemia causadas por la COVID-19, han retrasado su tramitación y han tenido también una importante repercusión, en el sentido de generar nuevas propuestas que pueden servir para mejorar el texto. Estoy convencida de que este proyecto, que será debatido y mejorado con sus aportaciones, constituye una base sólida para configurar el sistema educativo que España necesita para hacer frente a los retos que se nos plantean en las próximas décadas. Señorías, concluyo ya. Los beneficios de la educación no son solo individuales, son beneficios sociales, y los beneficios sociales de la educación son múltiples, acumulativos, estructurales, porque a mayor nivel educativo mejor ciudadanía, mejores salarios, mayores niveles de confianza, mejor salud y satisfacción vital y mayor participación cívica. En la pasada legislatura, como ustedes conocen, se creó una subcomisión para un pacto por la educación en el Congreso de los Diputados, en esta casa. Duró año y medio y hubo más de ochenta comparecientes, pero el pacto no se logró, nada siguió al año y medio de trabajo de esa subcomisión. Quienes tenemos la obligación de bucear más allá de la superficie nos hemos afanado en encontrar todavía amplias bases de consenso que ahora abordamos y que son las siguientes: primero, reducir el abandono escolar temprano, que es el segundo más alto de la Unión Europea; segundo, carrera profesional docente, que debe adaptarse a la realidad que vivimos con un periodo de inducción: tercero, cambio curricular, para pasar del enciclopédico actual a uno moderno y competencial; cuarto, fortalecimiento de la autonomía, autonomía de los centros; quinto, mejora de la evaluación, y sexto, tratamiento urgente del abuso de la repetición en el sistema educativo español (aplausos), que está demostrando que no mejora los aprendizajes, que es ineficiente y que genera muchos más problemas de los que resuelve. En suma, señorías, impulsamos este proyecto de ley enmarcándolo en un sincero intento de colaboración y diálogo abierto para trabajar en común. Soy, somos, de quienes piensan que nadie tiene la solución completa, y esto, que es verdad en todo, lo es más en la educación, que es puzle de muchas piezas. Mi Gobierno, mi grupo parlamentario, seguro que no las tiene todas, pero entre todos, entre todas, podemos reunirlas. Debemos avanzar juntos en lo que a todos nos preocupa, la mejora y la modernización de la educación, la formación profesional y la formación a lo largo de la vida como motores democráticos de la sociedad del conocimiento, como derechos de ciudadanía. Es un mandato, señorías, que nos toca construir entre todos sin dejar a nadie atrás. Lo vamos a hacer con decisiones consensuadas a corto plazo y con decisiones más estratégicas y también consensuadas a medio y largo plazo. La ciudadanía de este país reclama un sistema educativo moderno, más abierto, menos rígido, multilingüe, cosmopolita; un sistema fundamentado en la universalidad y en la inclusión, sin segregar ni excluir por capacidad, por género o por origen familiar, porque todos, todas, nos necesitamos y somos igualmente ciudadanos y ciudadanas en construcción y aprendizaje permanente, tanto niños como jóvenes como adultos. Señorías, el sistema educativo español da cobertura y capacita a 9 100 000 alumnos y alumnas en las enseñanzas no universitarias, con el trabajo conjunto de casi 700 000 profesionales. Supone un pilar fundamental del Estado de bienestar, y es la inversión social predistributiva más eficaz y más igualadora que todos los Gobiernos tenemos a nuestro alcance. No se trata de renunciar a los principios de nadie, sino de trabajar desde nuestras convicciones por el bien común de los ciudadanos, buscando el acuerdo sobre lo mucho que nos une. La educación es una prioridad si queremos ganar el futuro. Me atrevo a decir que es la prioridad más sustantiva y central. Gracias, señorías, por su amable atención. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, puestos en pie).",
    "freeling": [
        null
    ]
}