{
    "metadata": {
        "celebrated": "2020-06-25T00:00:00.000Z",
        "debate": "INFORMES DEL DEFENSOR DEL PUEBLO CORRESPONDIENTES A LA GESTIÓN REALIZADA DURANTE LOS AÑOS 2018 Y 2019. -- INFORME DEL DEFENSOR DEL PUEBLO CORRESPONDIENTE A LA GESTIÓN REALIZADA DURANTE EL AÑO 2019. ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            49
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-033.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DEFENSOR DEL PUEBLO EN FUNCIONES Y ADJUNTO PRIMERO (Fernández Marugán)"
    },
    "text": "Señora presidenta, señoras y señores diputados, señorías, muchas gracias. Han transcurrido dos años desde la última vez que subí a esta tribuna para cumplir con el mandato constitucional de informarles de las actuaciones del Defensor del Pueblo. Diversas circunstancias --de todos conocidas, por supuesto-- impidieron que el año pasado pudiera presentar los resultados de nuestras actuaciones en el año 2018. Por eso --como bien ha dicho la señora presidenta-- comenzamos dándoles cuenta, de forma acumulada, de los informes anuales y de sus correspondientes monografías relativas a los ejercicios 2018 y 2019. Uno y otro incorporan cientos de páginas. Por lo tanto, el defensor no pretende detallar esos cientos de páginas, sino hacer una sesión más liviana y hablar de una serie de hechos que nosotros consideramos relevantes, relacionados con problemas estructurales no resueltos a lo largo de los últimos años, con la incidencia de algunas cuestiones en el conjunto de la sociedad española, y, desde luego, pretende poner de relieve la defensa que hemos hecho de un conjunto de derechos que la Constitución nos permite tutelar. Ejercer el control del Gobierno no es la función del Defensor del Pueblo, es una función importantísima que hacen ustedes en el Congreso y en el Senado, y que está regulada por el artículo 66 de la Constitución. Al Defensor del Pueblo se le asigna un cometido también importante, y es la defensa de los derechos fundamentales, y a tal fin se le faculta para supervisar la actividad de las administraciones públicas. Es decir, yo no controlo al Gobierno, superviso el trabajo de las administraciones públicas. Y eso es lo que nosotros entendemos que dice el artículo 54 de la Constitución española. Siendo esto así, mi propósito es relatar, informar, poner de relieve algunos aspectos importantes de nuestro Estado de derecho. Pero antes, quisiera referirme a dos cuestiones relevantes. La primera de ellas es la violencia de género. Lamentablemente, tengo que empezar por esta cuestión haciendo referencia a un nuevo asesinato de una mujer y de sus dos hijos por su pareja, que se produjo no hace muchos días en Úbeda. Desde el año 2003, más de mil mujeres han perdido la vida a manos de sus parejas o exparejas. Y no solamente ha ocurrido eso, sino que hay algún otro hecho igualmente aterrador: casi cuarenta hijos e hijas han sido asesinados por sus progenitores. La gravedad de estos hechos nos ha llevado a que en el informe anual del año 2019 dediquemos, por primera vez, un capítulo específico a la violencia de género. No obstante, tengo que decirles que la violencia de género, dentro del ámbito de las actividades del Defensor del Pueblo, tiene un espacio limitado. Los actos de violencia terminan siendo calificados como delito y han de ser analizados por los procedimientos judiciales, y en ese momento nosotros perdemos mucha de nuestra capacidad de seguirlos. El Pacto de Toledo fue una gran operación en la lucha contra la lacra de la violencia de género y todavía creemos nosotros que es necesario llevar a cabo algunos avances en esta cuestión. Hay que mejorar las herramientas para detectar con antelación el riesgo de violencia, hay que afinar la coordinación de los servicios sociales con los órganos judiciales y con las fuerzas de seguridad, y hay que simplificar más los procedimientos que se vienen llevando a cabo. En definitiva, la violencia de género constituye en la actualidad el atentado más importante contra los derechos de las mujeres en España porque afecta a su libertad, a su derecho a la igualdad de trato, a su derecho a la vida y a su derecho a la integridad física y moral. Porque constituye hechos tan significativos como las que acabo de decir, es precioso combatir esta lacra y que en este combate participe la sociedad en su conjunto, es decir, las administraciones, las instituciones y las asociaciones que trabajan dentro de ella. El segundo tema al cual quiero dar alguna importancia, y lo quiero significar, es la situación demográfica de España. A lo largo de las últimas décadas, España ha experimentado un fuerte shock poblacional que nosotros venimos siguiendo y que ha dado origen a sendos informes monográficos presentados con el informe global del año 2018 y con el informe global del año 2019. El envejecimiento de la población es un fenómeno de envergadura que constituye un desafío para la Unión Europea y también para España. Según los datos recientemente publicados por el INE, hoy, en España, los mayores de sesenta y cinco años representan casi el 20 % de la población total. Si utilizamos las proyecciones que realiza esta organización, dentro de cincuenta años, los mayores de sesenta y cinco años serán el 30 % de la población global. Por lo tanto, estamos inmersos en un claro proceso de envejecimiento, y eso es debido a dos factores coincidentes: la ralentización del crecimiento de la población y el incremento de la esperanza de vida que, en el caso español, es uno de los más elevados no solo de la Unión Europea, sino del mundo. En el año 2019 el número de nacimientos continuó con la tendencia a la baja que venía produciéndose a lo largo de la última década. Este descenso se debe a tres factores: la disminución de los hijos por mujer, la reducción del número de mujeres en edad fértil y el retraso en la edad de procreación. Pero hay otros factores que no son de índole demográfica, sino de índole social y cultural que, de alguna manera, también contribuyen al hundimiento de la natalidad en España. La dificultad de acceso al mercado de trabajo, la creciente inseguridad laboral, la mayor precariedad y temporalidad de los empleos, la desproporción entre el precio de la vivienda y de los servicios básicos en relación con el sueldo medio, y quizá, por último, el cambio en las dinámicas familiares y el cambio en los roles entre los hombres y las mujeres en el seno de las familias. Hay un hecho que sí quiero destacar. Entre el año 2015 y el año 2019 los nacimientos son menores que las defunciones y es fácil comprender que cuando esto sucede, la población tiende a bajar. Pues bien, entre nosotros no ocurre eso. No ocurre, señorías; ocurre lo contrario: la población viene elevándose a lo largo de los últimos años. Y hay una explicación que es sencilla, la llegada de inmigrantes es la que mantiene el crecimiento de la población en España. Es decir, somos un país que no tuvo, y sigue sin tener, el número de hijos suficientes, pero que, no sé si consciente o inconscientemente, lo que ha hecho es tener inmigrantes. Y eso es consecuencia de un hecho que yo voy a poner de relieve muy brevemente aquí. Hay un patrón en la evolución de la población que tiene al menos tres hitos: el progresivo e ininterrumpido aumento de los decesos, el número de nacimientos en persistente caída y una conclusión, que este saldo negativo de movimientos de la población española se compensa con un saldo positivo del proceso migratorio. Y el porqué de esta situación quizás sea debido --me arriesgo a decirlo-- a que somos campeones de la precariedad laboral --y lo somos desde hace algunos años--, a que tenemos pocas políticas y pocos servicios que ayuden a la conciliación, a que la vivienda --lo he dicho, lo digo y lo diré-- es cara y, por último, a que la emancipación es tardía. No pretendo ir mucho más allá, pero sí quiero decir que en España quizás no nos hemos tomado en serio la continua baja de la población nativa. Por lo tanto, creo que hay una serie de consecuencias económicas derivadas de un envejecimiento de la población y de una desequilibrada estructura de la misma. Y lo voy a decir sencillamente. A medida que se produce una prolongada caída de la fertilidad, la fuerza laboral se reduce. Esta reducción de la fuerza laboral debilita el potencial de crecimiento económico y esa secuencia que acabo de dibujar pone en jaque la sostenibilidad no solo de las políticas de bienestar --y esto lo oímos con alguna frecuencia--, sino que lastra de manera muy nítida el nivel de estabilidad del propio crecimiento. Por lo tanto, algunas cosas deberíamos clarificar en este terreno. A esta situación se le ha puesto un alivio, y ese alivio es la inmigración. Entre el año 2002 y el año 2019 el crecimiento de la población total no se debe al aumento de las personas nacidas en España --que, por cierto, apenas sí superan el 4,3 %--, sino que se debe a la aportación de la población importada nacida en el extranjero, que se ha multiplicado por tres. Este sería un primer tema. Segundo tema, la población recién llegada es más joven que la española y posee, además, una mayor tasa de fertilidad. El número medio de hijos por mujer entre las madres españolas fue, en el año 2019, el 1,17 %, récord mundial, es la más baja de todo el mundo. El número de hijos por mujer de las madres extranjeras es el 1,59 %. Hay algunas cuestiones a añadir a ese alivio que produce la inmigración, y es que la incorporación de mujeres inmigrantes a las tareas domésticas y al cuidado de personas ha permitido una mayor actividad entre las mujeres nativas, y eso ha hecho compatible, en alguna medida, sus tareas en el hogar con un cierto aumento relativo de la natalidad. Hay algunos hechos que sí quiero destacar. Primero, la inmigración no es hoy una carga para la sociedad española; al contrario, aporta beneficios a nuestra economía. Les voy a poner un único ejemplo. Estos ciudadanos son necesarios. Si los ocupados extranjeros abandonaran mañana el mercado laboral, el nivel de empleo de la economía caería un 20 %, por debajo del nivel de empleo alcanzado antes de la crisis económica. Hechas estas consideraciones generales, me voy a referir a cuatro aspectos que tienen que ver con elementos básicos de nuestro Estado del bienestar: voy a hablar del cambio climático, del que no hablé en Comisión y un portavoz me lo recordó pertinentemente --lo traigo aquí porque quería traerlo aquí, pero reconozco la crítica que se me formuló--; quiero hablar de la vivienda, una vez más quiero hablar de la vivienda; quiero hablar de la vejez en los centros residenciales, y quiero hablar de la educación. Comenzaré con el cambio climático. La humanidad está sufriendo una serie de fenómenos extremos que se derivan del cambio climático y que nos obligan de alguna manera a reconducir de nuevo nuestra relación con la naturaleza. Un mundo inhóspito ha ocasionado daños en la vida y en los bienes de una dimensión y de una gravedad sin precedentes. El año 2019 no ha sido un buen año para el planeta: ha habido abundantes incendios en la Amazonía, en Australia, en Bolivia y en California; ha habido fuertes inundaciones en China, en Bangladesh, en el Mediterráneo en general, y en el Mediterráneo español en particular; fuertes huracanes en las Bahamas; deshielo en Groenlandia, y oleadas de calor en Europa. En nuestro caso, el efecto de las gotas de frío es hoy patente, pues no deja de ser una temeridad construir en los cauces de los ríos, levantar urbanizaciones en las ramblas y permitir edificar viviendas y negocios al borde del mar. Por eso, desde el Defensor sostenemos que las administraciones han de actuar con contundencia para evitar que se edifique en áreas susceptibles de ser engullidas por el agua. Aparte del tema de las gotas frías, quisiera hablar también de los incendios forestales. España tiene una gran superficie forestal y cada año se queman decenas de miles de hectáreas de monte. Combatir los incendios forestales exige el esfuerzo combinado y conjunto de las distintas administraciones y de toda la sociedad. Aunque nadie se libra en España de este riesgo, Galicia acumula más de la mitad de los incendios forestales que se producen en España. También hay incendios de más alta magnitud, los grandes incendios forestales. En 2019 se contabilizaron catorce, cuando la media de los cien últimos años había sido de seis. El incendio de Canarias en el verano del año 2019 es un buen ejemplo de lo que vengo sosteniendo. Por lo tanto, el cambio climático ha originado subidas de temperatura y fuertes sequías, prolongadas sequías, que traen consigo que la temporada de los incendios se amplíe, adelantándose a la primavera y alargándose hasta el otoño. Ante estas circunstancias, la política no debe reducirse única y exclusivamente a aumentar los medios de extinción. La política forestal necesita una gestión específica y una planificación territorial adecuada para que se palien los grandes incendios forestales que devoran comarcas enteras. María Zambrano decía, y decía bien, que hay fenómenos que han de llevarnos a tener otro modo de vida, un modo diferente de habitar el planeta, un modo distinto de ser persona. Paso a hablar ahora de la vivienda. En la Comisión destaqué dos hechos que quiero destacar también aquí. Primero, el acceso a la vivienda de los jóvenes y de las familias de bajos ingresos ha adquirido tal dificultad que a estos dos colectivos les resulta imposible disponer de una vivienda. En segundo lugar, nosotros sostenemos que las actuaciones que haya que hacer han de pasar por aumentar la vivienda de alquiler social dirigida a los jóvenes y a las familias de bajo nivel de renta. Ese aumento de la oferta ha de pasar por una serie de hitos. La intervención ha de ser abundante en cantidad y en recursos y, desde luego, actuar tan solo en unas poquitas promociones no es suficiente. La política para hacer frente a este problema de la vivienda ha de mantenerse en el tiempo. Los programas de vivienda social han de adquirir un elevado nivel de coordinación entre la Administración Central del Estado, las comunidades autónomas y los municipios. Además, resulta imprescindible llevar a cabo un despliegue que simultanee varias líneas de actuación: actuaciones tributarias, inversiones públicas, medidas reguladoras y urbanísticas de carácter general, y un destinatario; y los destinatarios son los jóvenes, son las familias de renta baja, son las familias monoparentales, son las familias que hayan sufrido desahucios y son los inmigrantes. Por lo tanto, señorías, estamos ante un problema importante de desigualdad, donde es fácil encontrar a los débiles, muy fácil --los he enumerado anteriormente-- y es necesario poner en marcha un conjunto de actuaciones por parte de la Administración que conduzca, entre otras cosas, a la construcción de parques públicos de vivienda. La vejez en los centros residenciales. A finales de 2017 iniciamos un conjunto de actuaciones de oficio en todas las comunidades autónomas para conocer la situación de los centros residenciales de mayores, ya fueran públicos ya fueran privados. Deseábamos saber las actuaciones que se realizaban desde las administraciones públicas para garantizar los derechos de las personas mayores allí residentes. Nos dirigimos a las comunidades y el resultado de esa actuación se incorporó al informe monográfico del año 2018. En mayo de 2019 remitimos a esas administraciones las conclusiones --de todas las comunidades autónomas, por supuesto-- y, de alguna manera, les pedimos que nos dieran a conocer su parecer sobre esta cuestión. Voy a ser rápido y directo, y voy a citar las conclusiones más relevantes. Existen múltiples regulaciones para resolver la autorización y la acreditación de funcionamiento de estos centros; existen escasos datos y poco fiables, y es necesario obtener una información más adecuada si queremos levantar una estrategia de información que ayude a resolver los problemas de los residentes. Hay una insuficiencia de plazas, públicas y concertadas, de atención residencial para satisfacer la demanda existente que, por cierto, ha ido creciendo y seguirá creciendo. Hay escasez de personal de atención directa, de las personas que atienden a los residentes, y hay que incrementar la formación del personal que trabaja en estos centros. Se habla de la atención sanitaria; la atención residencial que da hoy la atención sanitaria a los residentes es muy genérica. Por eso, cuando se detectan problemas, hay que recurrir a derivaciones en el Sistema Nacional de Salud que a veces resultan problemáticas. Por último, hay que tener algunos servicios de inspección que funcionen de una manera más eficaz y que permitan una función de vigilancia que hoy día no existe. Todo esto que he dicho hasta ahora de las residencias tiene que ver con deficiencias organizativas, pero en el tema de las residencias hay dos cuestiones que el Defensor trae aquí, y que las trae conscientemente, que tienen que ver con los derechos de los residentes. Se necesita una ley orgánica. Les voy a decir por qué. Se necesita una ley orgánica que resuelva los problemas que surgen con los ingresos involuntarios. Muchos mayores tienen graves problemas de deterioro físico y mental, por lo que se debe garantizar su protección a la hora de dar el consentimiento para el ingreso en los centros residenciales. Pero también hay problemas de eso que se llama sujeciones mecánicas o sujeciones físicas, y en eso hay bastante coincidencia entre los planteamientos del Defensor y los planteamientos de las comunidades autónomas. Las sujeciones deben minimizarse en su utilización, las sujeciones solo deben utilizarse en casos de grave riesgo y solo deben ser aplicadas cuando se hayan agotado todas las medidas alternativas. Su práctica debe hacerse bajo prescripción facultativa y, por supuesto, el tiempo de las mismas, si se alarga, ha de ser conocido por la autoridad judicial. Visto este conjunto de circunstancias, es posible que la ley orgánica a la que he hecho referencia anteriormente no se tenga a tiempo. Por lo tanto, quizás fuera bueno un compromiso real y efectivo de las administraciones competentes con los centros residenciales, con los profesionales, con los usuarios y con los familiares para lograr una atención lo más libre y eficaz posible. Como puede deducirse de mis palabras --y si no se deduce lo voy a decir claramente--, el sistema residencial de mayores en España adolece de una serie de disfunciones que es necesario corregir. Estas carencias se han puesto de relieve con motivo de la pandemia que ahora sufrimos, que no hace otra cosa en este aspecto que poner una lupa y agrandar un conjunto de problemas ya conocidos. En principio, uno podría decir que el trabajo del defensor termina ahí, termina en el cierre de las tareas de información a sus señorías referidas al año 2018 y 2019, pero en nuestro caso no ha terminado ahí. Nosotros los días 2 y 3 de abril del año 2020 abrimos de nuevo una actuación de oficio con todas las consejerías de Sanidad y con todas las consejerías de Política Social de las comunidades autónomas. Y digo todas porque la estructura administrativa de las comunidades autónomas no solamente se ciñe a lo que podríamos llamar consejerías de Sanidad, sino que, en algunos casos, también afecta a las consejerías de Política Social. El objeto es el de siempre, conocer la respuesta que cada territorio da a esta emergencia para, una vez que tengamos la información, poder determinar en qué medida hay que actuar en el supuesto no deseado --y hablaré de esa cuestión más adelante-- de las amenazas epidémicas. El día 24 de abril nos dirigimos una vez más a todas las comunidades autónomas para recomendarles, entre otras cosas, el refuerzo de la asistencia sanitaria en las residencias a los enfermos de COVID-19, el suministro de equipos de protección individual para el personal y para los residentes, la necesidad de suplir las bajas laborales de los trabajadores en las residencias de mayores, garantizar la información a los familiares de los residentes en relación con la salud de estos residentes y también en relación con las posibles derivaciones a centros residenciales o a centros hospitalarios. También entendíamos que había que permitir a los mayores no contagiados que pudieran volver de manera voluntaria y temporalmente con sus familiares sin pérdida de plaza y, desde luego, siempre y cuando hubiera disponibilidad sanitaria. Por último, nosotros les recomendamos que se adoptaran protocolos que faciliten a los familiares la despedida del residente terminal, para que el proceso de muerte fuera lo más humanizado y digno posible. Eso lo hicimos en abril, estamos en junio, no nos ha llegado información abundante sobre esa cuestión, pero en todo caso en el informe de 2020 les facilitaremos la información que ahora estamos recabando y las conclusiones que obtengamos de ella. Educación. Señorías, yo creo que estaremos todos de acuerdo en que es preciso disponer de un sistema educativo inclusivo, estable y de calidad. Pero un buen sistema educativo que reúna esas tres características no surge de la noche a la mañana, no surge de un día para otro, necesita años para ser implantado, tiempo para evaluar su rendimiento e introducir las correcciones que necesite. Nuestra experiencia no es del todo satisfactoria en esa cuestión. Siete leyes --siete leyes-- educativas han sido aprobadas en esta Cámara a lo largo de los últimos cuarenta años. Creo que es hora de que las coincidencias primen sobre los desacuerdos y que de alguna manera hagamos entre todos un esfuerzo para lograr la estabilidad que el sistema educativo español necesita. Hay un segundo problema al cual quiero referirme, y es el de la inclusión social. Nuestro sistema educativo logró la universalización en el siglo XX y hoy en España la mayoría de los niños menores de diez años se encuentran escolarizados. En el siglo XXI se necesita otras hacer cosas, se necesita evitar la pobreza educativa, que castiga a grandes capas de la población que tienen muchas dificultades económicas. Es verdad que algunas de las cosas en materia de recursos económicos se han ido agrandando como consecuencia de las políticas de austeridad aplicadas en España a partir de 2008; ahora las familias afectadas por el paro y la pobreza educativa también tienen enormes dificultades para afrontar importantes gastos, como la adquisición de ordenadores, tablets, sistemas de trasporte, sistemas de enseñanza de idiomas. Voy a poner un ejemplo que pone de relieve los problemas de inclusión social, un problema que preocupa al defensor, que ha ido trabajando lo largo de los últimos años en esta cuestión, y que lo trae aquí, ante de sus señorías, porque entiendo que es un problema grave. En Melilla, en la Ciudad Autónoma de Melilla existe un grupo de familias de origen marroquí que reside en esta sociedad desde hace años y que está en situación de completa invisibilidad y de exclusión social. Se calcula que son un centenar los niños que, perteneciendo a estas familias, nacidos en Melilla, carecen de acceso al derecho básico de la educación; encuentran trabas para su escolarización obligatoria, lo que les afecta desproporcionadamente y a veces son objeto de discriminaciones. La imposibilidad de empadronarse les impide ir al colegio; la imposibilidad de empadronarse, repito, les impide ir al colegio. Pese a todos los esfuerzos que he realizado, lo cierto es que ha finalizado el curso 2019-2020 y tan solo una menor, tan solo una, ha sido escolarizada. Miren, yo soy consciente de las dificultades, soy muy consciente de las dificultades de toda índole con las que se tiene que enfrentar la Administración educativa en ese territorio; insisto, soy plenamente consciente de las dificultades de toda índole con las que se tiene que enfrentar la Administración educativa en ese territorio. Sin embargo, soy de los que creen que la realidad es compleja y que no puede en modo alguno solventarse esta cuestión a costa de los derechos de los más vulnerables, no puede hacerse. Los niños y las niñas de Melilla, al igual que los niños y las niñas del resto de España, donde tienen que estar es en la escuela, es en el colegio, y no tienen que estar, cuando están en edad escolar, en su casa; lo digo con total y absoluta sinceridad. Este tema, señorías, yo lo planteo aquí para que ustedes, que son los que tienen la posibilidad de resolver esta cuestión, la resuelvan de una vez. ¡En España hay niños y niñas que no están escolarizados y que deberían estar escolarizados! Termino mi intervención haciendo algunas consideraciones generales sobre el problema de la pandemia y de cómo creo que podríamos abordarlo, al menos dar mi opinión sobre cómo podría abordarse. Miren, la humanidad ha sido víctima de un virus que no detectó, un virus que nos ha arrojado de forma impensada, brutal, a un innecesario escenario que nunca habíamos vivido. De él sabíamos poco, pero en estos meses hemos ido percatándonos de que es bastante poderoso, tan poderoso que fue capaz de parar el mundo, sí; que fue capaz de parar el planeta, cosa que nunca había sucedido, y que desencadenó una serie de emergencias de todos conocidas --la emergencia sanitaria, la emergencia económica, la emergencia social-- que actuaban a la vez y para salir del atolladero requerían que controláramos el virus. Sinceramente, creo que hemos conseguido resistir muchísimo. Hemos hecho un sacrificio importante y hemos soportado dolor en esta primera oleada. Estamos desescalando, pero la amenaza a la salud pública permanece. Hemos resistido, pero todavía no hemos vencido. El virus sigue ahí, en la sociedad, y por tanto puede rebrotar en cualquier momento, como ha ocurrido en algunas zonas y como ha ocurrido con algunos virus. Todos debemos seguir promoviendo la máxima responsabilidad y la máxima disciplina entre los ciudadanos y asumiendo nuestra propia autoexigencia. T enemos que ir con cuidado y no dejarnos llevar por el deseo de volver rápidamente a la normalidad anterior. Hay tres líneas que creo que deberemos recordar, que son las de resistencia, recuperación y reactivación, y para ello sería bueno que llegáramos a un conjunto de acuerdos importantes donde se reflejara el consenso: el consenso de las instituciones, el consenso de las fuerzas políticas, el consenso económico y social. Me gustaría que a lo largo de este periodo parlamentario algunas de estas cuestiones quedaran resueltas. Voy terminando. El conjunto de medidas adoptadas desde la declaración del estado de alarma por todas las administraciones ha ayudado y ha hecho que el daño infligido haya sido mucho menor. El apocalipsis no se ha producido y es necesario poner en valor lo que hemos hecho, y hacerlo porque a veces se ocasionan discusiones y polémicas que vienen a poner en duda un hecho tan palmario y tan evidente como el que hemos venido llevando a cabo a lo largo de los tres últimos meses. Termino definitivamente. Nosotros tenemos una encomienda, una función, una tarea, y esa tarea, que es la de velar por que las administraciones públicas cumplan con los derechos, satisfagan los derechos y las libertades de las personas, ha de ser salvaguardada y el Defensor del Pueblo está empeñado en ello. Nosotros, cuando toque, traeremos a esta casa el informe de 2020 dando cuenta de lo actuado a lo largo de los meses de lucha contra la pandemia. Eso es lo correcto en términos constitucionales y eso es lo que pensamos hacer. Agradezco muchísimo, muchísimo, el silencio y su atención a mis palabras. Muchas gracias, señora presidenta. Muchas gracias, señoras y señores diputados. (Aplausos.)",
    "freeling": [
        null
    ]
}