{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 22/2020, DE 16 DE JUNIO, POR EL QUE SE REGULA LA CREACIÓN DEL FONDO COVID-19 Y SE ESTABLECEN LAS REGLAS RELATIVAS A SU DISTRIBUCIÓN Y LIBRAMIENTO. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Señora presidenta, señorías, muy buenos días a todos y a todas. Efectivamente, comparezco en esta Cámara para solicitar la convalidación de este Real Decreto-ley, el 22/2020, que se aprobó en el Consejo de Ministros el pasado 16 de junio y por el que se creó el Fondo COVID-19, estableciendo las reglas para su distribución y libramiento. Como saben sus señorías --porque hemos tenido ocasión de comentarlo a lo largo de las últimas semanas--, se trata de un fondo de 16 000 millones de euros que será transferido a las comunidades autónomas y a ciudades con estatuto de autonomía para que hagan frente a los efectos económicos y sociales de la pandemia. Yo diría, señorías, que es una arquitectura diferente en relación a cómo hay que distribuir los esfuerzos y las cargas de acuerdo con los objetivos de consolidación fiscal a lo largo de este año 2020, desde la concepción de que son las comunidades autónomas las que tienen que prestar los servicios básicos más importantes que se dirigen a los ciudadanos en un momento de pandemia, como lo es, por ejemplo, el propio servicio sanitario. Por tanto, se trata justamente de que se transfiera el cálculo de los fondos que se entiende que van a ser un sobrecoste sobre los presupuestos previstos por las comunidades autónomas, al objeto de que el déficit que se va a generar este año quede en manos del Estado y no venga a malograr el esfuerzo de saneamiento de las cuentas públicas que las comunidades autónomas han desarrollado a lo largo de los últimos años. De hecho, es la mayor transferencia de recursos que se ha aprobado por el Gobierno central, al margen del sistema de financiación autonómica y también de los fondos extraordinarios de liquidez que, como recordarán sus señorías, son préstamos, no son directamente transferencias o recursos nuevos; ambos mecanismos, como sus señorías conocen, siguen plenamente vigentes. El fondo es extraordinario y el objetivo es garantizar el derecho de todos los ciudadanos a tener unos servicios públicos de calidad, vivan donde vivan e independientemente del color político de los partidos que gobiernan dichas comunidades. Un fondo que las comunidades autónomas --y es importante recordarlo-- no tienen que devolver. Por tanto, no se trata de ningún tipo de préstamo, no genera intereses, no hay que pagar ningún gasto añadido por la recepción del fondo y, como decía, no incrementará la deuda ni tampoco el déficit. Con este fondo el Gobierno pone de manifiesto que se cumple con el compromiso de no dejar a nadie atrás en esta crisis sanitaria y, en definitiva, que el Gobierno cree firmemente en el Estado de las autonomías. Los criterios para el reparto, señorías --siempre conflictivos a la hora de distribuir recursos entre comunidades autónomas asimétricas que tienen cada una características peculiares y la ambición legítima de poder tener el máximo volumen de recursos disponibles--, han sido establecidos tras un proceso de diálogo con las propias comunidades autónomas y con los grupos políticos representados en esta Cámara. Yo misma he celebrado varias reuniones telemáticas con los consejeros de Hacienda, de carácter bilateral y también multilateral, donde se han trasladado los criterios que cada uno manejaba para el reparto del fondo; sugerencias que el Gobierno ha ido incorporando, como demuestran algunas de ellas en relación con los borradores del primer texto normativo. Por ejemplo, hemos sustituido el criterio de población ajustada por el de población protegida equivalente, una petición que demandaban diferentes comunidades autónomas; no tiene grandes impactos en relación con la distribución, pero así se me pidió. Es un criterio, digamos, más ecuánime, más justo a la hora de repartir; es solamente un criterio sanitario y, por tanto, se ha aplicado en los tramos sanitarios. O, por ejemplo, se ha modificado el criterio de PCR positivas por PCR totales para poner en valor también el trabajo de rastreo que vienen realizando las comunidades autónomas, con independencia de que los pacientes sean asintomáticos o sean positivos en el diagnóstico de la enfermedad. Sé que a algunas comunidades autónomas no les parecen recursos suficientes, entiendo --como decía-- que cada Administración reclame más recursos de los que van a tener asignados y puedo entender también que cada comunidad haga una defensa de lo propio, pero yo creo que todos los que estamos aquí tenemos que perseguir el interés general y tenemos que responder a todas esas demandas sin que se produzca ningún tipo de exclusión de ninguna comunidad autónoma o criterios francamente perjudiciales para alguna parte del territorio. Y no me pidan que esté de acuerdo, aunque nos enfrentemos a una crisis sanitaria de enormes proporciones, con que los fondos son insuficientes para atender estas necesidades. Creo que el diálogo con las comunidades ha ido demostrando de forma progresiva que lo que les conviene a unas no les viene bien a otras, y por eso sabemos que la unanimidad resulta imposible en relación con la aceptación de esos criterios, o más bien con los que cada comunidad pintaría si se tratara de que los fondos solo fueran dirigidos a su ciudadanía. Por tanto, lo que hemos hecho desde el Gobierno es poner por encima los intereses generales, los intereses de la nación, que es lo que plasman las cifras que en el día de hoy estamos debatiendo. El hecho de que nadie se identifique al cien por cien con el modelo de reparto demuestra que el Gobierno se ha guiado exclusivamente por los principios de equidad y de justicia social. La aplicación de estos parámetros exige que aquellas comunidades que más se han visto afectadas por la pandemia y que han tenido que hacer frente en mayor medida a un incremento del gasto sanitario, sean las que han movilizado más recursos y, por tanto, a las que les corresponden también mayores ayudas en relación con esta partida presupuestaria. Creo que es lo que corresponde y lo que el Gobierno tenía que hacer. Eso puede despertar diferentes sensibilidades, sobre todo en aquellos territorios menos castigados por la pandemia, pero todavía nos queda por recorrer todo este año, señorías, hasta que tengamos una vacuna segura y, por tanto, puede ocurrir, incluso, que lo que a algunas comunidades hoy les parece sobredimensionado en relación con el gasto sanitario, dentro de unos meses --¡ojalá que no!--, si tuvieran una afectación de la pandemia, lo vieran justamente al revés, porque se ha buscado un equilibrio para que podamos responder al exceso de gasto que se ha producido con motivo de esta circunstancia tan dramática que ha vivido nuestro país. T odas las comunidades autónomas --y creo que es importante que tengan esto en cuenta, señorías--, todas, ganan; todas van a verse beneficiadas del incremento de recursos y van a disponer de mejores posibilidades para atender sus necesidades y, por tanto, para atender los efectos de esta crisis. Con la aprobación de este fondo el Estado asume, como decía, esa parte y cubre el coste completo de los gastos que se hayan producido con motivo de la caída de ingresos, del incremento del coste sanitario o del incremento del coste educativo, como verán ustedes en la distribución del propio fondo. Entrando en detalle, en cómo se compone, tiene cuatro tramos y lo voy a intentar explicar de forma simplificada para no complicar el debate. Dos primeros tramos, que suman un total de 9000 millones de euros, están directamente asociados al gasto sanitario. El tercer tramo se dota con 2000 millones y se destina a gasto en educación. Y el cuarto tramo, 5000 millones, tiene como objetivo compensar esta disminución de ingresos, como efecto o consecuencia del descenso de esta actividad económica. En el reparto del primer tramo, 6000 millones, se pondera con un 35 % la población protegida por el Sistema Nacional de Salud, dividida a su vez en siete tramos de edad. Esto es un clásico en la distribución de los recursos de las comunidades autónomas. El criterio población protegida equivalente presenta siete tramos porque las necesidades de atención que tiene la población varían si nos encontramos con una persona que tiene cero años o tres años, con una persona que tiene cuarenta años o con una persona que tiene noventa años. Creo que es fácilmente comprensible que la presión que ejerce sobre el sistema sanitario es radicalmente distinta y, por tanto, el sistema, el modelo pondera los costes con los tramos que cada una de esas cohortes de población tiene dentro de la pirámide global que la comunidad autónoma contempla. Hay otro 30 % de este primer tramo que viene definido por el número de ingresos que han tenido las unidades de cuidados intensivos, un 25 % por el número de hospitalizaciones y el 10 % restante por las pruebas PCR que se han realizado en cada comunidad. Lo que se hace es ponderar todos estos datos a fecha 30 de abril, y verán ustedes que se estima en mayor medida las unidades UCI porque tienen un coste superior a las camas de hospitalización y estas un coste superior al del desarrollo de las pruebas diagnósticas PCR, que habitualmente se han hecho en atención primaria, al menos el proceso de extracción, aunque posteriormente se hayan procesado en el nivel hospitalario. Por su parte, las ciudades autónomas de Ceuta y Melilla van a recibir un fondo fijo de 12 millones de euros, a pesar de que no tienen las competencias transferidas, como ustedes recordarán, en sanidad y en educación, que se proporcionan directamente por el Estado. Este primer tramo será abonado en este mismo mes de julio. Es imprescindible y necesario; las comunidades autónomas necesitan esta liquidez añadida y también incorporar presupuestariamente esa previsión de ingresos. El segundo tramo, que se dota con 3000 millones, se transfiere en el mes de noviembre y, aunque tiene las mismas variables que acabo de señalar, la ponderación en este segundo tramo es ligeramente diferente. En esta ocasión, el 45 % del total del tramo --insisto, 3000 millones-- se distribuye por las comunidades autónomas en relación con la población. Por tanto, hemos pasado del 35 al 45 % en este segundo tramo, otro 25 % se distribuye por el número de personas en UCI, un 20 % por el número de personas en hospitalización y el restante 10 % por las pruebas PCR que se hayan realizado. La fecha que tomamos como referencia será la del próximo 31 de octubre. Por eso decía antes que alguna comunidad, si tiene un rebrote o alguna alteración en sus datos sanitarios, puede ver, posteriormente, alterada la proyección que ha realizado. De este segundo tramo, las ciudades de Ceuta y Melilla recibirán 6 millones de euros cada una, como suelo fijo. Hasta aquí el reparto de los 9000 millones que se destinan a gasto sanitario. Quiero subrayar, señorías, que las estimaciones que manejamos es que el fondo venga a sufragar el 100 % del gasto de las comunidades autónomas, gasto sobreañadido al que ya tenían presupuestado para hacer frente a esta pandemia y, por tanto, ante los posibles rebrotes que se puedan producir. A continuación, voy a explicarles brevemente el reparto del tercer tramo, dotado con 2000 millones, que se reparten siguiendo el criterio de gasto en educación que, como saben, también es una de las prioridades de este Gobierno y una de las tareas importantes para que, después del verano, los niños y las niñas puedan comenzar el curso escolar con todas las garantías de seguridad que se han dictado por parte de las autoridades sanitarias. En el caso de estos 2000 millones, un 80 % se distribuye en función de la población comprendida entre los cero y dieciséis años en 2019, es decir, población en edad escolar. El 20 % restante se destina a la educación universitaria, teniendo en cuenta la población de diecisiete a veinticuatro años, también en la cohorte del año 2019. En el caso de las ciudades de Ceuta y Melilla, se asignan a cada una 7 millones de euros, como parte de suelo fijo. La transferencia de estos fondos se va a llevar a cabo en el mes de septiembre, coincidiendo con el inicio del curso escolar, para que se pueda producir la separación de los alumnos, el refuerzo del personal docente en caso necesario, la habilitación de las distancias entre los pupitres o los programas de teletrabajo y teleeducación que tengamos que llevar a cabo si la docencia no es cien por cien presencial o si los sistemas de tutoría tienen que realizarse a distancia. Por último, el cuarto tramo, 5000 millones, se destina a compensar la caída de la recaudación en las comunidades autónomas, repartido en dos bloques. Un bloque de 4200 millones, que tendrá en cuenta el peso de la recaudación tributaria tres años atrás --es decir, ejercicios 2017, 2018 y 2019-- y, como siempre, con un ajuste de población que suele producirse en todos los modelos de equiparación de los ingresos. Y otro bloque de 800 millones exclusivamente para compensar el funcionamiento de las líneas de transporte público que se han tenido que mantener a pesar del confinamiento y a pesar de que estaban circulando sin que hubiera usuarios que las utilizaran, con el coste añadido para las administraciones autonómicas, debido a la dificultad de tener una recaudación de tarifa como la que se venía teniendo en ejercicios anteriores. Un 4 % de este bloque se reserva a la Comunidad Autónoma de Canarias por los servicios regulares de transporte de viajeros. Hasta aquí, señorías, la explicación respecto a cómo se van a distribuir los parámetros. Como ven ustedes, es fácilmente constatable, reproducible y objetivo para que no haya ningún tipo de discrecionalidad a la hora de producir el reparto de los fondos. Solo quiero insistir en que no hay ninguna condicionalidad en relación con esta cuestión. Esto significa que no vamos a requerir justificación o factura acreditativa del gasto que se haya producido en cada uno de esos tramos, porque el decreto-ley apela a la responsabilidad de cada comunidad autónoma o ciudad con estatuto de autonomía para que puedan destinar los recursos del fondo prioritariamente hacia esas finalidades, aunque en el ejercicio de su autonomía pueden incorporarlos como ingresos sobrevenidos a su presupuesto para cubrir el agujero presupuestario que, en principio, se podría haber producido. El decreto-ley también contempla que el superávit que hayan tenido las comunidades autónomas en años anteriores se pueda utilizar este año para financiar el déficit y la dificultad presupuestaria que puedan registrar durante el año 2020. Señorías, creo humildemente que con la composición del decreto-ley se cumple con el compromiso que tiene este Gobierno con las comunidades autónomas y con las necesidades de los ciudadanos, y se hace realidad esa afirmación que a veces hago desde esta tribuna de que a este Gobierno le importan los problemas de los ciudadanos, independientemente de cual sea la Administración que tiene que resolverlos, entidades locales o comunidades autónomas. Por tanto, si hay algún tipo de dificultad, el Gobierno, en la medida de sus posibilidades, va a intentar auxiliar, socorrer y contribuir con los recursos de los que en ese momento pueda disponer. Hasta ahora nunca se había producido un abordaje de la infrafinanciación que pudieran tener las comunidades autónomas por una crisis sobrevenida a través de este tipo de transferencias de recursos, que hay que sumarlos al incremento de 7900 millones que ya se produjo a comienzos de año por actualización de las entregas a cuenta. Como recuerdan sus señorías, esta actualización en puridad no se tenía que haber producido, puesto que la evolución del PIB en el año 2020 cae en torno al 9 %, 9,2 % según la previsión del Gobierno. Sin embargo, se han entregado recursos a las comunidades autónomas a través del sistema de financiación, con una perspectiva de crecimiento del 1,6 %; es decir, están recibiendo la recaudación como si no hubiera habido una crisis sanitaria y como si esta no hubiera implicado una crisis económica. Es un 7,3 % más que en 2019, por lo que en 2020 las comunidades autónomas tienen la mayor dotación de recursos del sistema de financiación que han tenido en su historia. También hemos aprobado, como recuerdan, partidas adicionales a las que esta Cámara ha dado el visto bueno: 300 millones, al principio de la crisis, para acciones urgentes en sanidad; otros 300 millones para refuerzo de políticas sociales, y 25 millones para garantizar los comedores de los niños y niñas en situación de vulnerabilidad durante este periodo de cierre de los centros educativos. En total, han sido 24 500 millones de euros adicionales los que se han entregado a las comunidades autónomas respecto al presupuesto de 2019. El Gobierno de España ha hecho un esfuerzo sin precedentes, señorías, con endeudamiento, incluso con déficit propio, para hacer llegar estos recursos al conjunto del territorio. Por eso, señorías, me gustaría que vieran este decreto-ley con amplitud de miras, porque supone ese esfuerzo pero, sobre todo, supone un alivio para todas las comunidades autónomas al no tener que hacer ningún tipo de ajuste en sus plantillas ni en la provisión de los servicios públicos al inicio del curso escolar. Lo iniciarán con absoluta tranquilidad, sabiendo que la disciplina y el buen control del dinero público tienen que ser intrínsecos al manejo de las propias finanzas. Es un hecho objetivo que todas las comunidades se van a beneficiar y que esto no admite una lectura interesada. Hemos escuchado las sugerencias de los grupos parlamentarios y hemos tomado entre todos la decisión que hemos entendido que era más justa. Yo entiendo que alguna parte del territorio tenga expectativas de tener algún parámetro que le beneficie en mayor medida, pero créanme si les digo que está todo ponderado, que están todos los parámetros equilibrados para que el conjunto de la nación pueda recibir los recursos en términos de equidad. Concluyo mi intervención reiterando la petición de apoyo a la convalidación de este real decreto-ley. Creo, honestamente, que no hay argumentos de fondo que justifiquen la oposición a este reparto, a esta distribución de recursos que sirve para solventar necesidades reales que tienen las comunidades autónomas, sin pedir ninguna contraprestación a cambio. Si preguntan ustedes al conjunto de los presidentes o de los consejeros, verán que los necesitan con urgencia. Por tanto, tenemos que ser capaces de dar una respuesta adecuada. Les pido también que no conviertan este decreto-ley en un motivo de confrontación entre los distintos territorios --creo que sus señorías no lo harán--. Esto beneficia a la gran mayoría de los españoles, que quieren que seamos un ejemplo de responsabilidad y que atendamos aquello que nos iguala, aquello que nos permita tener un colchón de seguridad, al menos en cuestiones de sanidad y de educación, para ser todos iguales ante esta adversidad. La manera de hacerlo es garantizando estos servicios públicos de calidad, que son tan importantes, como decía, para esa igualdad, sin importar dónde vivamos cada uno, a quién votemos o cuáles sean nuestras características sociales a la hora de enfrentarnos a esta crisis sin precedentes, con las consecuencias económicas que de ella se derivan. Este esfuerzo estará bien empleado, señorías, si, finalmente, las personas, nuestros ciudadanos, reciben unos servicios sanitarios de calidad que permitan detectar a tiempo los brotes y que permitan aislar los casos que en este momento puedan surgir. También estará bien empleado si se garantiza que los magníficos profesionales sanitarios continúan realizando su trabajo y los profesores y las profesoras se incorporan a su curso escolar con todas las garantías para que nuestros niños y nuestras niñas puedan vivir un curso escolar con las máximas condiciones de normalidad que las circunstancias actuales les puedan permitir. Les agradezco anticipadamente su voto favorable. Consideren que este decreto-ley está pensado para todas las personas, para todos los territorios. Es un decreto necesario y, por tanto, pido el voto favorable para su convalidación. Muchas gracias. (Aplausos.)",
    "freeling": [
        null
    ]
}