{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 23/2020, DE 23 DE JUNIO, POR EL QUE SE APRUEBAN MEDIDAS EN MATERIA DE ENERGÍA Y EN OTROS ÁMBITOS PARA LA REACTIVACIÓN ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días señora vicepresidenta y ministra para la Transición Ecológica y el Reto Demográfico. Durante el debate de totalidad del proyecto de ley de cambio climático y transición energética celebrado en la sesión de ayer, y en su presencia, desgrané algunos argumentos que doy por reproducidos para rechazar hoy la convalidación de este real decreto-ley que consolida la nefasta política energética que comenzó a desarrollarse en junio de 2018, tras la investidura de Pedro Sánchez vía moción de censura. Señorías, como curiosidad cabe resaltar de este real decreto-ley que, cómo no, prima la propaganda; nada menos que veintiuna de las cuarenta y nueve páginas del texto que acaba de defender la señora Ribera se dedican al autobombo, es decir, a justificar lo requetebién de las medidas que el Gobierno viene aplicando en materia de energía y en otros ámbitos para la reactivación económica. Felicidades a los autores del publirreportaje, pero no cuela. De palanca impulsora y de transición justa, nada de nada. Como diputado por Asturias soy testigo de primera mano de los efectos que la frenética política energética del Gobierno del progreso desconocido ha tenido en las cuencas condenadas a desertización tras el cierre de los pozos mineros; en la industria metalúrgica y siderúrgica, que el pasado año, antes del coronavirus, perdió 5000 empleos; en las consecuencias socioeconómicas de los irresponsables cierres sin alternativa de las centrales térmicas de generación eléctrica --por cierto, hoy se anuncia otra más, el cierre de la central térmica de Soto de Ribera--; en el cumplimiento de sus propios compromisos para homologar los costes energéticos de la industria a la de sus competidores europeos, etcétera. Así las cosas, votaré en contra de la convalidación de este real decreto-ley que es más de lo mismo y profundiza en las medidas que tanto perjuicio están causando al empleo, a la economía y al futuro inmediato de los españoles, que hoy, como hace dos años, continúan pagando el precio más alto de la luz de la Unión Europea. Cada día encontramos una muestra palmaria de las consecuencias de una política radical y atropellada que está desmantelando una parte sustancial de nuestro tejido productivo. Hoy las medidas energéticas destruyen empleo en España en nombre de la descarbonización y lo promueven en Francia, en Alemania, en Marruecos o en China. El Gobierno contribuye un 0 % al cambio climático del planeta y un 100 % a la ruina de España. No cuente jamás con el voto de Foro. (Aplausos).",
    "freeling": [
        null
    ]
}