{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 23/2020, DE 23 DE JUNIO, POR EL QUE SE APRUEBAN MEDIDAS EN MATERIA DE ENERGÍA Y EN OTROS ÁMBITOS PARA LA REACTIVACIÓN ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Vengo esta mañana a esta Cámara a solicitar la convalidación del Real Decreto-ley 23/2020 y a proponerles que aquellas medidas que ustedes estimen conveniente que sean modificadas, observaciones o mejoras, las tramiten como enmiendas al proyecto de ley de cambio climático y transición energética, dado que la gran mayoría de los contenidos de este real decreto-ley, a cuya convalidación les invito hoy, coinciden con propuestas incluidas por el Gobierno en el proyecto de ley de cambio climático y transición energética remitido el pasado mes de mayo a esta Cámara. La pregunta evidente que muy probablemente ustedes se harán es por qué adoptar un real decreto-ley como este si la gran mayoría de sus contenidos se habían incluido en el proyecto de ley de cambio climático. La respuesta es sencilla: porque, siendo asuntos incluidos y propuestas maduras, urgentes e imprescindibles, la incertidumbre de la crisis y la necesidad de posicionarnos de cara a la recuperación obligaban a actuar con rapidez y a generar y a facilitar un marco previsible de actuaciones que asegure un contexto atractivo y confiable para la inversión, activando una de las palancas más productivas para el empleo y la recuperación; cuanto antes, cuanto mejor estructuradas y cuanto mejor orientadas, mejor. Y es que es urgente reactivar la economía y promover la generación de empleo con medidas que maximicen el efecto tractor de algunos de los sectores clave de nuestra economía, aquellos que tienen, como pocos, en el ámbito de la transición energética, un retorno en empleo y valor añadido por cada euro invertido; aquellos que permiten acelerar una recuperación sostenida en el tiempo, resiliente ante los desafíos a los que se enfrenta nuestro país y nuestra economía en los próximos años y décadas. Ayer, desde esta misma tribuna, señalaba que existe un consenso generalizado, tanto a nivel nacional como internacional, en el que las medidas de inversión en transición ecológica, digitalización y, en particular, en el sector energético, en la innovación energética, son y deben ser la base de la recuperación. Si estamos comprometidos con la reactivación de la economía, con la generación de empleo, con la capacidad de ofrecer propuestas que resulten atractivas para inversores y empresas sostenidas en el tiempo, de calidad, que no queden amenazadas por nuevas demandas, que preparen a nuestro país para mantener la competitividad de los próximos años, es imprescindible alinear el estímulo de nuestra economía con los compromisos y las tendencias de medio y largo plazo. Afortunadamente, los sectores económicos e industriales de nuestro país están muy bien preparados para este reto. Por ejemplo, en energías renovables España fabrica el 90 % de los componentes necesarios para aerogeneradores y más del 60 % de los componentes necesarios en la operación de proyectos de energía solar. En electrificación y en eficiencia, hasta el 90 % de los bienes de equipo y de electrónica de potencia son de fabricación nacional, lo cual nos hace especialmente competitivos en infraestructuras de recarga de vehículo eléctrico o en digitalización de redes. Es decir, no se trata solo de electrones verdes, sino que hablamos de industria, de empleo, de cadena de valor clave en sectores fundamentales para el conjunto de la economía mundial. Algo parecido ocurre con el sector de la construcción, capaz de reorientarse hacia la rehabilitación energética de edificios y barrios enteros, con efectos beneficiosos para vecinos y para la economía del país; o con la movilidad, vehículos y componentes o infraestructuras para una movilidad sostenible y conectada, que España debe liderar. Estos mismos son los sectores que se incluyen como protagonistas en la propuesta de recuperación que la Comisión hace con respecto a los fondos que eventualmente podrían ayudarnos a nivel europeo. Y otra buena noticia: afortunadamente, España no parte de cero ante este reto, sino que cuenta con un Marco Estratégico de Energía y Clima que aúna creación de empleo, modernización de la economía y oportunidad para liderar cadenas de valor industrial, como en el sector de las renovables, tal y como acabo de explicitar. Es un marco imprescindible no solo para cumplir con los objetivos europeos de energía y clima, también para marcar un camino claro que permita al sector privado orientar sus inversiones y anticiparse a los retos financieros y empresariales que tiene por delante. El Marco Estratégico de Energía y Clima y, en particular, el Plan Nacional Integrado de Energía y Clima son, en gran medida, una guía orientadora de las decisiones de inversión, que ofrece solvencia y credibilidad, confianza e interés, una herramienta clave de apoyo a la decisión. Lejos de cuestionar los objetivos o posponerlos, la situación actual nos exige identificar aquellas líneas con mayor potencial sobre el empleo y la economía y anticipar o adelantar su puesta en marcha de cara a la estrategia de reconstrucción. Esto nos obliga a actuar en, al menos, dos grandes direcciones. Por una parte, activar con urgencia el marco normativo que estimule la inversión privada, genere demanda industrial e impulse la innovación y el desarrollo de nuevos modelos de negocio que nos permita seguir siendo punteros en sectores con futuro. Este es el principal objetivo del real decreto-ley que presento y que supone un salto significativo en la hoja de ruta hacia los objetivos de modernización de nuestra economía y nuestra industria. Pero adicionalmente debemos reforzar el apoyo a las inversiones imprescindibles en eficiencia energética, en energías renovables, en movilidad sostenible e innovación para activar estos sectores de forma inmediata y preparar la economía productiva para los retos venideros. Este es el contexto en el que cabe situar el acompañamiento a la transformación industrial que propone el Plan Moves, de movilidad eficiente eléctrica y sostenible, dotado con 100 millones de euros, las convocatorias dirigidas a energías renovables en territorios insulares, la línea de ayuda a la rehabilitación energética en edificios, dotada inicialmente con 300 millones de euros, o el nuevo programa de ayudas a las renovables innovadoras, dotado con otros 300 millones de euros. Y es que, señorías, es especialmente urgente activar y orientar la actividad económica para permitirnos absorber, de forma eficaz, los eventuales fondos europeos de reactivación, pensados y diseñados para facilitar la transición ecológica y la transformación digital. Así que, déjenme que subraye la trascendencia de este decreto-ley, que pretende ser la casilla de salida de inversiones significativas en renovables, en electrificación y en eficiencia energética. Quiero presentarles brevemente, desde esta tribuna, su contenido, estructurado en cuatro grandes bloques, acompañados de algunas medidas adicionales que también introduciré. El primero de estos bloques está destinado a potenciar un desarrollo rápido y ordenado de las energías renovables. El segundo, el impulso de nuevas figuras y modelos de negocio, que permitan adaptar nuestra normativa al marco europeo y a las nuevas posibilidades del sector. El tercero, el fomento de la eficiencia energética, flexibilizando el Fondo Nacional de Eficiencia Energética. Y, el cuarto, el mantenimiento de la actividad económica de las empresas garantizando su liquidez. Además, el real decreto-ley incluye una serie de medidas de reactivación sectorial, lideradas por los Ministerios de Hacienda, Transportes, Función Pública, Asuntos Económicos y Ciencia e Innovación, alineados con el necesario cambio de rumbo. En el ámbito energético, el primero de los cuatro bloques, busca el desarrollo rápido y ordenado de las energías renovables, tal y como señalaba. Este bloque da respuesta a múltiples peticiones y preocupaciones que venían reclamando estas medidas, para asegurar un adecuado despliegue, un despliegue ordenado, de las renovables en nuestro país. Estamos en la década del despegue; una nueva revolución industrial que España está en disposición de liderar, sacando partido a todos sus beneficios en el conjunto de las actividades económicas y balanza comercial. El Gobierno ha propuesto una hoja de ruta para este despliegue en la próxima década, a través del Plan Nacional Integrado de Energía y Clima, en el que estimamos que, entre 2021 y 2030, se instalarán unos 60 000 megavatios renovables, que suponen inversiones por más de 90 000 millones de euros y generan entre 107 000 y 135 000 empleos netos durante la década. En 2030, nos marcamos el objetivo de que tres cuartas partes de la energía eléctrica que consumamos sean de origen limpio; y antes de llegar a 2050, nuestro sistema eléctrico debe ser 100 % renovable. Es un sector en disposición de crecer y liderar el impulso protagonista en la recuperación verde, y para eso necesita certidumbre y estabilidad. Una medida imprescindible consistía en poner freno a los movimientos especulativos en el sistema, que dificultan que los proyectos reales puedan culminarse y añaden sobrecostes injustificados que, a la larga, acabarían trasladados al consumidor cuando, ante la ausencia de una regulación específica, adecuada y modernizada sobre el acceso y conexión a las redes para la evacuación, nos hemos encontrado con una avalancha en los permisos de conexión a las redes eléctricas; una avalancha considerada ya una burbuja por muchos, que nos obliga a establecer un calendario de cinco hitos que todo promotor ha de cumplir para poder completar el conjunto del ciclo sin que la especulación acabe cargando la factura del consumidor. Se pretende resolver un crecimiento exponencial de solicitudes y actualizar el régimen de autorizaciones de acceso y conexión, ante la ausencia --como decía-- de una regulación adecuada. El retraso en la toma de estas disposiciones hubiera implicado un aumento de costes y la paralización de proyectos de generación en avanzado estado de tramitación que, por indisponibilidad de un punto de acceso, no hubieran podido llevarse a cabo. Por otro lado, el crecimiento de los permisos especulativos hubiera acarreado incertidumbres sobre la evolución real de la inversión de la innovación con respecto a la capacidad de contar con un respaldo industrial real; un incremento artificial y evitable que hubiera inducido a costes en la construcción de las nuevas centrales que, en último término --como señalaba--, hubieran acabado pagando los consumidores de electricidad. Por ello, el decreto-ley sienta las bases de una reforma estructural en los criterios de acceso y conexión a las redes de transporte y distribución, acorde con los nuevos tiempos en los que ya no son pocas grandes empresas las que solicitan este tipo de permisos, sino una infinitud de actores que tienen capacidad para desarrollar proyectos. En segundo lugar, el real decreto-ley activa un nuevo sistema de subastas. El modelo vigente, del año 2013, se pensó, se concibió, en un momento en el que generar 1 kilovatio/hora renovable costaba más que el precio al que luego se vendía en el mercado, pero la situación actual es justo la contraria y esto es una excelente noticia. Es urgente que contemos con un sistema que sustituya el marco anterior de primas por un nuevo sistema que ofrezca al promotor un precio de la energía a largo plazo que, de hecho, será más barato que el mercado en el caso de las tecnologías más consolidadas, como son la eólica y la fotovoltaica. Este sistema permitirá trasladar al consumidor de forma inmediata, de forma directa, los ahorros que supone producir energía renovable y, además, estas nuevas subastas renovables garantizan la previsibilidad y estabilidad de ingresos que necesitan los inversores, favoreciendo por esta vía que promotores de todos los tamaños puedan participar en el despliegue en igualdad de condiciones y, con ello, impulsar empleo y actividad económica, así como la demanda industrial de los bienes de equipo necesarios para poder construir estas plantas. El segundo bloque de este decreto-ley incorpora al ordenamiento jurídico español nuevos modelos de negocio que serán claves en la transición energética y que ofrecen desde este momento oportunidades de impulso económico, empleo y mejora de la competitividad. Decía: necesitamos estar preparados para nuevas demandas y nuevas oportunidades. Así, se introducen en la Ley del Sector Eléctrico algunas figuras novedosas. Por ejemplo, el almacenamiento, que permitirá gestionar y optimizar la energía generada en las nuevas plantas renovables y disminuir aquello que tradicionalmente se llamaba potencia de respaldo. La hibridación, que posibilita combinar diversas tecnologías en una misma instalación. Adicionalmente, en cumplimiento de la normativa comunitaria se incorpora la figura del agregador independiente, introduciendo mayor dinamismo en el mercado eléctrico. Y para favorecer la participación de los ciudadanos y la transición energética, se regulan las comunidades de energías renovables, permitiendo a ciudadanos y a autoridades locales ser socios de proyectos de energías renovables en sus localidades. Queremos también acoger y aprender de iniciativas innovadoras, liderar sin riesgos propuestas novedosas y disruptivas. Por ello, se habilita al Gobierno para que regule un procedimiento especial de autorización de instalaciones cuyo objeto principal sea la I+D+i en este campo, y se hace posible establecer bancos de pruebas regulatorios, sandboxes, para introducir novedades, excepciones o salvaguardias regulatorias que contribuyan a facilitar la investigación e innovación en el ámbito del sector eléctrico, algo clave, fundamental, para atraer nuevas inversiones de calidad, punteras, a nuestro país. En definitiva, este segundo bloque busca que el sistema eléctrico español sea más dinámico, más ágil, más innovador, más atractivo, para que empresas nacionales e internacionales inviertan en innovación, en nuevas soluciones y modelos de negocio que generen actividad y empleo de alto valor añadido y largo recorrido. En suma, las modificaciones de la Ley 24/2013, de 26 de diciembre, buscan eliminar las barreras normativas que impiden u obstaculizan el desarrollo de nuevos modelos de negocio, la innovación tecnológica y el despliegue masivo de renovables, minimizando el coste económico y ambiental. El tercer gran bloque de este decreto-ley es el relativo al impulso de la eficiencia energética. Se prorroga el Fondo Nacional de Eficiencia Energética hasta 2030 y se mejora el procedimiento de cálculo de las obligaciones. Así, garantizamos la continuidad de una herramienta fundamental para facilitar las inversiones en eficiencia a lo largo de la próxima década y para el cumplimiento de los objetivos del Plan Nacional Integrado de Energía y Clima. Finalmente, en el último bloque, relativo al sector energético, y en atención a los efectos que la COVID-19 ha generado, se incluyen algunas medidas para garantizar la liquidez del sistema eléctrico --al que se inyectará el superávit que se logró el año pasado-- y para acompañar a algunos agentes del sector, como pueden ser pymes comercializadoras. Estas medidas permiten que nuestro sistema eléctrico no quede desfasado en el momento en el que se reactive la demanda, a la vez que mantener una actividad intensiva en empleo y tractora de la industria de los bienes de equipo y electrónica de potencia con una elevada proporción de suministro de fabricación nacional. El decreto-ley recoge también otras medidas adicionales urgentes ligadas al cambio del modelo energético. Por ejemplo, facilita que la industria electrointensiva pueda beneficiarse de los ahorros que suponen las energías renovables mejorando así su competitividad. En concreto, se crea un fondo a través de la Compañía Española de Seguros de Crédito a la Exportación, Cesce, que ofrecerá cobertura pública a los contratos a largo plazo que la industria electrointensiva firme con plantas de generación renovable. Además, se dan nuevos pasos para garantizar que los proyectos renovables lleguen a zonas en las que se están produciendo cierres de centrales de carbón, que ya no son sostenibles económicamente, pero que requieren poder ofrecer alternativas a su población y comarcas y asegurar transición justa de este proceso energético. O bien una medida específica para acompañar el proyecto Islas 100 % renovables, autorizándose en este caso al IDAE para convocar ayudas destinadas a energía solar fotovoltaica en Canarias, la convocatoria SolCan, dotada este año con 20 millones de euros. Además, se dan nuevos pasos para garantizar que los proyectos renovables puedan ser también una de las realidades que impulsen o que acompañen a la promoción de la movilidad eléctrica. Se trata de una novedad importante, la promoción de la movilidad eléctrica, que requerirá el impulso de infraestructuras necesarias para crear estaciones de recarga ultrarrápida en carreteras, autovías y autopistas. Por ello, el decreto-ley introduce la declaración de utilidad pública de este tipo de infraestructuras asociadas a este nuevo tipo de suministros. O bien el incremento de la deducción en el impuesto sobre sociedades por actividades de innovación tecnológica de procesos de producción en la cadena de valor de la industria de la automoción, fomentando la inversión en innovación en este tipo de procesos en este sector industrial. O la autorización para destinar parte del superávit de las entidades locales correspondiente a 2019 para la renovación de flotas con vehículos de bajas emisiones y puntos de recarga en sus vías públicas. Además, en el decreto-ley se incluye la prórroga del periodo transitorio de adaptación a las sociedades anónimas de gestión de estibadores portuarios; la liquidación del canon ferroviario y la flexibilización de los arrendatarios de los locales comerciales sitos en las estaciones de ferrocarril; la liberación de la banda de frecuencia 694-790 megahercios, es decir, el llamado segundo dividendo digital; la ampliación de las habilitaciones para la ejecución de la oferta de empleo público y de los procesos de estabilización de empleo temporal tras la crisis; la reforma de la Ley de Ciencia, Tecnología e Innovación para facilitar la cofinanciación pública de programas internacionales de I+D+i, y algunas medidas relativas al control sanitario de pasajeros internacionales en puertos y aeropuertos. Medidas todas ellas que, como se justifica, son necesarias y urgentes para continuar ahondando en el proceso de reactivación económica que nuestro país exige y que este Gobierno está abordando e impulsando. Por todo ello, solicito a la Cámara la convalidación de este real decreto-ley de acuerdo con lo previsto en el artículo 86 de la Constitución, confiando en que los grupos parlamentarios la apoyen ante la trascendencia de las actuaciones que comprende, sabiendo que, especialmente en el ámbito de la transición energética, se trata de un paso importante en un camino largo, complejo, pero lleno de oportunidades y que merece la pena recorrer para ofrecer y asegurarnos un mejor futuro. Muchas gracias. (Aplausos.)",
    "freeling": [
        null
    ]
}