{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 23/2020, DE 23 DE JUNIO, POR EL QUE SE APRUEBAN MEDIDAS EN MATERIA DE ENERGÍA Y EN OTROS ÁMBITOS PARA LA REACTIVACIÓN ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Gracias, presidenta. Señorías, el pasado 30 de junio, es decir, hace quince días, cerró definitivamente la central térmica de Andorra, en Teruel, sin que se haya podido llevar a cabo todavía --espero que todavía-- un convenio de transición justa o una transición justa que recupere el empleo perdido; que recupere el PIB perdido para la provincia de cerca de un 10 %; que recupere toda una comarca que espera un futuro nuevo y alentador en la transición energética. Nosotros valoramos positivamente el paso dado con este real decreto. Entendemos, como bien ha dicho la ministra, que es un adelanto de las medidas más urgentes que luego podría contemplar la ley de cambio climático y valoramos que se aceleren los plazos, que haya una transformación energética como una herramienta para salir de la crisis, que se legisle para que España pueda avanzar en el sector de las energías renovables y alcanzar un lugar puntero. Sin embargo, echamos en falta una serie de aspectos que olvida y que para nosotros son muy trascendentales. En primer lugar, creemos que la transición en lo que más nos afecta a nosotros, que es la transición de los sectores tradicionales a los nuevos energéticos, a las energías renovables, debe impedir el carácter extractivo de estas tecnologías. No podemos consentir que en el territorio se siga viendo la implantación de la solar o de la eólica como un elemento extractivo, igual que sucedió con el carbón, con el hierro, con otros materiales u otras materias primas. Para ello, entendemos que debe procederse a una serie de medidas que hagan equivaler o asimilar esta nueva actividad a otras actividades que generan economía en el mercado. Para nosotros, por ejemplo, no basta con que una compañía o un inversor se ponga de acuerdo con el dueño del suelo para poder generar un proyecto eólico o solar. Ahí no solo estamos hablando del valor del suelo, hay una serie de valores sociales, públicos, como son la insolación, el viento, el patrimonio natural que son patrimonio de todos y eso se debe valorar. Creemos que se está actuando con demasiada ligereza, buscando un simple canon, un simple canon que, por cierto, fue recurrido por las compañías, aunque el Tribunal Supremo ha dado la razón y ha verificado que se puede ubicar un canon que repercuta a estas actividades en beneficio del desarrollo territorial de los pueblos en los que se ubican. Creemos que debemos ir a un concepto muy similar al que se practica en urbanismo, un concepto técnico-jurídico que recuerde cuáles son los aprovechamientos objetivos y cuáles son los aprovechamientos subjetivos, los que puede apropiarse el inversor y los que deben quedar para el territorio. En otros países estamos hablando de porcentajes infinitamente mayores de los que hablamos aquí de repercusión sobre el territorio; estamos hablando de países en los que el 25 % del beneficio va al territorio o países en los que el 33 % del beneficio va al territorio. Creemos que se debe caminar en ese sentido y regular, de una vez por todas, para que este, de verdad, sea un procedimiento de transformación energética que dé oportunidades de desarrollo al terreno en el que se implanta. Porque si no, estaremos repitiendo el mismo vicio que ha sucedido hasta ahora, estaremos implantando en el medio rural actividades que no quieren las ciudades y destinadas únicamente a suministrarles energía. Eso no puede ser así, hemos de aprovechar esta ocasión para generar desarrollo competitivo en todo el territorio. Gracias.",
    "freeling": [
        null
    ]
}