{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 23/2020, DE 23 DE JUNIO, POR EL QUE SE APRUEBAN MEDIDAS EN MATERIA DE ENERGÍA Y EN OTROS ÁMBITOS PARA LA REACTIVACIÓN ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Le adelanto, ministra, que nosotros votaremos a favor del Real Decreto-ley 23/2020 que hoy se debate aquí. Un decreto que, además, entendemos que ha aprobado un gran porcentaje de los contenidos de la Ley de cambio climático y transición energética, cuyo debate de totalidad tuvo lugar ayer en esta Cámara; un decreto que para nosotros es positivo y del que destacamos los siguientes aspectos: trata de resolver la burbuja de solicitudes de acceso, reducir la especulación en la tramitación de nuevos puntos de conexión y, además, establecer plazos más concretos y restrictivos para la tramitación de permisos de acceso. Se contemplan subastas por tecnología con criterios de localización, y para nosotros esto es importante, por ejemplo, para proyectos de generación con biomasa. Se modifica también el Real Decreto 1955/2000, por el que se regulan las actividades de transporte, distribución, comercialización, suministro y procedimientos de autorización de instalaciones de energía eléctrica para agilizar las tramitaciones, ya que se fijan plazos máximos de respuesta de las administraciones, organismos o empresas de servicio público o de servicios de interés general. Se crean nuevos sujetos dentro del sector eléctrico: titulares de instalaciones de almacenamiento, agregadores independientes y comunidades de energías renovables, con lo cual entendemos que desde luego se va a favorecer un nuevo mercado eléctrico. Se integra regulatoriamente la actividad de almacenamiento y vertido de energía previamente almacenada, una medida que entendemos que va a ayudar a esa casación entre oferta y demanda. El decreto favorece la implantación de puntos de recarga ultrarrápida y, además, prevé establecer bancos de pruebas regulatorios en los que se desarrollen proyectos piloto con el fin de facilitar la investigación y la innovación en el ámbito del sector eléctrico, una medida que desde luego entendemos que puede ser buena sobre todo para dar cobertura a proyectos como el Iremel. En cuanto a la retribución de la cogeneración, residuos y biomasa, con el fin de mitigar el impacto del COVID en la industria cogeneradora, se aprueba una revisión extraordinaria de los parámetros retributivos de la cogeneración, residuos y biomasa para reflejar el valor real del precio de mercado y el precio del CO 2 durante el estado de alarma. Una medida que es positiva, pero aquí sí queremos volver a incidir en la necesaria revisión de la cogeneración, para que se establezca un nuevo marco regulatorio como medida de eficiencia y de competitividad industrial. Hay algunas otras medidas que nos pueden generar alguna duda. Por ejemplo, se fija como competencia de la Administración central la autorización de infraestructuras eléctricas asociadas a estaciones de recarga de vehículos eléctricos de potencia superior a 250 kilovatios, que excedan el ámbito territorial de las comunidades autónomas, y en este sentido nos cuesta pensar un poco cuáles son estas infraestructuras de recarga que puedan exceder ese ámbito territorial. Entendemos también que, a lo mejor, se da demasiado margen al Consejo de Ministros, que podría proceder a la modificación de aspectos puntuales de los planes de desarrollo de la red de transporte, cuando la construcción de determinadas instalaciones resulte crítica para la transición energética y la electrificación de la economía y estas no estuvieran contempladas en el instrumento de planificación vigente. Además, se equiparan a nivel de autorizaciones necesarias las instalaciones de recarga de más de 250 kilovatios con las instalaciones de transporte, distribución, producción y líneas directas, y nos parece excesivo, aunque deja la puerta abierta a que la Administración pública competente establezca que no queden sometidas a las autorizaciones administrativas previas. Por otro lado, a pesar de que el real decreto ha incrementado el límite de inversión de la distribución del 0,13 % al 0,14 % del PIB, este incremento fijado quizá no ha sido el esperado. El Pniec indica que se requieren 22 500 millones de inversión en redes de distribución y, con los límites establecidos, solo se llega a 14 500 millones, por lo que habrá que incrementar la inversión en un porcentaje mayor, y es que el límite fijado creemos que no va a permitir poner las redes en el Estado al nivel requerido por el pniec para el nuevo sistema eléctrico renovable, distribuido y digital. Este límite quizá debiera repensarse, modificarlo e incrementarlo en un porcentaje mayor. Y luego sin tener nada que ver con el tema energético, hay otra serie de medidas, como son los arrendamientos para uso distinto de vivienda, los OPE, procesos de estabilización de empleo temporal, que desde luego nos parecen correctas. A pesar de todas estas matizaciones, como he dicho al principio, vamos a votar a favor del real decreto-ley y consideramos que no es necesaria su tramitación como proyecto de ley, ya que las enmiendas que se puedan suscitar podrán ser incluidas en la Ley de cambio climático, cuyo plazo está abierto hasta septiembre, con el fin de no duplicar trámites y no solapar este real decreto con la ley. Gracias, señora presidenta.",
    "freeling": [
        null
    ]
}