{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 23/2020, DE 23 DE JUNIO, POR EL QUE SE APRUEBAN MEDIDAS EN MATERIA DE ENERGÍA Y EN OTROS ÁMBITOS PARA LA REACTIVACIÓN ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señor presidente. Una vez más el Gobierno vuelve a olvidarse en este decreto de incluir medidas necesarias, imprescindibles y realmente urgentes para Galiza. El BNG ha planteado distintas iniciativas al respecto, pero siguen sin atender la situación de las zonas que llevan ya tiempo sufriendo las consecuencias del proceso de descarbonización y de una transición energética que, por ahora, no podemos decir que sea justa. Así, a nuestro juicio, sería necesario modificar la Ley del Sector Eléctrico y la Ley de Aguas para que, cuando se proceda al cierre de instalaciones de energía térmica de carbón y para promover un proceso de transición justa, se establezcan requisitos para el acceso al punto de evacuación y otorgamiento de nuevas concesiones favoreciendo la instalación de proyectos en los territorios afectados en los que se ponderen los beneficios medioambientales, sociales, los proyectos de desarrollo económico y planes industriales asociados. También sería necesario apostar por compromisos adicionales de participación pública en el capital social del proyecto de nuevas instalaciones de generación a partir de fuentes de energías renovables. No se hace mención a una convocatoria específica de concurrencia competitiva para la asignación de potencia instalada, energía eléctrica o combinación de ambas en la que se priorice a aquellos que apuesten por la protección medioambiental y contenido social y contemplen proyectos de desarrollo económico o planes industriales asociados. Se desaprovecha la oportunidad para regular cambios profundos, importantes y necesarios, como la reversión a favor del sector público de las concesiones hidráulicas --muchas en Galiza-- cuando estas terminen, mientras se pierde el tiempo en modificaciones gestuales como la propuesta para el superávit de las entidades locales sobre la base de la Ley Orgánica 2/2012 de Estabilidad Presupuestaria y Sostenibilidad Financiera, que solo contaría con el apoyo del BNG si se tratase de su derogación y, desgraciadamente, no es así. Entenderán que por estas y algunas otras razones no vamos a apoyar el real decreto. Gracias.",
    "freeling": [
        null
    ]
}