{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 23/2020, DE 23 DE JUNIO, POR EL QUE SE APRUEBAN MEDIDAS EN MATERIA DE ENERGÍA Y EN OTROS ÁMBITOS PARA LA REACTIVACIÓN ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias. Señorías, en Más PaísEquo tenemos una visión conjunta de lo que hoy estamos debatiendo, de lo que debatimos ayer, de lo que tenemos que hacer hoy y una perspectiva estratégica con el horizonte 2030. Es difícil disociar una cosa de las otras y, por tanto, queremos tener esta visión. Nos parece que es un paso adelante, es urgente, necesario y preciso hacerlo en este momento porque es muy importante modificar la regulación de las energías renovables de forma competitiva para la transición energética, ya que introduce figuras como las comunidades ciudadanas de energía y elementos que mejoran la planificación con el horizonte 2030 y, además, cambia y mejora el sistema de subastas, y me parece muy importante --por cuestión de tiempo no puedo atender a todo-- la regulación de los puntos de acceso y conexión. Evitar la acumulación, la especulación, la saturación y, consecuentemente, las burbujas, es fundamental para la transición energética. Ese es un punto fundamental. ¿Qué echamos de menos? Pues creo que, a medio plazo, tendremos que abordar el tema de las políticas fiscales porque es fundamental también para la transición energética. Quizá se podrían haber fijado objetivos más concretos en el número de viviendas en cuanto a la rehabilitación con criterios de eficiencia energética. Haremos aportaciones en el marco combinado que he explicado entre el real decreto y la Ley de cambio climático. En términos generales creo que vienen unos procesos enormemente complejos y complicados y, por lo que a veces escuchamos a unos y a otras, quizá deberíamos abordar en algún momento y regular la transparencia de las agendas o los registros de lobbies. Me parece que, con lo que tenemos entre manos en este momento, es bastante importante hacer la distinción entre los discursos reivindicativos y los discursos lobistas. Para eso, nada mejor que la transparencia en nuestras agendas y registros de lobbies para saber en qué está cada cual y qué defendemos. Gracias.",
    "freeling": [
        null
    ]
}