{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 23/2020, DE 23 DE JUNIO, POR EL QUE SE APRUEBAN MEDIDAS EN MATERIA DE ENERGÍA Y EN OTROS ÁMBITOS PARA LA REACTIVACIÓN ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Buenos días de nuevo. Ayer en este mismo Pleno debatimos la enmienda presentada por VOX de devolución de la Ley de cambio climático. La inmensa mayoría de las fuerzas políticas defendimos desde esta tribuna la necesidad de tener un marco jurídico en este ámbito de actuación, dado que es importante que exista seguridad jurídica para los sectores más afectados, como la industria y la energía, que quizá son los que más la necesitan. Como dije ayer en representación de Ciudadanos, esta ley que trae el Gobierno a esta Cámara necesita muchísimas mejoras, además de consenso en su tramitación, dada la envergadura de la materia. Paralelamente, el Gobierno aprueba el Real Decreto-ley 23/2020, que llega hoy al Congreso para su convalidación, y desde aquí quiero hacerle una pregunta, señora vicepresidenta: ¿cree realmente que la materia que hoy debatimos por su importancia, por el efecto que tendrá sobre la industria y el necesario consenso para su aprobación merece llegar por la vía del real decreto-ley? En este texto encontramos esencialmente una serie de cambios legales en distintas leyes, que habilitan al Gobierno a realizar diversas actuaciones en el marco de la transición energética. Paradójicamente, el texto fundamenta su razón de ser en establecer un marco atractivo y cierto para las inversiones que se requieren para esta transición, lo cual no es compatible con el cambio de rango de ley a través del instrumento del real decreto-ley frente a un proyecto de ley ordinaria. De este modo, el real decreto-ley establece algunas modificaciones sobre La Ley del Sector Eléctrico de 2013, una de las piezas fundamentales, si no la más importante, de la actual regulación energética de España y uno de los textos más amplios y profundos del ámbito legislativo español. La primera de estas modificaciones busca regular la problemática existente con los puntos de acceso y conexión a la red eléctrica, que ha dado lugar a una burbuja especulativa con estos elementos en el sector eléctrico, lo que a su vez ha conducido a un entorno de inseguridad y falta de progresos en el ámbito de la instalación de nuevas infraestructuras renovables. El Gobierno, a partir de este real decreto-ley, crea cuatro tratamientos distintos para los sujetos titulares de estos activos, lo cual da cuenta del importante cambio regulatorio que tiene lugar. La siguiente modificación afecta al método de introducción de las energías renovables con el apoyo del régimen especial a través de los métodos de concurrencia competitiva, es decir, las subastas de renovables. El texto habilita al Gobierno a establecer nuevas subastas para la introducción de estas energías en el mix energético permitiendo que operen más variables que las establecidas por la ley de 2013 en relación con la tecnología, la variable a subastar o el apoyo económico. El real decreto también introduce nuevas figuras sobre el texto de 2013 para incluir nuevos elementos fruto de la mejora tecnológica. Con el objeto de fomentar la movilidad eléctrica también se establece que a aquellas estaciones de recarga con potencia superior a 250 kilovatios les será otorgada la declaración de utilidad pública. Otro de los elementos destacables es la reforma del Fondo Nacional de Eficiencia Energética, que fue constituido en virtud de una norma con rango de ley, la Ley 18/2014, de aprobación de medidas urgentes para el crecimiento, la competitividad y la eficiencia. Esta reforma permite ampliar su límite temporal, próximo a finalizar, y la adaptación al procedimiento de cálculo de los sujetos obligados. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia.) T ampoco hay que obviar elementos como la disposición adicional primera, que se refiere esencialmente a la planificación del sistema, dado que opera sobre las capacidades de los nudos de conexión de aquellas centrales que dejan de operar. Cabe destacar también la transformación y adaptación del Instituto para la Reestructuración de la Minería del Carbón y Desarrollo Alternativo de las Comarcas Mineras, creado con la Ley 66/1997. Finalmente, el texto permite hacer uso del superávit acumulado del sector eléctrico en ejercicios pasados para compensar el déficit, si bien es cierto que no está claro que esta cuantía sea suficiente para compensar el desequilibrio que se produzca este mismo año. En realidad el texto no plantea grandes elementos de conflicto, aunque sí arroja algunas dudas fundamentalmente en lo referido al modelo de subastas, que se detalla a través de real decreto sin tramitación parlamentaria. Sin embargo, sí es un elemento reprochable el uso excesivo y no justificado de los decretazos, que se utiliza en esta ocasión y que privan al Parlamento de algunas de sus funciones de control y legislación y a los propios agentes del sector de una sólida y deseable seguridad jurídica. Nuestro grupo parlamentario se abstendrá en la votación para la convalidación de este real decreto por los motivos que he comentado, y lo hace solo y exclusivamente pensando en la industria porque así nos lo han trasladado y lo han comunicado los profesionales a todos los que les han querido escuchar. Se necesitan cambios que mejoren todo lo relacionado con la energía porque actualmente la industria y los consumidores soportan unos costes energéticos muy elevados. Para la industria prácticamente son inasumibles. Y no solicitaremos que se tramite como proyecto de ley porque entendemos que los diferentes consumidores no se verán beneficiados por la tramitación en paralelo de este real decreto como proyecto de ley y de la Ley de cambio climático que podría coincidir en el tiempo. Quiero terminar volviendo a pedir al Gobierno y a los partidos que lo sustentan que trabajen con los partidos de la oposición con la intención real de buscar consensos en la tramitación de la Ley de cambio climático, porque desde Ciudadanos presentaremos enmiendas para todas las materias que se pretenden regular, incluidas las contenidas en este real decreto. Dejen de patrimonializar la lucha contra el cambio climático porque es un reto de todos en el que no sobra nadie. Flaco favor hacen respecto a la concienciación y actuación contra este grave problema para las futuras generaciones apropiándoselo y no permitiendo que el resto de partidos podamos sumar y mejorarlo. Muchísimas gracias.",
    "freeling": [
        null
    ]
}