{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 23/2020, DE 23 DE JUNIO, POR EL QUE SE APRUEBAN MEDIDAS EN MATERIA DE ENERGÍA Y EN OTROS ÁMBITOS PARA LA REACTIVACIÓN ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Gracias, señor presidente. Bon dia, diputats i diputades. Buenos días, señora vicepresidenta. Debatimos esta mañana de julio, un poco con sabor a ritornelo por la discusión de ayer, un real decreto-ley de medidas en materia de energía que, en términos generales, ha sido bien recibido por el sector, a pesar de los comentarios oídos en otro sentido. Sus virtudes y salvedades competenciales ya han sido destacadas por la señora Sagastizabal y el señor Miquel, y las compartimos. Consideramos que, llegados a este punto del debate, está bastante superado entender que el futuro será renovable o simplemente no será. A nadie se le escapa que el proyecto de Ley de cambio climático y transición energética tiene un largo camino parlamentario por recorrer y que no estará exento de obstáculos. Por ello, creemos que es un acierto avanzar algunas de las cuestiones por vía de este real decreto. No obstante, y aunque le prometo, señora ministra, que lo hemos recibido con el aprecio de quien recibe un anticipo, no podemos disimular nuestra sorpresa al no encontrar reflejados ciertos aspectos que consideramos esenciales, y nos parece que es una nueva oportunidad perdida a la hora de afrontar medidas de mayor calado y profundidad, más aún en el contexto de crisis profunda en el que nos encontramos. Nuestra primera conclusión es que se trata de un documento claramente electrocéntrico. Queremos recordar que actualmente la electricidad supone, desgraciadamente, solo el 30 % del consumo final de energía. Vicepresidenta, hemos repetido en diversos momentos y así se lo hemos trasladado cuando hemos tenido la ocasión que, sin una fiscalidad alineada con la transición energética, esta será muy difícil. Por ello, echamos de menos en este real decreto cualquier acción relativa a la fiscalidad energética. Supongo que ya nos lo encontraremos en el proyecto de ley. También echamos de menos que no se alcance el ámbito de la movilidad de personas y mercaderías, así como la ausencia de medidas relativas a la transición justa, que nuestro grupo parlamentario considera prioritarias. Y volvemos a remarcar --a fuerza de hacernos pesados-- que creemos que hay ciertas ideas que debemos interiorizar de manera inmediata; y una de ellas es el concepto kilómetro cero --kilómetro cero en todos los niveles-- para la producción de bienes y servicios, sí, pero también para la generación de electricidad, una generación cerca de los lugares de consumo. En definitiva, se trata de apostar por un cambio en la concepción del modelo y pasar de una visión centralizada a una descentralizada y de proximidad como elemento base de la transición energética. En otro orden de cosas, este real decreto-ley también incluye en su artículo 6 la posibilidad de que los ayuntamientos puedan destinar el 7 % del superávit correspondiente al año 2019, para financiar gastos de inversión en vehículos puros o de etiqueta ambiental cero. Nos parece que esta ligera modificación de la Ley Orgánica de Estabilidad Presupuestaria y Sostenibilidad Financiera es claramente insuficiente. Esto forma parte de otros debates que nuestros portavoces han tenido, pero, desde aquí, debemos insistir en la necesidad de que, en un momento como el actual, el Gobierno central libere la totalidad de los superávits acumulados a lo largo de estos últimos años y se permita a los ayuntamientos realizar inversión pública. Hay muchos otros proyectos que requieren estos recursos, tales como la rehabilitación de edificios, la eficiencia energética o el autoconsumo, sin salir de los ámbitos de su competencia. Ahora nos encontramos en un punto de inflexión y creemos, como ya le he comentado anteriormente, que esta dinamización de recursos se debe ejercer principalmente desde los ayuntamientos y desde el territorio, porque es el territorio el que mejor conoce sus necesidades y puede adaptar los proyectos que así lo requieran. En definitiva, señora vicepresidenta, nuestra posición es favorable; no le daremos la espalda a medidas que son necesarias --y mucho--, pero también la insto a subsanar todos aquellos temas que he ido apuntando y que no se incluyen de una manera suficientemente ambiciosa. Somos plenamente conscientes de que, en paralelo, nos iremos encontrando en la tramitación del proyecto de Ley de cambio climático y, aquí sí, esperamos que sean ambiciosos en sus objetivos. Muchas gracias. (Aplausos.)",
    "freeling": [
        null
    ]
}