{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 23/2020, DE 23 DE JUNIO, POR EL QUE SE APRUEBAN MEDIDAS EN MATERIA DE ENERGÍA Y EN OTROS ÁMBITOS PARA LA REACTIVACIÓN ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Contreras Peláez",
                "apellidosNombre": "Contreras Peláez, Francisco José",
                "codParlamentario": 229,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Francisco José",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/fjconpe",
                "twitterUserId": "192834709",
                "twitterUserName": "fjconpe"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CONTRERAS PELÁEZ"
    },
    "text": "Nuestro grupo ha optado, finalmente, por la abstención frente a este decreto que desarrolla en gran medida una ley a la que hemos opuesto una enmienda a la totalidad. Esto quizás requiera una cierta explicación. Nos hemos abstenido y no hemos votado en contra porque el decreto incluye algunas medidas concretas que no podíamos sino apoyar. Me refiero a medidas como las contempladas en la disposición final segunda, dirigidas a minimizar los impactos negativos sobre el empleo y la despoblación de los territorios afectados por la transición energética. Nótese que esto es poner un parche antes de que salga el grano, es decir, ya la ley está reconociendo que su aplicación generará daños en algunos territorios y sectores. O bien la medida contemplada por la disposición adicional cuarta, un régimen retributivo específico para actividades cuyos costes de explotación dependen esencialmente del precio del combustible. Pero, como se ve, se trata de medidas paliativas, medidas mitigadoras de daños previos generados por la ley. Por cierto, la medicina paliativa está muy bien cuando ya está instalada la enfermedad, pero hay algo mucho mejor, y es que no llegue a producirse la enfermedad, que es lo que busca la medicina preventiva. Por lo tanto, nosotros preferiríamos que estas medidas resultasen innecesarias simplemente porque no llegue a producirse el daño estructural, el daño traumático, el shock traumático que implicarán para la sociedad y la economía española la imposición coactiva, acelerada y antieconómica de las energías renovables, que es en lo que consiste básicamente la ley de cambio climático y transición energética. Este decreto que nos convoca hoy, en gran parte, como han dicho oradores anteriores, trata sobre energías renovables, su conexión a la red, etcétera. En VOX --lo explicó ayer Mireia Borrás-- no tenemos nada contra las energías renovables. Nos parecen energías limpias, energías probablemente llamadas --y enfatizo lo de probablemente, porque no tenemos una bola de cristal para ver el futuro energético; el Gobierno parece tenerla o considera que la tiene-- a jugar un protagonismo creciente en nuestro mix energético. Ahora bien, nosotros querríamos que las energías renovables desplazasen a las energías fósiles de la misma forma que el petróleo desplazó al aceite de ballena, o de la misma forma que el automóvil desplazó al coche de caballos. No hizo falta que se reuniera el Gobierno de don Antonio Maura para decretar: cesen los coches de caballos, empiecen los automóviles. (Aplausos.) Es decir, queremos que esa transición tenga lugar en virtud de la rentabilidad, de la utilidad intrínseca de esas nuevas tecnologías y en virtud de decisiones libres de los usuarios y no mediante un diktat político. En eso consiste, precisamente, la ley de cambio climático y transición energética, en un diktat político que ordena que para el año 2030 las renovables deben representar un 75 % de nuestro mix energético y para el año 2050, el 100 %. Asistimos aquí a una autentica planificación vertical, planificación centralizada de sectores completos de nuestra economía que realmente recuerdan a los planes quinquenales soviéticos, una evocación histórica que supongo no resultará desagradable para algunos miembros de este Gobierno. (Aplausos.) Por otra parte, ocurre que esta película ya la hemos visto en el pasado. Ya hace diez años el Gobierno de Rodrí guez Zapatero, también obsesionado con ponerse la medalla de gobernante más ecológico del planeta, sometió a la economía española a una introducción prematura, acelerada, coactiva de las energías renovables y el resultado fue un encarecimiento del 70 % de la factura eléctrica española. Por cierto, no ha ocurrido solo en España, ha ocurrido también en países como Alemania. Alemania, tras su Energiewende, su giro energético posterior al incidente nuclear de Fukushima --digo incidente porque no produjo una sola víctima mortal--, decidió cerrar muchas de sus nucleares e intentar sustituirlas por renovables. Lo que se ha comprobado es que no se puede, las renovables no están maduras para llenar el hueco dejado por la energía nuclear. En Alemania no solo se ha encarecido un 50 % la factura eléctrica, sino que, además, han tenido que volver, en cierta medida, a las centrales de carbón, que, por supuesto, son las más contaminantes y las más emisoras de CO 2 . Una cifra muy reveladora: Alemania en este momento está emitiendo 560 gramos de CO 2 por megavatio/hora mientras que Francia, por ejemplo, emite 58, la décima parte, y Suecia 13, la cuarentava parte. Es decir, ¿qué rasgo comparten Francia y Suecia? Son países muy nuclearizados, países con un parque nuclear importante en el que la energía nuclear ocupa una parte muy importante del mix energético. En definitiva, yo creo que esta es una cuestión en la que se hace muy patente el abismo ideológico que separa a VOX de la izquierda. VOX cree en el libre mercado, VOX cree en la libertad económica y en la neutralidad tecnológica del Estado. En cambio, la izquierda cree en el intervencionismo económico, social y tecnológico; la esencia de la izquierda es el crecimiento constante del poder del Estado sobre la sociedad. Me gustaría traer a colación una afirmación, un aforismo del gran Nicolás Gómez Dávila: Cuando el Estado crece, el individuo disminuye. (Aplausos). La esencia de la izquierda es la ingeniería social y ahora la supuesta emergencia climática les proporciona una excusa perfecta para someternos a esta bacanal de intervencionismo, en la cual se nos va a decir los alimentos que debemos consumir, los medios de transporte que debemos utilizar, las energías que debemos usar y, en definitiva, cómo debemos vivir. Se trata prácticamente de una nueva religión o pseudorreligión, cuyo mandamiento sería: arrepentíos, moveos en coche eléctrico y plantad huertos solares. (Aplausos.) Todo esto en un momento en el que, como ya indicaban también Mireia Borrás y otros parlamentarios, se hace ya patente la cercanía, desgraciadamente, del tsunami económico que ha generado la crisis del COVID y su pésima gestión por parte de este Gobierno. Recientemente se hacía público que la Universidad de Cambridge nos había distinguido con el dudoso honor de ser el país que peor había gestionado la crisis. Pues bien, creemos que esa crisis económica se va a ver agravada por estas medidas antieconómicas que, al final, se adoptan por puro capricho ideológico…",
    "freeling": [
        null
    ]
}