{
    "metadata": {
        "celebrated": "2020-07-15T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 23/2020, DE 23 DE JUNIO, POR EL QUE SE APRUEBAN MEDIDAS EN MATERIA DE ENERGÍA Y EN OTROS ÁMBITOS PARA LA REACTIVACIÓN ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Franco Carmona",
                "apellidosNombre": "Franco Carmona, Isabel",
                "codParlamentario": 321,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Isabel_Franco_",
                "twitterUserId": "302453497",
                "twitterUserName": "Isabel_Franco_"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-035.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FRANCO CARMONA"
    },
    "text": "Gracias, presidente. Gracias, vicepresidenta. Señorías, antes de empezar, quería recordar que ayer fue 14 de julio y, por tanto, quería hacer un recordatorio, una conmemoración desde esta tribuna de los valores de la República francesa: Liberté, égalité, fraternité. (Aplausos.) La pandemia del COVID-19 nos ha enseñado de forma extraordinariamente dura cuál es el precio de subestimar el efecto devastador de los brutales recortes que han sufrido nuestra sanidad y la investigación en las décadas anteriores. Unidas Podemos ha tenido siempre claro que había que invertir en ello y esperamos que ahora todos y todas también lo hayamos aprendido. Pese a los terraplanistas y los negacionistas de la ultraderecha del cambio climático, el cambio climático es otro peligro global sobre el que la ciencia lleva décadas alertando. O mantenemos el calentamiento del planeta por debajo de 1,5 grados respecto a los niveles preindustriales o nos enfrentamos a una crisis de civilización. Si bien durante muchos años estos avisos han sido ignorados por la política, la situación parece que ha cambiado y, afortunadamente, este Gobierno y la ciudadanía somos ya muy conscientes de su importancia, y es algo que se ve especialmente claro en la ley de cambio climático. Esta pandemia --decía-- ha supuesto una paralización casi total de la actividad económica, algo que era imprescindible para controlar la COVID-19 y salvar vidas, pero que ha dañado gravemente nuestro tejido laboral, productivo y social. Lo que España sea en un futuro va a depender en buena medida de lo que hagamos hoy, y esto lo sabemos y lo sabe también el Gobierno de coalición, que tiene muy claro, no solamente ahora sino antes de la pandemia, que las políticas climáticas y de transición energética debían ser uno de los grandes pilares para la definición de un nuevo modelo económico y productivo en nuestro país. Con más razón, pues, deberá ser uno de los ejes clave para este gran plan de inversión. Nos parece muy positivo e importante que este real decreto establezca un nuevo esquema para las subastas de renovables, en el que por fin, como dicta el sentido común y tantas veces ha sido pedido por los grupos sociales, el producto subastado sea la energía eléctrica y la variable sobre el que se oferta sea el precio de retribución de dicha energía. Estas subastas de renovables deberán tener un desarrollo reglamentario posterior y desde Unidas Podemos esperamos que el Gobierno incluya en el reglamento medidas que contribuyan a la democratización del proceso de transición energética. Estamos hablando, por ejemplo, de que las instalaciones que estén por encima de un cierto tamaño y se presenten a la subasta estén obligadas a abrir una parte del capital a pequeños inversores legales, entre los que se puede incluir a particulares, municipios o cooperativas. Además, los fondos europeos para la reconstrucción que se están negociando tendrán que estar orientados prioritariamente a la transformación digital y a la transición energética. Así lo creemos desde Unidas Podemos y sabemos que también así lo tiene presente este Gobierno. Pero cuando los fondos estén disponibles, España deberá estar preparada para presentar unos buenos proyectos, como los tejados solares. La instalación de paneles solares en tejados implica una mayor generación de empleo por unidad de potencia instalada de todo el sector energético. Según el informe Low carbon jobs, por cada megavatio instalado se estima que se crean 21,6 empleos en la fase de instalación. Además, con el Real Decreto 244/2019, que regula el autoconsumo, el marco regulatorio está listo para permitir esas instalaciones. En tercer lugar, el borrador actualizado del Plan nacional de energía y clima, el Pniec, que el Gobierno envió a Bruselas la semana pasada, incluye la instalación de 39 gigavatios antes de 2030; actualmente estamos en 6. Por ello, creemos que el músculo financiero del Estado debe apoyar en gran parte, en gran medida que esta potencia sea instalada en tejados, posibilitando una mayor generación de empleo y también la democratización del sistema eléctrico a través de la generación distribuida. Un segundo plan podría ser la rehabilitación de viviendas. Cada euro invertido en un plan de rehabilitación de viviendas siguiendo objetivos de eficiencia energética, sociales y medioambientales, contribuye a la consecución de tres objetivos que son fundamentales para España. Objetivo uno, la reactivación del empleo, especialmente en el sector de la construcción y en las pequeñas empresas de reformas y climatización. Objetivo dos, la contribución al objetivo de la eficiencia que ya el Pniec citaba respecto de la rehabilitación de viviendas. Hay que tener en cuenta que más de un 85 % de los edificios existentes tienen una calificación energética E, F o G, que son las más bajas en emisiones, por lo que aquí hay un gran potencial de mejora. Objetivo tres, la reducción de la desigualdad. Este plan está o puede estar especialmente orientado a los sectores sociales más vulnerables al existir una correlación clara entre calificación energética y nivel de renta de sus habitantes. Por último, el tercer proyecto es el relativo al vehículo eléctrico y la movilidad sostenible. El sector del transporte representó más de la cuarta parte de las emisiones en 2017. El Pniec establece objetivos muy ambiciosos, como la reducción de las emisiones en un 35 % y que haya cinco millones de coches eléctricos en 2030. Debemos buscar la modernización del parque automovilístico nacional a través de la electrificación, de la reducción del consumo medio del vehículo y de un cambio en la movilidad que reduzca considerablemente el uso del vehículo privado en favor del transporte público. Por todo ello, como he dicho anteriormente, votaremos a favor esperanzadas en que la reconstrucción para España se base en un modelo económico más industrializado, más fuerte, pero también más social y medioambientalmente sostenible porque, como ya he dicho en otras ocasiones en esta tribuna, la economía no debe ser contraria a los derechos sociales, sino que, por el contrario, la economía y los derechos sociales han de caminar de la mano, si bien añado aquí que han de caminar de la mano también de los derechos medioambientales. Muchas gracias. (Aplausos.)",
    "freeling": [
        null
    ]
}