{
    "metadata": {
        "celebrated": "2020-07-29T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO. -- COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO EL 23 DE ABRIL, PARA INFORMAR DEL CONSEJO EUROPEO ORDINARIO CELEBRADO EL DÍA 19 DE JUNIO, ASÍ COMO DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 17, 18, 19, 20 Y 21 DE JULIO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 76,
        "path": "../data/diaries-txts/DSCD-14-PL-039.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Señorías, Europa nació para vencer al odio y con este acuerdo Europa lo que hace es convertirse en un proyecto mucho más fuerte de lo que era antes de que entráramos en este Consejo del pasado 17 a 21 de julio. Al señor Asens, del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, quiero decirle que la apuesta del Gobierno de España por el diálogo es siempre la misma. Es firme desde el principio. Nosotros sabemos que en Cataluña existe un conflicto político. Este no es un conflicto de religioso, no es un conflicto social; es un conflicto político y tenemos que resolverlo desde el punto de vista político. Por tanto, señoría, nosotros tenemos claro cuál es el marco, que es la legalidad vigente; sabemos cuál es el camino, que es el diálogo, y sabemos cuál es la meta, que es el reencuentro. Yo tuve la ocasión de reunirme con el president Torra en la Generalitat de Catalunya, donde ofrecí una agenda de reencuentro a las autoridades catalanas. Hemos tenido una reunión de esa comisión bilateral entre el Gobierno de España y el Gobierno de la Generalitat de Catalunya. Lógicamente, durante estos meses hemos tenido que estar centrados en lo que estamos centrados. Hoy precisamente estamos apoyando, hombro con hombro, arrimando el hombro con la Generalitat de Catalunya en la gestión de los rebrotes que estamos viendo en Lleida y en el área metropolitana de Barcelona. Pero insisto en que, aun con estas circunstancias, aun con esta coyuntura, el compromiso del Gobierno de España con el diálogo es firme. Yo dije en la investidura que esta iba ser la legislatura del diálogo y va a ser la legislatura del diálogo social, institucional y territorial con la Generalitat de Catalunya. No le quepa a usted duda. (Aplausos). Es más, ayer mismo la portavoz del Gobierno, la señora Montero, lo dijo en la sala de prensa del Consejo de Ministros. Cuando quiera la Generalitat reunirse con el Gobierno de España en la comisión bilateral lo haremos; que pongan fecha y lo haremos. Pero parece que el problema no somos nosotros y ni siquiera lo es el socio minoritario de ese Gobierno. Parece que, en este caso, es el socio mayoritario del Gobierno de la Generalitat de Catalunya el que se niega a sentarse con el Gobierno de España. Nosotros cuando sea necesario estaremos prestos y dispuestos a sentarnos para empezar a resolver un conflicto que nos va a llevar tiempo, que nos va a llevar años. Efectivamente, existen tensiones, pero la voluntad es firme y la convicción también es determinada por parte del Gobierno de España. El señor Echenique creo que ha hecho un planteamiento sobre el contexto de la emergencia sanitaria a nivel internacional. La verdad es que los datos son muy preocupantes y ahí están: más de 16 millones de contagiados, más de 600 000 fallecidos en el mundo, en Europa 1 600 000 contagiados y 182 000 fallecidos. Son las cifras oficiales. Efectivamente, en España estamos viendo los rebrotes que se están viendo también en otras partes de Europa y que, además, son de la misma tipología. Más de un 30 % son rebrotes asociados a conductas sociales relajadas y más de un 20 % son contagios vinculados con el ámbito laboral, sobre todo, en algunos colectivos que sufren una precariedad muy importante como, por ejemplo, los temporeros. Sabe usted que el ministro de Sanidad se ha reunido desde el estado de alarma recurrente y sistemáticamente con todos los consejeros de Sanidad. Lo ha hecho también el ministro de Agricultura con los consejeros de Agricultura para ver cómo podemos controlar las condiciones laborales y la seguridad sanitaria de los trabajadores temporeros en el campo. Hemos tenido catorce conferencias de presidentes y este viernes vamos a tener otra Conferencia de Presidentes, en este caso, en La Rioja, en San Millán de la Cogolla. El planteamiento que les voy hacer a los presidentes autonómicos es que nos reunamos todos los meses, porque tenemos mucho de qué hablar. Tenemos que reunirnos también a finales de agosto para preparar o, mejor dicho, ultimar la vuelta al colegio de nuestros hijos y de nuestras hijas. Creo que eso también es muy importante. En definitiva, señoría, el Gobierno de España está donde debe estar, respetando lógicamente el autogobierno en un Estado compuesto como el que tenemos, que las competencias en sanidad están en manos de las comunidades autónomas y coordinando, colaborando y cooperando con ellas. Fíjese que a lo mejor podemos tener, además usted lo ha dicho en su intervención, algún elemento de crítica a algunos anuncios que hace algún presidente o alguna presidenta autonómica, como hemos conocido en estas últimas horas, pero el Gobierno de España no va a entrar en ello, porque creo que los ciudadanos lo que quieren ver es al Gobierno de España de la mano de las autonomías en un desafío que afecta a la vida y a la salud pública de nuestra sociedad. Sin embargo, durante todo este tiempo, señoría, desde que levantamos el Estado de alarma, el Gobierno de España ha aprobado un decreto de nueva normalidad. Por cierto, a aquellos que critican este decreto de nueva normalidad he de recordarles que fue pactado con las comunidades autónomas. No es que nosotros nos encerráramos en un laboratorio en La Moncloa y pusiéramos negro sobre blanco aquellas cosas que se nos ocurrían, sino que fue producto de un proceso de elaboración, de codecisión, de cogobernanza con las comunidades autónomas. Hemos aprobado el 16 de julio un plan de respuesta anticipada y hemos aprobado el 22 de julio un acuerdo marco para el aprovisionamiento, en todas las instituciones del conjunto del Estado, de todo el material médico que necesitaríamos en caso de sufrir una segunda ola. Por tanto, señoría, yo creo que hay elementos que prueban que el Gobierno de España está donde debe estar. Estamos vigilando y mantenemos la serenidad, porque yo creo que también es muy importante, señorías, que traslademos ese mensaje de serenidad, de calma. Hay mucha angustia en la sociedad española, que considera que estos rebrotes son inquietantes, perturbadores. Apelemos a la responsabilidad colectiva, que es la que nos afecta a nosotros como representantes públicos, a los Gobiernos autonómicos y al Gobierno de España, y a la responsabilidad individual que todos tenemos para evitar la propagación del virus. Lógicamente, se necesita el compromiso de las instituciones para luchar contra el virus, pero también se necesita el compromiso individual. En ese sentido, todo lo que podamos hacer es poco para reivindicar esta tarea individual que tenemos por delante. Señor Echenique, no por su parte, faltaría más, pero sí por parte de otro grupo parlamentario --me parece que ha sido el señor Abascal-- se ha criticado, de nuevo, la labor del doctor Simón. Les diré que me siento profundamente orgulloso de que España tenga servidores públicos como el doctor Simón al frente de esta situación. (Aplausos). Al señor Rufián quisiera decirle que no me ha quedado claro si, estando en mi lugar, Esquerra Republicana hubiera apoyado o no este fondo de recuperación. Es verdad que ha hablado de las buenas noticias, pero, de alguna manera, las minusvalora. Me gustaría plantear alguna puntualización, algún comentario sobre ello. Le diré también, señoría, que empatizo con esa preocupación de distintos grupos parlamentarios y con las precauciones que han mostrado en torno a la condicionalidad. Esta sociedad ha sufrido durante estos últimos diez años muchos recortes, muchos ajustes y contrarreformas que han devaluado derechos. Evidentemente, hay que estar alerta y pendientes de cualquier medida que tenga como uno de sus elementos la condicionalidad, pero me gustaría, haciendo ese ejercicio de empatía con usted, decirle también que los planteamientos que está teniendo la Unión Europea son los de dar una respuesta positiva a esta crisis, sobre todo en este momento en el que tenemos una caída tan abrupta del producto interior bruto y destrucción de empleo, con políticas anticíclicas y, en consecuencia, con políticas expansivas. No puede decir que esto no sea claramente una política expansiva, señoría. Lo estamos haciendo a nivel nacional y lo estamos haciendo a nivel europeo cuando se ha suspendido el Pacto de Estabilidad y Crecimiento y se está planteando por parte de las instituciones europeas movilizar 750 000 millones de euros en seis años. Eso es una política expansiva. Evidentemente, ahora tenemos que focalizar todos nuestros objetivos hacia la recuperación económica y la creación de empleo, y cuando lleguemos a los niveles que teníamos de crecimiento previos a la pandemia tendremos que ver y abordar entre todos la necesaria consolidación fiscal, porque el esfuerzo que estamos haciendo es de una enorme envergadura, tanto en el ámbito del déficit público como en el del endeudamiento. Por cierto, aquí se habla sobre las subidas o bajadas de impuestos de este Gobierno, ¿qué son las moratorias que está planteando el Gobierno de España al tejido productivo de este país, si no es defender, precisamente, la supervivencia de ese tejido de esas empresas en este momento tan complicado? Yo creo que se minusvalora la trascendencia, señor Rufián, de algunas de las medidas que se han acordado. Esta es una mutualización pura y dura de la deuda pública europea. Lo es, señoría, ¡si es por primera vez cuando se va a emitir deuda de la Comisión Europea para financiar proyectos vinculados con la transición digital o la transición ecológica, o la capacitación del capital humano en nuestro continente! Por cierto, que esto no tiene truco; yo no he dicho que tenga truco; esto no tiene ningún truco, señoría, no lo tiene, porque esto lo van a pagar los españoles, lo va a pagar el Gobierno de España a partir del año 2027. Vamos a empezar a devolver, como todos los países, precisamente, la deuda y el principal a treinta años. Esta es una operación de treinta años; vamos a adelantar recursos de los próximos treinta años a estos primeros seis años, precisamente, para hacer frente, uno, a esta crisis económica y social derivada de la crisis sanitaria; y, dos, para hacer frente a las transformaciones que se han acelerado producto de la pandemia. Por tanto, señoría, cuando se ha planteado, por parte de los países frugales, que a nosotros nos estaban regalando dinero, yo he negado la mayor, porque este es un crédito que también vamos a pagar los españoles a través de nuestras arcas públicas. ¿Qué pasa? Pasa que, evidentemente, quien se está endeudando no es el Gobierno de España --que, por cierto, ya lo está haciendo y mucho, precisamente, para sostener los expedientes de regulación temporal de empleo, las líneas que están manteniendo vivo el pulso de nuestras empresas, que llevamos más de 100 000 millones de euros en movilizados, precisamente, en esta tarea--, sino que lo está haciendo el conjunto de la Unión Europea a través de la Comisión. Y se plantea por parte de algunos países: ¡Oigan ustedes!, si esta es la primera vez que lo hace la Comisión Europea, a mí me gustaría tener un refuerzo en la gobernanza a través del Consejo Europeo. Bueno, ¡yo tampoco le veo ningún problema, señorías! Es un nuevo instrumento, es un nuevo fondo, tiene una nueva gobernanza, y no solamente la Comisión, sino que también los países en el Consejo Europeo quieren tener voz. Bueno, pues me parece que, como mínimo, tenemos que reconocer que, si hay otros países que, junto con España, quieren endeudarse para dar una respuesta común y defender el mercado único, entre otras cuestiones, y el proyecto europeo, durante los próximos treinta años, puedan tener un espacio de debate en el Consejo Europeo. También nosotros podemos plantear, legítimamente, algunos debates en el Consejo Europeo vinculados con la necesaria armonización fiscal que se necesita en Europa. Pues ahí lo dejo. En fin, no creo que haya una dificultad en cuanto a la conceptualización del fondo, una nueva gobernanza, cuál es el papel que puede jugar el Consejo, sin desmerecer el equilibrio institucional y el protagonismo de la Comisión, en la emisión de la deuda y en el pago de los desembolsos, pero, en todo caso, señoría, no hay ni unanimidad ni veto al desembolso que se pueda plantear algún país, entre otras cosas, porque, si usted se lee las conclusiones, se habla de motivación; que aquellos países que tengan alguna duda, tendrán que motivar cuáles son los elementos que quieren suscitar como debate de incumplimientos de ese Plan nacional de reformas e inversiones, que se plantee por el Estado miembro equis. Señoría, insisto, es un nuevo fondo, un nuevo instrumento; exige de una nueva gobernanza, porque quién se está endeudando no es la Comisión --es la Comisión, pero también los Estados miembros, también España-- y, en consecuencia, darle ese papel al Consejo Europeo, me parece que es también, incluso, razonable. Lo que no sería razonable --y ahí lo comparto con usted-- es que fuera unánime el desembolso, que se exigiera la unanimidad o se abriera la puerta al veto. Además, hay que recordar que, en el Consejo Europeo, sobre el marco financiero plurianual, al marco sí que se le exige la unanimidad por parte de los Estados miembros, pero para el Fondo de recuperación no se exigía la unanimidad de los Estados miembros. Con lo cual, si no se exige la unanimidad para el Fondo de recuperación, no se puede exigir la unanimidad para el desembolso de ese fondo de recuperación. Parece un galimatías, pero creo que pueda entender usted cuál es el debate que subyacía en esta cuestión. Y ya también le digo --y yo lo reconozco, señoría-- que nosotros no estuvimos a favor ni de la unanimidad ni del veto precisamente porque lo que se ponía en cuestión era la confianza en la Comisión Europea, y se decía: Es que yo no me fío de la Comisión Europea y por eso quiero que sea el Consejo quien unánimemente pueda votar el desembolso de esos pagos, y nosotros dijimos que eso rompía el equilibrio institucional, que devaluaba cuál era la posición de la Comisión Europea, y el éxito ha sido preservar precisamente la institución que nos representa a todos, que es la Comisión Europea. ¿Y que hay tener un debate político en el Consejo? Pues se tiene un debate político en el Consejo, los que quieran. E insisto, yo empatizo con usted en esa precaución que necesariamente debemos tener todos sobre de qué estamos hablando cuando hablamos de condicionalidad. Pero, también le digo una cosa, señoría, si fuese una condicionalidad vinculada con la transición ecológica, ¿usted estaría de acuerdo, sí o no? Por ejemplo, hay países --usted lo sabe-- que no están de acuerdo con la transición ecológica. ¿A usted le parece bien que haya condicionalidad para esa transición ecológica, para llegar al año 2030 o al año 2050 con una reducción sustantiva de emisiones de CO 2 -- Yo creo que cuando hablamos de condicionalidad, cuando hablamos de reformas, tenemos que plantear cuáles son las reformas que necesita nuestro continente y cuáles son las reformas que necesita nuestro país, y claramente, señoría, lo que se plantea no es que sea razonable, es que es necesario. Tenemos que hacer esa transición digital, esa transición ecológica, porque --como he dicho al principio de mi intervención-- los efectos que tiene la disrupción tecnológica en el mercado de trabajo o en la educación --como hemos visto durante estos meses--, o los efectos que tiene la transición ecológica en nuestra economía y en nuestro país, si no los abordamos y los abordamos ya --y ya lo estamos haciendo; precisamente durante este semestre hemos aprobado en el Consejo de Ministros el anteproyecto de ley de cambio climático, la estrategia de economía circular--, tendremos consecuencias devastadoras para las cuales no hay vacuna. Por tanto, cuando hablamos de condicionalidad, señoría, creo que también podremos encontrar un punto de equilibrio entre lo que usted dice y lo que yo lógicamente defiendo. En relación con Ciudadanos, señoría, yo no sé si estamos ya en campaña o no en Cataluña, pero se lo he dicho y se lo digo con toda humildad, señor Rufián: ¿Yo no puedo pactar con la derecha y usted sí puede pactar con la derecha independentista catalana? (Aplausos). Fíjese --y ya lo he dicho públicamente, señoría--, a mí me gustaría pactar con ustedes, y se lo digo desde la tribuna: Me gustaría pactar con ustedes, pero profundicemos en esa reflexión que usted hace, porque entonces, ¿qué es lo que estamos haciendo, qué es lo que estamos reconociendo, el mismo planteamiento político que hacen otras fuerzas parlamentarias que reprochan al Gobierno que pueda hablar con su fuerza parlamentaria aunque usted defienda un proyecto político muy distinto al nuestro, no desde el punto de vista social pero sí desde el punto de vista de la convivencia, porque ustedes defienden la independencia y nosotros no? ¿Se discute, entonces, la legitimidad de todos los escaños que están aquí presentes? Yo no la discuto señoría --yo no la discuto-- y, por tanto, si seguimos esa lógica efectivamente acabaremos dando la razón precisamente a aquellos que reprochan al Gobierno que podamos llegar a un acuerdo con ustedes. Y le digo algo más, señoría, y se lo digo al señor Bal: Aunque parezca mentira, algunas veces, señor Bal, el señor Rufián tiene razón; y algunas veces, señor Rufián, aunque parezca mentira, el señor Bal tiene razón. (Aplausos). Señora Borràs, voy a ser muy claro. Para este Gobierno los intereses de todo el país serán siempre los prioritarios --siempre--, el interés general siempre está por encima de cualquier partido --aunque le pese--, pero yo creo que su problema es que solo hablan para los suyos y solo se escuchan entre ustedes. Su problema es que solo hablan para ustedes, se pierden más de la mitad de la conversación, y yo creo que eso no es sano cuando ustedes gobiernan para toda Cataluña. El Gobierno de España no va a desatender las urgencias ni de Cataluña ni de España, señoría, mientras ustedes en vez de asimilar una responsabilidad política, lo que hacen cada vez que tienen oportunidad, suben esta tribuna o yo escucho, en este caso, al president T orra, es echar la culpa al Gobierno de España de todo lo que acontece en Cataluña. Ahora bien, señoría, permítanos que lleguemos a la conclusión de que, a pesar de lo que ustedes pueden pensar sobre el malvado Madrid y el malvado Gobierno central, tienen mucho en común con la señora Ayuso. En la gestión de la sanidad madrileña y catalana solo hay una diferencia, señoría, y es la bandera que cuelga de los centros de salud, porque todo lo demás es lo mismo: privatización, privatización y privatización. (Aplausos). Usted, señora Borràs, llegó a decir durante el estado de alarma que Cataluña, si fuese independiente, gestionaría mejor la pandemia. Esto lo dijo usted y también lo dijo el señor Torra, del partido al que usted representa. Yo no voy a entrar en ningún reproche, señoría. Me refuerzo en mis convicciones iniciales y es que el Govern de la Generalitat puede contar con el Gobierno de España para hacer frente a esta causa común de salvar vidas y defender la salud pública de Cataluña y de España. (Aplausos). Me gustaría, además, hacerle cuatro reflexiones, señoría. La primera --ayer lo mencionó el señor Torra y hoy usted también en la tribuna--, en referencia a unas declaraciones sobre la Fiscalía General del Estado que yo hice, no en mi mejor día. Es justo que usted me lo reproche, señoría, pero si usted quiere ser del todo justa, también tendría que recordar lo que yo dije dos días después, y es que, precisamente, me equivoqué en esa declaración y reivindiqué la autonomía de la Fiscalía General del Estado (rumores), cosa en la que creo y que práctico, señoría. (Aplausos). La segunda cuestión es que este Gobierno mantiene firme su compromiso con el diálogo. No hay discusión en este punto, señoría, no la hay. Somos un Gobierno en el que conviven y dialogan dos fuerzas políticas diariamente; dos fuerzas políticas que es verdad que compartimos un mismo espacio político, pero que tenemos concepciones y perspectivas muy diferentes. Dialogamos diariamente para poder llegar a medidas, a acuerdos en el Consejo de Ministros que son en beneficio --creo yo-- de la mayoría social de este país. Hablamos con los agentes sociales. Hemos celebrado catorce --van a ser quince-- conferencias de presidentes. El señor ministro de Sanidad se ha reunido en cincuenta ocasiones, en el Consejo Interterritorial de Sanidad, con todos y cada uno de los consejeros de Sanidad. Mantiene una interlocución diaria con la consejera de Sanidad y también con el secretario general de Salud Pública, que, afortunadamente, ustedes, después de meses, han logrado nombrar en plena pandemia. Mantenemos el diálogo con todos. Hemos llegado a un acuerdo en el Consejo Europeo con personas con las que yo discrepo enormemente. Hemos llegado a un acuerdo con Gobiernos como el de Hungría, con Gobiernos como el de Polonia, con Gobiernos como el de Holanda. Por tanto, señoría, creo que tenemos acreditada, al menos, nuestra voluntad y capacidad de diálogo, tanto desde el punto de vista interno --porque somos un Gobierno de coalición-- como desde el punto de vista institucional. Por tanto, la pregunta que le hago es si realmente usted cree que el problema con el diálogo lo tiene el Gobierno de España o si lo tienen aquellos que dicen que no merece la pena sentarse con el Gobierno de España porque no hay nada que concluir con él. La tercera cuestión es que el resultado de la cumbre demuestra que el entendimiento frente a los discursos excluyentes es la senda por la que debemos avanzar para garantizar el bienestar de los ciudadanos. La cuarta cuestión es que la valoración del Fondo COVID-19, desde la perspectiva del Govern de la Generalitat, es la más injusta de todas las realizadas por las comunidades autónomas. Usted ha hecho referencia precisamente a ese fondo no reembolsable, y es injusto --y permítame que al menos se lo traslade al conjunto de sus señorías-- por distintas razones. Hay que decir que es un fondo extraordinario que este Gobierno ha puesto a disposición de las comunidades autónomas y que es un fondo para luchar contra la pandemia. Es lógico, por tanto, que la mayoría de los recursos vayan a aquellas comunidades más afectadas hasta el momento en el que se aprobó este fondo. No valen ni los localismos ni la reivindicación de criterios tradicionales de reparto en fondos ordinarios. Y por último, señora Borràs, le aconsejo que no brinden --como el PP y VOX-- ante las malas noticias. Los rebrotes no son un ataque al Gobierno, son una amenaza para la salud de los españoles, vivan donde vivan. Hoy, incluso los defensores de la hoja de ruta independentista, les están pidiendo que se centren en lo importante, señoría. Son días de rastreo, de seguimiento, de esfuerzo y de decisiones, y lo fundamental hoy, como ayer y mañana, es que salvemos vidas, que todos lo hagamos. En eso es en lo que está el Gobierno de España, apoyando y ayudando a la Generalitat de Catalunya. (Aplausos). Ustedes, señorías, han equiparado la democracia española con China y con Turquía; siempre se olvidan de Rusia, no sé muy bien por qué. De alguna manera, ustedes validan algunas cosas que, desafortunadamente, el primer partido de la oposición también está planteando en Bruselas con esos disparates e informes mendaces que envían. Ustedes tienen un método que consiste en designar un ente, que es el Estado español --nosotros somos el Estado español--, que viene a ser como una suerte de monstruo de varias cabezas al que atribuyen siempre las peores intenciones respecto de sus partidos y, por extensión, del pueblo catalán. Permítame que le recuerde que el Estado español es un Estado democrático, es un Estado social y democrático de derecho, una de las veinte democracias más contrastadas del mundo, según indicadores que nada dependen del Gobierno del país, y que, como democracia que es, se asienta en el principio de la división de poderes independientes entre sí. El Poder Judicial es independiente del Poder Ejecutivo y el Poder Legislativo es independiente del Poder Ejecutivo. Y, puestos a recordar, les diré que ustedes, al igual que otros diputados de esta Cámara como, por ejemplo, la portavoz del Grupo Parlamentario Popular, la señora Álvarez de Toledo, o incluso a la señora presidenta del Congreso, en tanto que representantes legítimos de los ciudadanos catalanes y catalanas, son parte del Poder Legislativo del Estado español. Para completar la descripción, les quiero hacer notar que la Generalitat de Catalunya también forma parte del Estado español, como forman parte del mismo todas y cada una de las comunidades autónomas. Es más, su presidente es el máximo representante del Estado español en Cataluña. Por tanto, señorías, para resolver el contencioso, el conflicto político existente --y es al punto al que quiero llegar--, para superar el problema de convivencia que deriva de ese conflicto político, les propongo que todos partamos de una realidad, y es que ustedes están criticando --y están en su derecho-- una decisión de un poder independiente, que es el Poder Judicial, y lo están haciendo en la sede de otro poder independiente del que forman parte, que es el Poder Legislativo, pero se están equivocando en el destinatario de sus críticas. El Gobierno no pone ni quita sentencias; quienes lo hacen, señoría, son los tribunales. Y añado: afortunadamente. (Aplausos). Señor Errejón, dice que no es el mejor de los acuerdos. No es el mejor de los acuerdos, pero yo creo que es un buen acuerdo para Europa y es un buen acuerdo para España. También quiero despejar las dudas respecto de la transición ecológica. Es cierto que en la negociación nos vimos forzados a algunos recortes que, efectivamente, lamentamos, como, por ejemplo, el Programa Horizonte y el Fondo de Transición Justa, pero también hay que recordar que los dos principales pilares de este Fondo de recuperación, que son el mecanismo de resiliencia y el React, son dos fondos que van a estar muy vinculados en su génesis y en su ejecución a la transición ecológica. Creo recordar, si la cifra no me falla, que un 30 % de esos fondos se va a destinar a este propósito. Pienso que es un paso inédito, se lo he dicho antes al señor Rufián y me gustaría recordárselo. Estamos mutualizando la deuda. Este es el camino. Yo entiendo muy bien las dificultades que tenían algunos países. Sabíamos que estábamos abriendo una puerta y creo que precisamente todos tenemos que esforzarnos, en el Parlamento Europeo y desde los parlamentos nacionales, para que no se cierre nunca más, que sea un camino que exija ulteriores pasos en beneficio de esos Estados unidos de la Unión Europea. Estamos ante una enorme oportunidad --coincido con usted-- y estamos, en consecuencia, ante una enorme responsabilidad. Nosotros vamos a contar con las comunidades autónomas y vamos a contar con los ayuntamientos. Para que se hagan ustedes una idea, si queremos, por ejemplo --como aspiramos desde el Gobierno--, rehabilitar viviendas, entornos urbanos y destinos turísticos, necesitamos contar con las comunidades autónomas y también con los ayuntamientos. Los ayuntamientos van a contar con un papel fundamental en la ejecución de estos fondos, como debe ser. En consecuencia, creo, señoría, que este esfuerzo de ensamblar --digamos-- a todas las instituciones en un gran acuerdo nacional puede ser muy positivo. Fíjense --yo lo decía uno de estos días--, más allá de las cifras, más allá de las políticas, más allá de las aproximaciones --y, efectivamente, podríamos haber logrado más transferencias; le puedo garantizar, señor Errejón, que yo peleé porque fueran más transferencias, pero, en aras del acuerdo, nos quedamos en 390 000 millones de euros, que son bastantes--, sobre todo es el horizonte de esperanza y de motivación que este Fondo de recuperación, que esta respuesta europea provoca en el conjunto de la sociedad europea y, en particular, en una sociedad angustiada como la sociedad española. No solamente se van a movilizar recursos públicos, sino que va a arrastrar a la inversión privada y creo que puede movilizar muchas energías positivas de empresas, de jóvenes, de personas que a lo mejor no han encontrado la oportunidad, que han devenido en vulnerables como consecuencia de esta pandemia. Es decir, tenemos la enorme oportunidad de dar un salto a la modernización de nuestro sector productivo, de nuestro país y, en consecuencia, garantizar la prosperidad de nuestro país durante los próximos veinte años. Ese reto merece la pena y este Parlamento también debe contar en ese reto y en ese desafío. Desde luego, señoría, el Gobierno de España, a través de los presupuestos, a través de los planes, a través de las iniciativas legislativas que necesariamente vamos a tener que sacar para poner en marcha toda esta ejecución de inversiones sin precedentes, tiene que contar con el Parlamento y apelo al consenso de todos. Entiendo lo que usted dice, pero en este momento y en esta semana en la que hemos recibido una noticia desconcertante y desajustada --como la califiqué-- por parte de Reino Unido respecto a la cuarentena en nuestro país, cuando precisamente el 64 % de los rebrotes están concentrados únicamente en dos territorios y en el resto prácticamente estamos en unos niveles de epidemia muy parecidos a los de Reino Unido --yo sé que usted no lo ha dicho, pero su intervención me permite también referirme a la transformación que tenemos que hacer--, quiero reivindicar el papel que está jugando el sector turístico en nuestro país. El sector hostelero, el sector hotelero están haciendo un esfuerzo por adaptar sus instalaciones a las condiciones de seguridad sanitaria y de higiene que necesitamos. También el Gobierno de España ha puesto recursos en sus manos, precisamente para abordarlo. Es un sector que está sufriendo mucho y me gustaría trasladarle la solidaridad y el compromiso del Gobierno de España en la defensa de sus intereses, que creo que es lo que quieren también todas sus señorías. (Aplausos). Al señor Baldoví quiero agradecerle su reconocimiento a la importancia del acuerdo y reiterarle que, efectivamente, el Gobierno de España va a contar con las comunidades autónomas y va a contar también con los ayuntamientos. Entiendo que ustedes ponen encima de la mesa una serie de infraestructuras y de inversiones. Yo creo que lo importante es que nos pongamos de acuerdo en cuáles son los ejes transversales, que yo creo que podemos compartir dos fuerzas progresistas como la suya y la que representa este Gobierno. La transición digital, la transición ecológica, la cohesión social y territorial y la igualdad de género pueden ser cuatro conceptos que justifiquen todas las políticas sectoriales que pongamos en marcha de cara a este relanzamiento de la economía. En este sentido, agradezco mucho sus palabras y la voluntad manifestada. Al señor Rego quiero reiterarle lo mismo que le he dicho al señor Casado: esto no es un rescate, señoría. Si me apura, por seguir un poco el juego de palabras, le puedo aceptar que Europa rescate a Europa, porque, efectivamente, eso es lo que hemos hecho, rescatarnos todos los europeos a nosotros mismos, porque estamos viendo una crisis económica, social y sanitaria sin precedentes en los últimos cien años. La propia canciller Merkel ha dicho que esta es la peor crisis desde la Segunda Guerra Mundial, la mayor crisis a la que se ha enfrentado nunca, nunca, nunca, la Unión Europea. Y este Gobierno no pone paños caliente, les dice a los españoles: tenemos por delante meses duros pero vamos a salir de esta y, además, no solamente vamos a salir recuperando aquello que perdimos, sino más fuertes, precisamente para garantizar cosas que yo creo que podemos compartir usted y yo, como fuerzas progresistas que representamos. Si nosotros estamos dando un salto de deuda pública de 20 puntos del producto interior bruto, si la Comisión Europea se está endeudando por primera vez para financiar programas vinculados con la transición ecológica y digital, por poner un caso --es decir, estamos detrayendo recursos futuros a las generaciones futuras--, qué menos que legarles un planeta más sostenible y, en consecuencia, más inclusivo desde el punto de vista ambiental y también social. Yo creo que ese es el desafío que tenemos por delante. En relación con Alcoa, el Gobierno de España en absoluto se desentiende. Precisamente, estamos negociando con esa compañía. También apelamos a la colaboración de la Xunta de Galicia para poder remar todos juntos en un objetivo común, que es defender esta industria tan importante para Galicia y para el conjunto del país. En consecuencia, estamos trabajando en esa dirección. Este es un nuevo paradigma, señoría. Entiendo y empatizo con la cuestión de la condicionalidad, creo que todos podemos compartir esa precaución, pero creo también --como le he dicho al señor Rufián-- que usted y yo podremos estar de acuerdo en que la transición ecológica es fundamental y que hay países que no están comprometidos con esa transición ecológica, y no hace falta que los ponga encima de la mesa. Por tanto, si todos los países nos endeudamos, si también España se está endeudando por todos los países, qué menos que garantizar también una serie de supervigilancia --digamos-- del destino o del uso que se hace de esos fondos. No creo que estemos hablando de mucho más. También le digo que esto es una mutualización en toda regla que va a abrir nuevos debates muy interesantes, que ya se están teniendo en el Parlamento Europeo; por ejemplo, el de los recursos propios. Aquí se ha dicho --me parece que ha sido el señor Esteban u otro portavoz-- que vamos a tener que hablar de recursos propios, que vamos a tener que hablar de la tasa digital. Aquí, en el Congreso de los Diputados, se ha planteado precisamente por parte de este Gobierno de coalición y de las fuerzas políticas que lo representan en esta Cámara, una tasa digital que queremos también que sea comunitaria. Estamos hablando del impuesto a los plásticos, estamos hablando del impuesto al carbón en frontera para proteger a nuestra industria en esa transición ecológica que necesita. Son debates que movilizan a la izquierda y que, además, ilusionan, porque, ¿cuánto hace que estamos hablando en Europa y en España de que tenemos que aumentar los recursos propios a nivel comunitario? Esto es, sin duda, un paso decisivo para poder lograrlo, porque si la Comisión Europea se está endeudando, ¡qué menos que en los presupuestos que representan a esa Comisión Europea dentro del marco financiero haya más recursos para poder financiar esas políticas y también el endeudamiento que vamos a tener durante los próximos tres años en el ámbito comunitario! Me parece que son pasos de una enorme trascendencia. Entiendo que usted subraye las precauciones a algunas de las cuestiones que se han suscitado en el debate, pero es que me parece, de verdad, que para aquellos que somos europeístas --y usted lo es como lo soy yo--, esto es un paso de una enorme trascendencia, de una enorme importancia. Creo que todos nos tenemos que felicitar de que lo hayamos logrado, no el Gobierno de España, sino el conjunto de Europa, partiendo de la base, señoría, de que había países que el 17 de julio, cuando entraron en la sala del Consejo Europeo, querían cero transferencias; no es que quisieran 100 000 millones, 300 000 millones o 500 000 millones, es que querían cero transferencias. Señor Bal, nos habla de los Gobiernos europeos, de los tres principales partidos. En fin, no es falsa modestia, señoría, pero a usted siempre se le olvida quién es el máximo representante de la familia socialdemócrata en Europa, y es el Gobierno del Partido Socialista, en este caso en coalición con Unidas Podemos. (Aplausos). Señoría, usted habla de vetos cruzados. Si nosotros vamos con usted, entonces estamos en el camino recto; si vamos con otras fuerzas políticas que usted tacha injustamente --injustamente, repito-- de populistas, entonces vamos por el camino equivocado. Está usted en su derecho de plantear esa disyuntiva así; a mi juicio, es falsa. Analicemos cuál es la composición de distintos Gobiernos en Europa. Gobierno sueco: gobierna el Partido Socialista con el partido de los verdes, apoyado por los liberales; no hay veto cruzado entre los liberales y los verdes. ¿Quién gobierna en Bélgica, señoría? Gobierna un Partido Liberal, una primera ministra, apoyado por partidos nacionalistas que, precisamente, apoyan a nivel europeo aquella causa independentista que defienden los partidos nacionalistas en Cataluña. Por cierto, señor Bal, en fin, hágaselo ver, porque usted gobierna con el PP y con los que hay ahí abajo, con la ultraderecha. Por tanto, si quiere darnos lecciones, hagan ustedes una revisión de los pactos autonómicos que han hecho en Andalucía, en Castilla-La Mancha, en Castilla y León, en Murcia y en otros tantos lugares, como en Madrid. (Aplausos). Pero, claro, si ustedes pactan con la ultraderecha es bueno y si nosotros pactamos con otras fuerzas políticas es malo; ustedes son los serios y nosotros somos los menos serios. Señor Bal, en fin. Sobre el mercado laboral, creo que también he respondido. Ahí están los ERTE, ahí están las prestaciones por cese de actividad a los trabajadores autónomos; me alegro de que usted ya no lo saque en sus intervenciones. Usted está en un partido que representa o, al menos desde el punto de vista discursivo, dice representar los intereses de los colectivos de los autónomos, pero no se ha referido en ninguna ocasión en el debate a los trabajadores autónomos. Será porque, efectivamente, este ha sido el Gobierno que por primera vez en la historia ha cubierto las necesidades perentorias de la mitad de los trabajadores autónomos en este país (aplausos), que ha creado la prestación del cese de actividad para los trabajadores autónomos. Agradezco su disposición, lógicamente, a que nos entendamos, a que podamos llegar a acuerdos; se lo agradezco a usted y a todos los grupos parlamentarios que han apoyado las prórrogas del estado de alarma. Creo que ustedes han dado sentido a sus diez escaños, que han demostrado que diez escaños pueden ser más útiles que ochenta y nueve escaños del principal partido de la oposición. ¿Cómo? Pues anteponiendo los intereses del país a los intereses diminutos de un partido político en concreto, que son legítimos pero que son diminutos respecto al desafío que tenemos por delante. ¡Ojalá, señoría, podamos seguir en ese camino! En relación con el turismo, ¡qué quiere que le diga, señoría! No están las palabras, están los hechos: ahí están los ERTE, ahí están las líneas ICO, ahí está, en definitiva, toda la acción que estamos desarrollando en el plano económico, social y también diplomático para poder resolver la cuestión a la que usted se refería en relación con el Reino Unido. Al señor Esteban le agradezco que reconozca y valore la dimensión histórica de este acuerdo, que la tiene. Habla usted de cifras y de las previsiones económicas y creo que todos podemos estar de acuerdo en que son muy difíciles de hacer ahora, no solamente en España sino en el conjunto del mundo. Todos los organismos se enfrentan a una situación inédita y, en consecuencia, es muy difícil prever cuál es la caída del producto interior bruto. En definitiva, si usted mira cuáles son las revisiones que han ido haciendo sistemáticamente la Comisión Europea o el Fondo Monetario Internacional, verá que se han ido agravando como consecuencia de la pandemia. Es más, todos mantienen --entre comillas-- sus previsiones a la espera de ver cómo se desarrolla el otoño, que esperemos que sea mucho mejor de lo que ha sido este primer semestre en cuanto a la emergencia sanitaria y sus consecuencias en la emergencia económica y social. En todo caso, la previsión de la Comisión Europea es una caída de un 8 % de producto interior bruto, más de 1 billón largo de euros; creo que, desde el punto de vista del Fondo de recuperación y del marco financiero, es más o menos lo que estamos cubriendo, aunque, efectivamente, el Gobierno de España hubiese querido un mayor compromiso; de eso no le quepa a usted duda. Efectivamente, me complace y además le agradezco que reconozca que este es un nuevo instrumento que exige una nueva gobernanza a nivel europeo y también a nivel estatal; vamos a necesitar una nueva gobernanza. Esto no es por criterio de población; tiene que ser por programas, por proyectos, por objetivos que compartimos creo que todos los Gobiernos autonómicos vinculados con estas transiciones. Y, en definitiva, el esfuerzo y las tareas que tienen por delante las comunidades autónomas van a ser enormes, junto con el Gobierno de España, pero me refiero al papel que usted ha reivindicado para las comunidades autónomas, que yo reconozco, en la gestión y en la definición del plan. También están los fondos estructurales que están gestionando y lo van a seguir haciendo las comunidades autónomas, en particular algunas de ellas, y, por tanto, el esfuerzo de gestión que tenemos que hacer entre todos va a exigir muchísima colaboración, muchísima coordinación y muchísima cooperación. En ese sentido, espero que la Conferencia de Presidentes que vamos a tener el próximo viernes sea el punto de partida para empezar a hablar de esos mecanismos de cogobernanza que tenemos que poner en marcha, y me gustaría que le trasladara al lehendakari Urkullu que sería buena su presencia en dicha Conferencia de Presidentes. En relación con las otras cuestiones y los compromisos, señoría, en la última sesión de control tuvimos ocasión de hablar sobre ello. Creo que hemos reforzado los mecanismos bilaterales de entendimiento entre el País Vasco y el Gobierno de España. Así ha sucedido, por ejemplo, con la Comisión mixta de transferencias del País Vasco, también con comisiones bilaterales sobre otras materias o también con las conferencias de presidentes. Hemos dado acceso lo antes posible a los tres primeros tramos del fondo no reembolsable de 16 000 millones de euros, destinado a todas las comunidades autónomas. Como le dije la semana pasada, el tramo cuarto, es decir, el que se refiere precisamente a la merma de ingresos tributarios referidos a la COVID, será objeto de análisis y cobertura vía déficit propio de Euskadi, porque, aunque ustedes no lo apoyaron, el real decreto les autoriza la incorporación del remanente de tesorería de la Comunidad autónoma vasca de 2019 para evitar cualquier tensión de tesorería en 2020. Insisto, una vez más, en que este Gobierno cumple con lo pactado, que va a seguir siendo así y honestamente creo, señoría, que conjuntamente podemos hacer muchas cosas en beneficio de Euskadi y de España durante los próximos años. Señor Iñárritu, usted ha hecho referencia también a algunos grupos parlamentarios, a los aplausos y demás. Yo no hablaría ni de triunfalismo ni de autocomplacencia, pero sí de reconocimiento de un hito histórico que se ha producido en Europa y también de crear unas condiciones atmosféricas y ambientales en el debate público español, al menos en esta Cámara, mucho más serenas y mucho más tranquilas, que aminoren la polarización para que podamos llegar a puntos de encuentro. Insisto, este triunfo no es el triunfo del Gobierno de España, es el triunfo de Europa y de España y, en consecuencia, yo hago partícipes al conjunto de los representantes de esta Cámara y de la ciudadanía española de este éxito colectivo. Por tanto, la actitud que subyace a ese tipo de comportamientos que hemos tenido en la bancada del Grupo Parlamentario Socialista --me tomo también la licencia de hacerlo en nombre del Grupo de Unidas Podemos--, creo que si refleja algo es precisamente eso, una voluntad de encuentro, de crear una dinámica y un ambiente distinto de debate público que necesitamos en nuestro país y que creo que sería bien acogido por la ciudadanía española en aras del consenso. Habla usted de centralismo. Honestamente, yo no sé a qué centralismo se refiere. Creo que usted y yo podemos estar de acuerdo en que, de nuevo, la transición digital o la transición ecológica son elementos que debemos compartir en este plan nacional de reformas, como la igualdad de género y la cohesión social y territorial. No sé, no veo el centralismo. Al contrario, veo el reconocimiento: uno, al cogobierno y, dos, al autogobierno de todas y cada una de las comunidades autónomas. Aquí se está reprochando precisamente al Gobierno de España --el reproche ya es de nota-- haber prorrogado el estado de alarma al menos hasta en seis ocasiones y ahora se nos piden modificaciones legislativas para plantear un estado de alarma sin decretar el estado de alarma. Es un poco lo que pide el Grupo Parlamentario Popular con esas modificaciones que, en realidad, exigirían una centralización de muchas de esas competencias. Nosotros lo que decimos es que con el actual marco normativo podemos dar cauce a la respuesta que necesitan los brotes en las distintas comunidades autónomas. Con todas las dificultades que estamos teniendo, el plan de anticipación temprana, el acuerdo marco, el real decreto de nueva normalidad, las conferencias interterritoriales que tenemos a nivel de salud y las conferencias de presidentes demuestran la voluntad no solamente del Gobierno de España, sino de todos por reconocer un Estado compuesto, por respetar las competencias que tiene cada cual y, evidentemente, no cuestionarlas; y no las cuestionamos. Es más, señoría, fíjese si no las cuestionamos que nosotros hemos sido el primer Gobierno de España que ha puesto en manos de las comunidades autónomas, sin condiciones --reitero, sin condiciones--, 16 000 millones de euros, de los cuales, 9000 millones de euros son precisamente para atender el gasto sanitario y 2000 millones de euros para atender el gasto educativo. Por tanto, no puede decir que este Gobierno es centralista. Anteriores Gobiernos del Partido Popular decían a las comunidades autónomas: ustedes lo que tienen que hacer es endeudarse a través del FLA y, por tanto, se daban préstamos. Nosotros estamos haciendo lo que pedimos a Europa que haga, transferencias a fondo perdido a las comunidades autónomas, reconociendo su capacidad de autogobierno para invertirlos y gastarlos en donde ellos consideren oportuno. Prueba de eso es que hemos puesto 16 000 millones de euros encima de la mesa para las comunidades autónomas para esta cuestión, y creo que también es justo reconocerlo. Usted ha hablado además de la condicionalidad y de si el acuerdo es suficiente o no es suficiente. Yo puedo compartir con usted que no es suficiente, es el 90 % de los objetivos que se había marcado el Gobierno de España antes de entrar en el Consejo; pero, en aras de lograr ese acuerdo, es mejor tener un 90 % que no tener nada. Es un 90 % bueno para España y es un 100 % bueno para Europa, y así creo que ha sido percibido por el conjunto de la ciudadanía. Al señor Botran quiero decirle que he respondido a algunas de las cuestiones vinculadas a la decisión del Tribunal Supremo de ayer y también al planteamiento que se hace por parte de la Unión Europea. Esto no es en absoluto un rescate. No siga la línea teórica que plantea precisamente la derecha, esto no es un rescate; esto tiene todo que ver con una respuesta solidaria, común y mutua del conjunto de los Estados miembros a una realidad tan dramática como la que estamos viviendo a consecuencia de la emergencia sanitaria. A la señora Oramas quiero agradecerle el reconocimiento del papel que hemos jugado. Creo que es muy importante lo que hemos logrado en el ámbito del reconocimiento de la región ultraperiférica. Entrábamos en el Consejo Europeo con el elemento inquietante y poco tranquilizador de que Canarias no estaba inscrita en esa condición de régimen ultraperiférico, pero lo hemos logrado. Hemos logrado incluso aumentar las aportaciones a las islas Canarias y, en definitiva, tanto las islas Canarias, señoría, como las islas Baleares tienen todo el apoyo del Gobierno de España en este trance tan difícil que estamos atravesando con uno de los principales emisores de turismo en nuestro país que es el Reino Unido. Desde luego, señoría, estamos trabajando incesantemente con ellos para ver si podemos lograr que revisen esta decisión que han tomado. Además, creemos que está absolutamente desajustada porque, si se mira cuáles son los indicadores epidemiológicos y la incidencia acumulada de la epidemia en determinados territorios --en particular, en Canarias y en Baleares--, no hay razones ni argumentos que sostengan desde el punto de vista científico el cierre o la cuarentena, en este caso de los turistas británicos que viajen a sus islas o a las islas Baleares. Al señor Quevedo quiero decirle que desde El Hierro hasta La Graciosa las islas Canarias son parte de la agenda del Gobierno de España; no le quepa duda. Por ello, creo que el acuerdo de composición de la comisión bilateral entre el Gobierno de España y el Gobierno de Canarias, aprobado el pasado 23 de junio en el Consejo de Ministros, es una buena noticia. Reitero lo que le acabo de trasladar a la señora Oramas. Reafirmo el compromiso del Gobierno de España para actuar con fidelidad a los tratados. En segunda instancia, quiero recordarle que es el momento de ejercer nuestros derechos, pero, sin duda, también de acometer nuestras obligaciones como ciudadanos europeos, entre las que se encuentra dar salida a una estrategia nacional de reformas económicas y sociales en favor de lo público. En ese sentido, Canarias es esencial y queremos contar con el Gobierno canario, del que su formación política es parte y, también, con el conjunto de fuerzas parlamentarias canarias presentes en esta Cámara. Señor Sayas, somos conscientes de que su valoración siempre es negativa respecto a lo que haga el Gobierno. En fin, el Gobierno de Navarra de la señora Chivite sé que no le gusta. Tampoco le gusta este Gobierno y usted lo deja patente en cada una de sus intervenciones. Pero, más allá de señalar los problemas, convendría que UPN trabajara por apuntar soluciones. Más allá de los reproches que usted habitualmente profiere al Gobierno de coalición y más allá de agitar el fantasma del antinavarrismo, convendría arrimar el hombro de forma cooperativa. Ya sé que ustedes piensan que somos el antigobierno --antiEspaña, antiNavarra, anticonstitucional--, pero creo que tendríamos que ser un poquito más serios, señoría. En cuanto al presupuesto para el primer pilar de la PAC, el Fondo Europeo Agrícola de Garantía Agraria, Feaga --más que nada para que quede constancia en el Diario de Sesiones, porque sé que usted lo sabe--, son 291 091 millones de euros. Y le saco de dudas, teniendo en cuenta el porcentaje que representa nuestro país en el gasto de este fondo, a España le corresponderían 39 156 millones de euros para el periodo 20212027, de los cuales 34 181 millones de euros se destinarán a ayudas directas a los pequeños agricultores. La PAC en su conjunto, es decir, la suma del Feaga más el Feader, se va a elevar a 47 682 millones de euros. Y como he explicado antes en mi primera intervención, esta es la cifra equivalente a la que se ha dispuesto por parte de España en el anterior marco financiero 2014-2020, que les recuerdo que ha sido de 47 500 millones de euros. Son 47 682 millones de euros para los próximos años y 47 500 millones de euros en estos últimos años. Creo que las cifras son lo suficientemente elocuentes como para ver y reconocer que la negociación en el ámbito de la PAC ha sido un éxito. Percibo en sus críticas, señoría, más dudas que certezas, pero el Gobierno también está para eso, para resolver. No pierda más ocasiones porque al final sus argumentos, señoría, acaban cayendo por su propio peso, como le he demostrado con las cifras. En todo caso, le agradezco y mucho que haya mostrado su posición y su predisposición a que Navarra pueda contar en el diseño y en la ejecución del desarrollo de este plan nacional de reformas con este fondo de recuperación. Al señor Mazón le agradezco también el acuerdo. ¡Qué más querría yo que lograr acuerdos con la bancada conservadora en esta Cámara, señoría, a los que apelo insistentemente! Desgraciadamente, la experiencia nos indica lo contrario. Ahí están, por ejemplo, los debates y los resultados de las votaciones del estado de alarma. En todo caso, no perdemos la esperanza, que en términos cualitativos es también lo que se abre como consecuencia de esta respuesta inédita que está dando Europa a la crisis. Como le he dicho antes al señor Sayas, sin duda alguna, contaremos también con las comunidades autónomas. Pero insisto --y esto me parece muy importante porque su partido es de Gobierno en Cantabria junto con nosotros-- en que estos no son fondos estructurales y, por tanto, los criterios no van a ser los mismos ni el reparto va a ser el mismo ni la gobernanza va a ser la misma; no lo es a nivel europeo, no lo va a ser a nivel nacional. En consecuencia, tenemos que trabajar todos para encontrar el mejor mecanismo, uno que sea ágil y que nos permita absorber todos estos recursos y, también, alinear todas las agendas de transformaciones que necesita nuestro país. En el caso de la Comunidad Autónoma de Cantabria, no me cabe duda de que compartimos en buena medida estos objetivos de transformación que antes he subrayado. Señor Martínez Oblanca, ¿¡qué quiere que le diga!?; todo es malo, todo es negativo, esto es un desastre… Fíjese, antes usted ha hecho referencia al Fondo COVID, y Asturias ha recibido más de seis millones de euros del Fondo Social Extraordinario, casi siete millones de euros del Fondo de Contingencia de Sanidad y tres millones de euros del Pacto de Estado contra la Violencia de Género. Creo, señoría, que el compromiso del Gobierno de España en este y en otros muchos asuntos vinculados también con la transición ecológica, una transición que tiene que ser justa, está fuera de toda duda. Con el señor Guitarte coincido en que han cambiado todas las prioridades: la seguridad sanitaria; la ciencia --no se ha referido a ella, pero entiendo que lo comparte--; la sanidad pública --ahí está, como he dicho antes, el Fondo no reembolsable de 16 000 millones de euros y 9000 millones de euros vinculados a la sanidad--; la PAC --ya he descrito cuál es el resultado de esta negociación--; la cohesión territorial, que va a formar parte de ese plan nacional de reformas; el compromiso también desde el punto de vista ejecutivo creando esa vicepresidencia no solo para la Transición Ecológica sino también de Reto Demográfico. Yo creo que tenemos los instrumentos, los cauces, la voluntad política y la representación de una amplia mayoría de fuerzas parlamentarias comprometidas con ese reto demográfico que no solamente afecta a Aragón, sino a todas y cada una de las comunidades autónomas. También aquí, en la Comunidad de Madrid, hay un desafío de reto demográfico, por citarle otro territorio distinto a Aragón. Reivindico y agradezco ese ánimo de acuerdo y de consenso que usted ha planteado en sus palabras. También le reconozco a usted y al conjunto de fuerzas parlamentarias el trabajo que han hecho en la Comisión para la Reconstrucción. Una Comisión en la que no hemos llegado a un cien por cien de acuerdo o de consenso porque es verdad que hay múltiples intereses, hay vetos cruzados, injustificables, porque lo importante es lo que se vota no quién vota. En todo caso, creo que se ha hecho un esfuerzo muy importante en esa Comisión para la Reconstrucción y el Gobierno va a tener en cuenta las recomendaciones que hace el Parlamento en relación con el plan nacional de reformas. Espero que puedan ustedes ver reflejados esos planteamientos, esas recomendaciones, cuando presentemos la hoja de ruta de transformaciones para los próximos años. A la señora Lastra, del Grupo Parlamentario Socialista, lógicamente, le agradezco todo el apoyo y el ánimo y, también, que asuntos que son urgentes e importantes y que tienen la misma trascendencia que el tema que nos ha suscitado esta comparecencia, como es la violencia de género, lógicamente, estén presentes en el debate. Y comparto, como no puede ser de otra manera, no solamente el dolor, sino también la convicción y la determinación de este Gobierno por cerrar una etapa de violencia que, desgraciadamente, está afectando a la mitad de la población por el mero hecho de ser mujer. (Aplausos). En este sentido, creo que la mayor parte de fuerzas parlamentarias estamos en esa misma línea. Nada más y muchas gracias, señora presidenta. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y de los miembros del Gobierno, puestos en pie).",
    "freeling": [
        null
    ]
}