{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Señora presidenta, señorías, buenos días a todos y a todas. Quiero decirles, en primer lugar, que es un placer volver a esta Cámara tras este breve receso del mes de agosto y retomar la actividad parlamentaria en un momento muy importante, en un momento clave para la sociedad española, como seguro que muchas de sus señorías viven y comparten. Antes que nada, me gustaría trasladar, en nombre del Gobierno, un mensaje de solidaridad y apoyo a todas las personas que están padeciendo estos días la enfermedad del COVID-19. Creo que me hago eco del sentimiento de la Cámara al expresar nuestras condolencias a todos aquellos que han perdido a un ser querido. Somos conscientes de que la pandemia del coronavirus sigue ocupando un lugar amplio y extenso en nuestras vidas, generando una enorme preocupación entre la ciudadanía, tanto por las consecuencias sanitarias como por el impacto económico y social que se deriva de la misma. De hecho, en estos meses, desde que se declaró la emergencia internacional, se ha avanzado mucho en la comunidad científica en la lucha contra este virus. En primer lugar --y creo que se puede constatar--, en la responsabilidad de las autoridades sanitarias. Hemos mejorado de forma franca las capacidades estratégicas de nuestro sistema de salud, se ha reforzado, se ha dotado de mayores recursos y medios diagnósticos y preventivos y se ha avanzado en una mejor coordinación y cogobernanza entre los ministerios y las comunidades autónomas. También se ha hecho un trabajo intenso en residencias de mayores y en todo lo relativo, como ustedes han visto en los últimos días, a la preparación del inicio del curso escolar, para que los niños y las niñas puedan disfrutar de unos entornos escolares seguros. En segundo lugar, señorías, se ha puesto a disposición de la ciudadanía una amplia batería de medidas para evitar el desplome económico, con las consecuencias que ello conlleva en materia de desempleo o de cierre de algunas empresas; de hecho --lo conocen ustedes, porque lo han aprobado en este Congreso de los Diputados-- se ha extendido una amplia batería de medidas en materias laborales, empresariales, servicios sociales, redistribución de renta y orientadas a colectivos vulnerables. En definitiva, señorías, la acción de este Gobierno ha consistido en intentar que nadie se quede atrás y en que estemos preparados para que nuestros centros sanitarios, hasta que tengamos la vacuna definitiva, puedan hacer frente a esta situación sanitaria en condiciones de calidad, como lo hacen en la mayor parte del año. Señorías, también quiero reivindicar desde esta tribuna una línea de trabajo que es muy importante, y me refiero a las líneas de apoyo a todas las administraciones públicas, a comunidades autónomas y a entidades locales --hoy las discutimos--, es decir, a todo el conjunto de las administraciones, para enviar los recursos allí donde se produce la necesidad y para que nadie, en ningún sitio, pueda tener dificultades para ser atendido por una administración pública. Yo diría, señorías, que nunca antes la Administración General del Estado había desplegado esa batería de recursos que se dirigen a los entes territoriales; nunca antes se habían arbitrado tantas medidas de apoyo para la liquidez de las comunidades autónomas ni se habían facilitado actuaciones para compensar la caída de ingresos de estas administraciones. De hecho, a diferencia de lo que ocurrió en la anterior crisis, con el Gobierno del Partido Popular, este Gobierno no ha intentado aprovechar la crisis para recortar o para recentralizar competencias, todo lo contrario, está, codo con codo, trabajando con las administraciones para luchar contra la pandemia y contra las consecuencias económicas. De hecho, hemos profundizado durante todos estos meses en el marco de la distribución competencial que nos brinda la Constitución y, por tanto, hemos sido plenamente respetuosos con la autonomía de las administraciones territoriales. Tanto es así, señorías, que desde el inicio de la legislatura hemos trasladado el compromiso de avanzar en la reforma de los sistemas de financiación, tanto autonómico como local, y --diría más-- de acompañarlo también con un cambio en la Ley de bases de régimen local, que permita que los ayuntamientos recuperen competencias que perdieron durante los Gobiernos del Partido Popular y, por tanto, puedan volver a desarrollar su máxima capacidad en el lugar donde los vecinos encuentran una mayor accesibilidad, que es en sus ciudades y sus municipios. Quiero decirles, señorías, que la irrupción de la pandemia no ha trastocado esta hoja de ruta, al contrario. Este Gobierno --y yo creo que el conjunto de la sociedad-- es consciente de que ha quedado bastante en evidencia durante esta pandemia --y así lo hemos aprendido-- la importancia de preservar unos servicios públicos de calidad, universales, accesibles para todos los ciudadanos y que, en definitiva, sean ese colchón de seguridad que nos permite a todos, al menos en estas cuestiones básicas, tener unas capacidades más o menos homogéneas, independientemente del lugar o de la familia donde se viva. Señorías, las entidades locales --como decía, la Administración más cercana a la gente, la que conoce perfectamente las características y singularidades de cada uno de los vecinos, sus necesidades y su fortaleza-- están llamadas a cobrar un papel protagonista en esta etapa de reconstrucción y reactivación. Así nos lo trasladan numerosos ayuntamientos en las reuniones que hemos mantenido con la Federación Española de Municipios y Provincias y así lo cree también este Ejecutivo. Señorías, este es un Gobierno que escucha atentamente, es un Gobierno que cree en el diálogo y en el consenso, que piensa que son fórmulas indispensables para trabajar a favor de la sociedad española. Les diría más, señorías, este Gobierno cree que hay que establecer dialogo y alianzas más allá del Congreso de los Diputados --este es un tema que también me parece importante referirles--, en la medida en que hay una interlocución con la sociedad que está organizada para hablar de problemas concretos o de problemas globales. Cuando nos reunimos con el tercer sector, con el diálogo social, con las asociaciones de empresarios o con cualquier otra asociación de colectivos o de personas imbricada en un problema o cuando nos reunimos con la Federación Española de Municipios y Provincias, estamos haciendo un ejercicio democrático, reconociendo que los ayuntamientos tienen una representación y una voz que les permite defender sus intereses y que este Gobierno tiene que dialogar con todos ellos e intentar llegar a acuerdos con todos ellos, no solo en el marco de los grupos políticos presentes en este Congreso, sino también con la sociedad que no está aquí representada por sus señorías, sino que está representada por otros colectivos. Por ello, este Gobierno ha querido y quiere reconocer el papel de la Federación Española de Municipios y Provincias en la representación de los intereses del municipalismo. Es una federación que ha estado trabajando de forma denodada, sin descanso, para conseguir un acuerdo con este Gobierno. Es una organización que representa la democracia de nuestros ayuntamientos en España y, por tanto, cualquier conclusión o cualquier acuerdo que, por mayoría, de ella salga tiene que contar con el respeto de esta Cámara. (Aplausos). Lo digo, señorías, porque este Gobierno va a seguir tejiendo apoyos y va a seguir tejiendo acuerdos referidos a colectivos que puedan tener dificultades o a administraciones que necesiten en este momento un refuerzo extraordinario para ser capaces de hacer frente a sus competencias, para llegar a la población o para buscar soluciones sociales a familias que han quedado realmente afectadas con motivo del coronavirus. Vamos a seguir desarrollando esa tarea de interlocución, aunque lamento que luego esta Cámara no la refrende y, por tanto, ponga en cuestión incluso la mayoría de aquellos que tienen la interlocución legítima para poder llegar a acuerdos con el Gobierno en materia de los intereses que representan. Señorías, todas las posiciones políticas son legítimas, pueden ser lógicas y cada formación aspira a defenderlas en esta Cámara, pero también es una verdad absoluta que la gente quiere respuestas y que necesita que las respuestas sean claras, sean urgentes, porque esta situación que vivimos es inédita, es extraordinaria y, por tanto, requiere del concurso de todos. Por eso, señorías, es aquí y es ahora. Cuando pase este debate, cuando pase esta votación, no podemos volver a ver lo que hemos visto en meses previos, cuando el Gobierno intenta dar una solución a un problema que hace diez años nadie se atreve a acometer; porque ningún Gobierno se ha atrevido a buscar soluciones, por mucho que fueran soluciones complejas a problemas complejos. Una vez que eso ocurre y sus señorías, cada una en su capacidad y cada una en su competencia, adoptan su propia definición de cómo tienen que votar o cómo tienen que comportarse, lo no puede ocurrir --y lo que, insisto, algunas veces vemos-- es que haya una tanda de reproches o de petición de respuestas a la Administración, al Gobierno que ha venido aquí con una propuesta y que no ha encontrado ninguna otra que respete los límites constitucionales por parte de ningún grupo político. Sin embargo, por la expresión que muchas de sus señorías o muchos de sus portavoces han trasladado, hay bastantes probabilidades de que el decreto-ley no resulte convalidado. Lo digo, señorías, porque, por supuesto, nuestra obligación es encontrar puntos de encuentro, ser capaces de buscar aquello que nos une, pero esta no es una legislatura normal, este no es un contexto económico normal y no estamos ante una realidad social normal. Esto nos podrá gustar más o menos, pero vivimos en esta nueva normalidad, con problemas inéditos que requieren soluciones extraordinarias y que requieren también compromisos políticos extraordinarios. El objetivo de este real decreto-ley que hoy sometemos a su convalidación es ofrecer a las entidades locales una solución urgente, extraordinaria, para sus necesidades de tesorería y para sus dificultades de liquidez; una solución que permita hacer uso de unos recursos económicos que ahora son necesarios --ahora, no dentro de un año, no cuando pase no se sabe qué periodo-- para reforzar esta red de servicios sociales, la movilidad urbana o la economía de cuidados para aquellos colectivos que más nos necesitan y que son más vulnerables. Señorías, el Gobierno, con las limitaciones de todo orden que ustedes también conocen --económicas, legislativas, de urgencia--, busca, porque es su obligación, una solución para cada problema. No esconde la cabeza debajo de la mesa como un avestruz. La solución que este Gobierno ha puesto encima de la mesa es la única que consideramos viable técnicamente, legalmente, dadas las limitaciones normativas que se derivan de la Ley de estabilidad y de la propia Constitución. El lunes pasado, señorías, sustentamos un debate en la Comisión de Hacienda de este Congreso que nos permitió abordar con profundidad dónde se encuentra la dificultad, cuáles son los caminos posibles y por qué este Ejecutivo ha escogido el camino que le ha parecido más beneficioso para las entidades locales. Lógicamente, sus señorías pueden intentar mejorar la propuesta que trae el Gobierno, y es por eso que hemos ofrecido nuestro apoyo para tramitar este proyecto como proyecto de ley, para poder incorporar las cuestiones que los grupos parlamentarios consideren oportunas. Antes de entrar en el fondo de esta cuestión, señorías, me gustaría trasladar mi pleno reconocimiento a la labor y al trabajo realizado por la Federación Española de Municipios y Provincias para alcanzar un acuerdo de este calado. Quiero decirles a sus señorías que han sido dos meses de intenso debate con la Federación Española de Municipios y Provincias --han sido ustedes testigos, porque los medios de comunicación han ido transparentando el avance de las conversaciones conforme se sucedían-- y que creo, de alguna forma, hemos dado una respuesta satisfactoria a las aspiraciones históricas que planteaba el municipalismo, entre ellas, el compromiso de afrontar las reforma de la financiación local y algunas otras cuestiones de enorme interés. Por eso, señorías, me siento en la obligación de hacer una referencia a la legitimidad de estas instituciones, porque bien saben que por parte de algunos grupos se ha puesto en tela de juicio el trabajo que ha realizado la FEMP como interlocutora en representación de los ayuntamientos. Además, quiero decirles que se ha pretendido establecer plataformas paralelas a la propia FEMP. Creo que todos compartimos que es imprescindible respetar la democracia de nuestros ayuntamientos y, por tanto, la representación que la FEMP, hoy por hoy, alberga dentro de su pleno y de su estructura directiva. Por eso, señorías, en todas nuestras instituciones --en este Congreso, en los ayuntamientos, en las comunidades autónomas--, cuando se elige o se revocan el mandato del presidente del Gobierno, del pleno municipal, en definitiva, de cualquier entorno institucional, se respeta el juego democrático. Nadie le pregunta a otra institución cómo y de qué manera ha obtenido la mayoría para poder alcanzar un acuerdo, sin embargo, señorías, en este caso se ha llegado a cuestionar la legitimidad de la interlocución de la FEMP y la del acuerdo alcanzado por ella para refrendar con el Gobierno este real decreto-ley que traemos hoy a convalidación. La mayoría de la FEMP, su representación política, no es fruto del capricho, no es fruto del azar, es fruto de la democracia. Los vecinos y vecinas eligen a sus alcaldes y alcaldesas y, a su vez, estos eligen la representación de la FEMP. Negar la democracia de las mayorías de la FEMP es negar la democracia de los ayuntamientos, es negar la democracia del conjunto de los ciudadanos. (Aplausos). Por eso, nunca podemos poner en duda la legitimidad que nace de esa soberanía de los españoles y de las españolas a la hora de elegir a sus representantes o a la hora de elegir sus instituciones. Sé, señorías, que cuando hablamos de los recursos de ayuntamientos o entidades locales el viento sopla fuerte; pero fuertes son también las necesidades que tienen estas administraciones. Señorías, como les digo, no podemos disfrazar la minoría de mayoría, ese no es un buen camino. Por tanto, pido que reflexionemos a propósito de muchos de los comentarios que se trasladan en los medios de comunicación, porque la profundidad de lo que llevan detrás algunas veces hace que tengamos que estar prevenidos y alerta para que nadie cuestione la propia legitimidad de las instituciones democráticas. Por tanto, desde aquí expreso mi reconocimiento a la Federación Española de Municipios y Provincias, mi reconocimiento también al trabajo realizado. Quiero trasladarles que este real decreto-ley ha sido ampliamente discutido, ampliamente consensuado con la Federación Española de Municipios y Provincias y, por tanto, ha formado parte de un acuerdo que el propio presidente del Gobierno y el presidente de la FEMP suscribieron para hacer posible que en el día de hoy tuviéramos esta discusión. Voy, señorías, en esta parte de mi intervención, una vez que el contexto sobre el que se sitúa este decreto-ley queda dibujado, a trasladarles cuáles son los elementos que, a mi criterio, componen la parte interesante, importante de este decreto-ley para que los ayuntamientos cuenten con mayores recursos y mejores herramientas. Vayamos a estos hechos. El primero de los hechos que contempla este decreto-ley es la mejora de los recursos de todas y cada una de las entidades locales, de las que tienen cuentas saneadas, señorías, y de las que no las tienen --grandes ciudades se benefician y pequeños municipios también se benefician--, y lo hace siendo plenamente respetuoso con estas entidades locales, con las que disponen de remanentes de tesorería y que, con las actuales limitaciones legales, no pueden hacer uso de los mismos, pero también con aquellas que no cuentan con estos recursos, pero que se pueden beneficiar de este real decreto-ley y pueden acogerse a diferentes medidas de auxilio financiero. Así lo dice el texto claramente en su exposición. Hay algunas medidas que cuentan con el consenso de la mayoría de los grupos de esta Cámara y que, de alguna forma, responden a reivindicaciones lógicas durante esta pandemia. La regla de gasto, la utilización del superávit, la posibilidad de prorrogar las inversiones financieramente sostenibles o el hecho de poder actualizar las entregas a cuenta de las propias administraciones locales son elementos que todos los grupos políticos --al menos por lo que yo he escuchado-- compartimos y tuvimos a bien expresar en la Comisión de Hacienda el pasado lunes a consecuencia de la discusión de este decreto-ley. Hay otras cuestiones que, como sus señorías saben, no son compartidas por el resto de grupos, a pesar de que es un mecanismo voluntario, al que las entidades locales, cuando les interese, se pueden suscribir. El decreto-ley es respetuoso con aquellas entidades que no estén interesadas, y no tienen que suscribirse a él; me refiero a los remanentes y al fondo para el conjunto de los ayuntamientos. Por tanto, se trata de un mecanismo absolutamente voluntario y no tiene ningún sentido, señorías, que aquí, en el Congreso de los Diputados, tomemos la decisión por los alcaldes. Dejemos que los propios municipios discutan si les interesa o no les interesa beneficiarse de todas las medidas que se plantean en el decreto-ley, y respecto a aquellas que no les benefician, confío plenamente en los alcaldes y alcaldesas para que tomen la decisión en su marco competencial y decidan incorporar o no esos remanentes o decidan hacer uso de la segunda parte de este decreto-ley o no hacerlo. El segundo hecho, señorías, es que este decreto es absolutamente inclusivo con todas las propuestas que salieron de la Comisión para la reconstrucción que se constituyó en este Congreso de los Diputados y que se dirigían a mejorar la situación de los ayuntamientos. Todas y cada una de las cuestiones que sugirieron sus señorías están incorporadas dentro de este decreto-ley. Por tanto, cumple con el mandato de este Congreso y va más a allá, incorporando elementos adicionales para el uso de los remanentes de tesorería, que, como saben, es un problema que viene de muy lejos. De hecho, señorías, el artículo 135.2 de la Constitución impide a las entidades locales incurrir en déficit. La Ley orgánica de estabilidad financiera también concreta y detalla la imposibilidad de incurrir en déficit; una ley, por cierto, aprobada por la mayoría del Partido Popular, a pesar de que estos días muchos de sus miembros no comparten --parece ser-- la Ley de estabilidad o simplemente la niegan o incluso declaran que no se va a respetar o que no se quiere respetar esta ley o la propia Constitución. Por otra parte, hay un elemento que ha costado trabajo que se abriera camino en el debate público, porque es un tema complejo, que requiere de una información que, probablemente, permita conocer el alcance que tienen estas medidas. Para quienes no están familiarizados con este debate, les diré que, por normativa contable, cada vez que se genera crédito presupuestario, es decir, cada vez que se ejecutan los remanentes de tesorería de los ayuntamientos, automáticamente se incurre en déficit. Esto es algo con lo que muchas de sus señorías y muchos de los grupos parlamentarios han ido familiarizándose durante estos días y es lo que realmente hace complejo este problema, puesto que la propia Constitución es la que limita que los ayuntamientos puedan entrar en déficit. Por eso, este real decreto-ley da una solución viable, abre un camino para que esos remanentes de tesorería se puedan utilizar; articula medidas que permiten que eso se haga, al igual que incorpora una serie de cuestiones en relación con la regla de gasto o con las inversiones financieramente sostenibles que les permiten disponer de mayores recursos y, además, crea un fondo para el transporte, dotado con 400 millones de euros, que va a ser distribuido a todos los ayuntamientos que hayan tenido una caída de ingresos, con motivo de la falta de viajeros en el transporte municipal, que ha provocado un quebranto en las arcas públicas con relación a esa cuestión. Otro hecho importante, señorías, a tener en cuenta es que los ayuntamientos a día de hoy pagan 70 millones de euros por tener el dinero en el banco, es decir, los remanentes de tesorería no solamente no están rindiendo positivamente para los ayuntamientos, sino que el tipo de interés negativo que en este momento tiene el dinero hace que haya que pagar por esos depósitos que se encuentran en el banco, ese dinero inmovilizado y que supone un coste añadido para estos ayuntamientos. No tiene ningún sentido que esa situación se perpetúe a lo largo del tiempo. Y un cuarto hecho del que quiero que quede constancia es que el Gobierno no necesita en ningún caso el dinero de los ayuntamientos. (Rumores.--Aplausos). No entiendo la risa de las señorías de la bancada del Grupo Popular, debe ser que no están atentas a los mercados financieros, debe ser que no les interesa en absoluto cuál es en este momento la capacidad de España de colocar su deuda y cuál es la capacidad de España de endeudarse en los mercados. (Rumores).",
    "freeling": [
        null
    ]
}