{
    "metadata": {
        "celebrated": "2020-10-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Señora presidenta, señoras y señores diputados, buenos días. Quiero que mis primeras palabras sean de recuerdo a todas las personas que han fallecido por el COVID-19 y para transmitir todo nuestro afecto y apoyo a sus familias y personas cercanas. Me gustaría también trasladar un mensaje de ánimo a todas las personas afectadas por la enfermedad en estos momentos y a quienes se están recuperando de sus efectos. A todas ellas les deseo una pronta recuperación. Asimismo, quiero agradecer el comportamiento ejemplar y el compromiso cívico que sigue demostrando la ciudadanía española, tanto en el cumplimiento de las recomendaciones sanitarias como de manera particular en el cumplimiento de las cuarentenas y aislamientos para proteger su salud y la de todos. Por último, quiero trasladar un mensaje de reconocimiento y agradecimiento a todos los profesionales sanitarios que siguen dejándose la piel trabajando en circunstancias muy difíciles con una dedicación plena y comprometida; un reconocimiento que hago extensivo a todas las personas que desde sus distintas actividades y responsabilidades han trabajado y trabajan para afrontar esta pandemia. Señorías, comparezco ante el Pleno de esta Cámara para informar de la declaración de estado de alarma aprobada por el Consejo de Ministros reunido en sesión extraordinaria el pasado viernes 9 de octubre. Un estado de alarma que afecta a nueve municipios de la Comunidad Autónoma de Madrid por un periodo de quince días, limitando la movilidad en dichos territorios y dando cobertura jurídica a la acción coordinada en salud pública que adoptó el Consejo Interterritorial del Sistema Nacional de Salud el día 30 de septiembre y que no fue ratificada en parte por el Tribunal Superior de Justicia de Madrid por razones de índole formal. El estado de alarma, como saben, fue decretado en virtud del artículo 4, apartado b), de la Ley Orgánica 4/1981, de 1 de junio, de los Estados de Alarma, Excepción y Sitio, que habilita al Gobierno de España, en el ejercicio de las facultades que le atribuye el artículo 116.2 de la Constitución, para declarar el estado de alarma en todo o en parte del territorio nacional cuando se produzcan crisis sanitarias que supongan alteraciones graves de la normalidad. Señorías, el pasado 21 de junio terminó el estado de alarma iniciado en el mes de marzo y prorrogado sucesivas veces por esta Cámara. No es por tanto la primera vez que una medida de este calado es tratada en sede parlamentaria. Aquel día 21 de junio la incidencia acumulada en nuestro país era de 8,51 casos por cada 100 000 habitantes. En paralelo, desde el 9 de junio, el Gobierno abordaba la fase posterior de aquel estado de alarma con la promulgación del Real Decreto-ley 21/2020, que conocemos informalmente como de nueva normalidad y que esta Cámara está tratando ya como proyecto de ley. El 16 de julio el Consejo Interterritorial del Sistema Nacional de Salud aprobó el Plan de respuesta temprana en un escenario de control por la pandemia por COVID-19. Como saben, en esta nueva etapa el Ministerio de Sanidad tiene un papel relevante en el ámbito de la coordinación, pero son las comunidades autónomas las competentes para adoptar las medidas de contención y control. El contexto epidemiológico nos dice que en los distintos territorios conviven escenarios de transmisión diferentes que pueden requerir diferentes medidas. En este contexto, el Ministerio de Sanidad viene trabajando en colaboración con las comunidades autónomas con un seguimiento diario de la evolución de la pandemia y de las capacidades para respuesta tanto a nivel bilateral como en el conjunto del sistema. Así, hemos propuesto y se ha aprobado la adopción de actuaciones coordinadas en salud pública. Desde entonces se han aprobado ya tres paquetes de medidas en este sentido. El primero de estos paquetes de actuaciones coordinadas se acordó por unanimidad en el Pleno del Consejo interterritorial del día 14 de agosto. El segundo paquete de actuaciones coordinadas se aprobó, de cara al inicio del curso escolar, el pasado 27 de agosto, tras la reunión conjunta del Consejo interterritorial y la Conferencia Sectorial de Educación. El tercer paquete de actuaciones coordinadas entre el Ministerio de Sanidad y las comunidades autónomas se acordó el pasado 9 de septiembre en relación con cuatro áreas: vacunación COVID, cribados, coordinación con las entidades locales y puesta en marcha de nuevas rondas del Estudio Nacional de Seroprevalencia. El 30 de septiembre, como ya he comentado, se adoptaron nuevas actuaciones coordinadas en materia de salud pública con medidas destinadas a los municipios de más de 100 000 habitantes. La situación epidemiológica es muy dinámica y cambiante y todos debemos estar preparados para activar y desactivar los distintos escenarios en un periodo muy corto de tiempo. La experiencia a nivel nacional e internacional en la pandemia sugiere que cuanto antes y más contundentemente se tomen medidas más impacto tendrán en reducir la transmisión del virus y antes permitirán recuperar la situación previa. Señorías, es importante subrayar que esta segunda oleada es, afortunadamente, muy distinta de la primera. No obstante, la movilidad sigue siendo un mecanismo de contagio muy importante y a veces hay que llegar a controlarla, sin llegar, afortunadamente, a los confinamientos domiciliarios. Las restricciones de movilidad han sido un instrumento común de control de la transmisión que han empleado territorios de todos los tamaños a lo largo de estos meses. Como recordarán ustedes, Cataluña fue la primera en utilizarlo a principios del verano en Lérida y en la comarca de El Segriá; también en Galicia en julio, en varias localidades de A Mariña, en Lugo. En Murcia, ciudades como Lorca, Jumilla y Totana también han sufrido restricciones de movilidad en julio y agosto y hasta la semana pasada también se aplicaron en estas mismas localidades restricciones de movilidad. Asimismo, las dos Castillas han aplicado en varios municipios de distinto tamaño restricciones de movilidad, permaneciendo en la actualidad confinadas perimetralmente localidades que incluyen, por ejemplo, la ciudad de León. La Comunidad Valenciana, Navarra, La Rioja, Aragón, Cantabria, Extremadura y Baleares también han tenido que tomar medidas de restricción de la movilidad en diferentes municipios y recientemente Andalucía, en la ciudad de Linares, en Jaén. En definitiva, señorías, las comunidades autónomas están tomando decisiones rápidas y están anticipándose para prevenir mayores incrementos. Permítanme referirme a dos casos bien recientes: el de la Comunidad Autónoma de Cataluña, que anunció ayer medidas más restrictivas para los próximos quince días, como, por ejemplo, el cierre de bares y restaurantes, con el objetivo de reducir lo máximo posible la interacción social para evitar medidas aun más estrictas en un futuro; y el de la Comunidad Autónoma de Asturias, el Principado de Asturias, una de las comunidades autónomas donde en los últimos meses se ha registrado una de las incidencias más bajas de todo el país, pero que, ante los incrementos que está registrando en los últimos días, ve necesario aplicar medidas restrictivas para prevenir males mayores. Por tanto, las comunidades autónomas están actuando con determinación y contundencia, anticipándose para prevenir. Quiero agradecerlo desde esta tribuna, como también quiero agradecer el trabajo de las entidades municipales, cuya colaboración está resultando clave en la lucha contra la pandemia. Señorías, a continuación, permítanme detallarles la cronología de los hechos en relación con la evolución de la pandemia en la Comunidad Autónoma de Madrid durante las últimas tres semanas. El pasado 17 de septiembre, el vicepresidente de la Comunidad Autónoma de Madrid, don Ignacio Aguado, pidió ayuda al Gobierno de España porque la situación de la Comunidad de Madrid, dijo literalmente --abro comillas--, «no va bien» --cierro comillas--. Ese mismo día el presidente del Gobierno remitió una carta a la presidenta de la Comunidad de Madrid, doña Isabel Díaz Ayuso, para solicitar una reunión en la que pudieran analizar la situación sanitaria y estudiar conjuntamente el modo de reforzar los medios para superar cuanto antes los momentos críticos, siempre en beneficio de la ciudadanía. La reunión entre el presidente del Gobierno y la presidenta de la Comunidad Autónoma de Madrid se celebró en la sede del Gobierno regional, en la Puerta del Sol, cuatro días después, en concreto, el lunes 21 de septiembre. En esta reunión se acordó constituir un espacio de cooperación reforzada bilateral entre las dos administraciones y establecer un calendario con el objetivo de atajar el repunte de casos registrados en este territorio. Ese mismo lunes por la tarde se constituyó el Grupo COVID-19, del que formamos parte la ministra de Política Territorial y Función Pública y yo mismo, como ministro de Sanidad, así como el consejero de Sanidad y el vicepresidente y portavoz del Gobierno de la Comunidad de Madrid. Este grupo cuenta también con el asesoramiento y participación del Centro de Coordinación de Alertas y Emergencias del Ministerio de Sanidad y de responsables y técnicos de la Consejería de Sanidad de la Comunidad de Madrid. También dan apoyo a este grupo dos estructuras --una unidad territorial y una unidad técnica-- que se han ido reuniendo. El viernes, día 25, ante la evolución de los datos en la Comunidad Autónoma de Madrid, yo mismo trasladé públicamente las recomendaciones del Ministerio de Sanidad, que consistían en adoptar restricciones más amplias, limitaciones más estrictas que las que pretendía adoptar la Comunidad Autónoma de Madrid. Estas recomendaciones fueron trasladadas también en el conjunto de las reuniones que celebramos los días previos. El lunes, día 28, tuve ocasión de reunirme de nuevo con el consejero de Sanidad de la Comunidad de Madrid, como encuentro previo a la reunión del Grupo COVID-19 que se celebró el martes, día 29 de septiembre. En esta reunión el Gobierno regional aceptó los criterios de confinamiento y las medidas que planteaba el Ministerio de Sanidad, como trasladó públicamente en un comunicado, expresando la satisfacción por este entendimiento. El Ministerio de Sanidad propuso entonces ese paquete de medidas para su aprobación en el Pleno del Consejo Interterritorial del Sistema Nacional de Salud del día siguiente, 30 de septiembre. Señorías, como he dicho anteriormente, el Ministerio de Sanidad viene trabajando en colaboración con las comunidades autónomas con un seguimiento diario de la evolución de la pandemia y de las capacidades para la respuesta. En este aspecto, es esencial el papel del Consejo Interterritorial del Sistema Nacional de Salud y los órganos dependientes del mismo, como órgano de gobierno y garante de la equidad y cohesión del sistema. Es en este contexto en el que, desde el mes de agosto, el ministerio y las comunidades autónomas venimos acordando la adopción de actuaciones coordinadas en materia de salud pública, como antes he podido detallar. El cuarto y por el momento último paquete de actuaciones coordinadas en materia de salud pública se aprobó el pasado miércoles, 30 de septiembre, por una amplia mayoría, en el Consejo Interterritorial del Sistema Nacional de Salud, con un objetivo muy específico: doblegar la curva de contagios en los territorios más afectados por la pandemia para lograr un mayor beneficio en salud pública y minimizar el impacto social y económico para la población. Las medidas acordadas son medidas de mínimos, de aplicación en aquellos municipios de más de 100 000 habitantes con, en primer lugar, una incidencia acumulada de 500 o más casos por 100 000 habitantes en los últimos catorce días; en segundo lugar, un porcentaje de positividad en los resultados de las pruebas diagnósticas de infección activa por COVID-19 superior al 10 %, y en tercer lugar, que ese municipio forme parte de una comunidad autónoma con una ocupación de camas de unidades de cuidados intensivos superior al 35 %. En aquellas localidades que cumplan estos requisitos se deben aplicar, al menos, las once medidas de control y respuesta y las dos recomendaciones recogidas en el documento aprobado por el Consejo Interterritorial del Sistema Nacional de Salud. Estas medidas incluyen, entre otras, restricciones de entrada y salida de municipios, con excepciones por causa de fuerza mayor y otras, como las visitas por motivos sanitarios, educativos o laborales y por actividades financieras o de retorno al municipio de residencia, entre otras; limitación a seis en el número de agrupación de personas que se pueden reunir; limitación de aforo en lugares de culto a un tercio, con una distancia mínima de 1,5 metros; restricciones en los velatorios a quince personas al aire libre y diez personas en espacios cerrados; el aforo en superficies comerciales limitado al 50 %, con cierre del establecimiento a las veintidós horas; en la hostelería, una limitación de aforo al 50 %, prohibición de consumo en barra, la capacidad de las mesas no puede superar las seis personas, los clientes no pueden ser admitidos más tarde de las veintidós horas y la hora de cierre no puede superar las veintitrés horas, y limitaciones de aforo en instalaciones deportivas. Además, las comunidades autónomas con municipios en los que se den los indicadores acordados deberán reforzar sus capacidades para la detección precoz y el control de la enfermedad, así como en el ámbito de la atención primaria, de acuerdo a lo establecido en el Plan de respuesta temprana en un escenario de control de la pandemia por COVID-19. Esto es lo que se acordó en el Consejo Interterritorial del Sistema Nacional de Salud el 30 de septiembre. También se recomendaba evitar en estos municipios movimientos o desplazamientos innecesarios y se consideraba conveniente que las comunidades autónomas aprobasen planes especiales en municipios menores de 100 000 habitantes con una elevada incidencia acumulada de nuevos casos. Sin embargo, como saben, en la reunión del pleno del Consejo Interterritorial del Sistema Nacional de Salud que se celebró el miércoles 30 de septiembre, la Comunidad Autónoma de Madrid votó en contra de la adopción de esta medida acordada que había aceptado el día anterior. Como decisión colegiada del Consejo interterritorial, esta cuarta declaración de actuaciones coordinadas es de obligado cumplimiento y establece una serie de criterios mínimos. Entró en vigor el viernes 2 de octubre por la noche. Como he señalado anteriormente, la gran mayoría de comunidades autónomas han ido tomando en los últimos meses decisiones en esta misma línea para controlar la transmisión, prácticamente en todos los casos con unos indicadores más bajos que los acordados hace dos semanas. Volviendo a la exposición cronológica, en el caso de la Comunidad de Madrid el Gobierno regional publicó la orden el viernes 2 de octubre por la que se aplican las medidas acordadas en el Consejo interterritorial. Finalmente, el pasado jueves 8 de octubre conoció la decisión del Tribunal Superior de Justicia de Madrid de no ratificar la orden de la comunidad autónoma respecto a la medida que limita derechos fundamentales, es decir, la medida que hace referencia al confinamiento perimetral de los municipios afectados por los criterios epidemiológicos acordados. Quiero subrayar que las razones esgrimidas por el tribunal no son de fondo, sino de mera habilitación legal para adoptarlas. Señorías, el pasado jueves 8, tras regresar de su viaje a Argelia, el presidente del Gobierno de España llamó a la presidenta de la Comunidad de Madrid para abordar las alternativas legales existentes y poder mantener las medidas previstas en la orden revocada parcialmente por el Tribunal Superior de Justicia de Madrid. En esa conversación, el presidente le propuso a la presidenta de la Comunidad Autónoma de Madrid tres escenarios. En primer lugar, que la Comunidad de Madrid, como autoridad competente en materia sanitaria, dictara una orden al amparo de lo establecido en el artículo 3 de la Ley Orgánica 3/1986, de 14 de abril, de medidas especiales en materia de salud pública, algo que previamente no había hecho al publicar la orden acordada en la interterritorial y que fue revocada en parte por el Tribunal Superior de Justicia de Madrid. El segundo escenario consistía en que el Gobierno de la Comunidad de Madrid solicitara la declaración de estado de alarma para que el Gobierno de España, conjuntamente con la Comunidad de Madrid, declarase y ratificase las medidas en cuestión y, de esta manera, les diera cobertura jurídica a todas ellas. Y, en tercer lugar, que el Gobierno de España fuera quien declarase el estado de alarma, previa aprobación en el Consejo de Ministros, sin necesidad de que se formulara previamente una solicitud por parte de la presidenta de la Comunidad Madrid. El Gobierno de la Comunidad de Madrid pidió más tiempo el mismo viernes por la mañana y decidió, a continuación, seguir aplicando unas medidas que, a la vista de los datos, eran insuficientes ya no solo para proteger la salud de la ciudadanía de Madrid, sino del resto de España. Señorías, desde el final del estado de alarma hasta hoy han fallecido a causa del COVID-19 en la Comunidad en Madrid 1415 personas. El viernes pasado había 3361 personas hospitalizadas y 498 personas en unidades de cuidados intensivos en la Comunidad Autónoma de Madrid. La obligación del Gobierno, de cualquier Gobierno, de cualquier Administración es frenar el virus, doblegando la curva de contagios y protegiendo la salud de los ciudadanos, los que viven en el mismo territorio y los que viven en territorios vecinos. Ante esta situación, era muy importante que el nivel de contagio alto de Madrid no se extendiera por el resto de España. Las medidas que adoptamos en el Consejo Interterritorial del Sistema Nacional de Salud el 30 de septiembre iban claramente en esta dirección: proteger al máximo a las poblaciones afectadas, preservar la capacidad asistencial y minimizar el riesgo de exportación de una situación epidemiológica grave de un territorio a otro, reduciendo en definitiva las tasas de transmisión por debajo de los niveles de riesgo establecidos por los organismos internacionales. El Tribunal Superior de Justicia de Madrid había expresado que la fórmula jurídica adoptada era insuficiente para limitar derechos fundamentales como el de circulación, alegando razones no de fondo sino de forma. Por tanto, ante la evolución de los datos epidemiológicos y teniendo en cuenta que la Comunidad de Madrid era la única comunidad con municipios afectados por la declaración de actuaciones coordinadas del 30 de septiembre que no había visto ratificada judicialmente la medida referida a la restricción de movimientos, el Gobierno tomó la decisión de adoptar el estado de alarma en esta comunidad autónoma para dar cobertura jurídica a las decisiones adoptadas en el seno del Consejo Interterritorial del Sistema Nacional de Salud. Las medidas son las mismas que las que he hecho referencia antes, ya que el decreto aprobado el pasado viernes por el Consejo de Ministros regula específicamente la restricción de entrada y salida de los municipios afectados, que son nueve; a saber: Alcobendas, Alcorcón, Fuenlabrada, Getafe, Leganés, Madrid, Móstoles y Parla. Todos ellos cumplían, en el momento de la aprobación en el Consejo de Ministros, los tres requisitos anteriormente señalados. Señorías, quiero subrayar que el objetivo del Gobierno siempre ha sido la protección de la salud de toda la población. La protección de la salud también era nuestra prioridad el pasado viernes 9 de octubre, en el inicio de un puente, y el objetivo urgente era dar cobertura jurídica a las medidas adoptadas y evitar la difusión sin control del virus. Permítanme tan solo ofrecerles los datos de movilidad en la Comunidad de Madrid durante este pasado puente del 12 de octubre en comparación con el puente del 1 de noviembre de 2019; esta comparativa es más representativa puesto que es un puente que duró también tres días, mientras que el 12 de octubre del año pasado cayó en sábado. Los datos comparados, por tanto, con los del año pasado nos dicen que, de acuerdo con la Dirección General de Tráfico, se produjo un descenso en el número de movimientos de salida de vehículos en Madrid de un 46 %; en el transporte ferroviario, los datos registran un descenso del número de viajeros de un 79 %; en transporte aéreo, los datos que nos facilita AENA evidencian un descenso del 84 % en el número de pasajeros de salida y entrada en el aeropuerto Adolfo Suárez Madrid-Barajas. La situación, señorías, es preocupante, muy inestable, muy frágil y no podemos bajar la guardia, porque si hay algo que nos ha enseñado este virus es la enorme capacidad para propagarse y extenderse entre la población; insisto, la situación es preocupante, muy preocupante. Como saben, la duración del estado de alarma es de quince días, que sumados a los días previos en los que la orden de la Comunidad de Madrid estuvo en vigor totalizan veintitrés días con medidas restrictivas, confiamos que suficientes para estabilizar la situación. Es necesario vigilar cómo evoluciona la pandemia en esos municipios y trabajar duramente para doblegar la curva. Señorías, el objetivo de Gobierno es ante todo salir de la situación de emergencia, no solo del estado de alarma. Según los datos de ayer, el promedio nacional de la incidencia acumulada a catorce días en nuestro país se sitúa en 265 casos por 100 000 habitantes, pero sabemos que los promedios arrojan importantes diferencias territoriales, de forma que oscilan las incidencias acumuladas entre los 82 casos por 100 000 habitantes de la Comunidad Autónoma de Canarias o los 101 casos por 100 000 habitantes de la Comunidad Valenciana, hasta incidencias mucho más elevadas como en Navarra, en Melilla o en Madrid, más del doble del promedio nacional. En ningún caso, repito, en ningún caso podemos normalizar cifras tan elevadas de incidencia acumulada, que siguen indicando una situación de alto riesgo que debería ser la excepción y no la norma. Para hacernos una idea de la dimensión de la situación en la que nos encontramos, nuestro promedio nacional cuadruplica el umbral considerado de alto riesgo por el ECDC, por el Centro Europeo para la Prevención y Control de Enfermedades, que considera preocupantes incidencias superiores a 60 casos por 100 000 habitantes en catorce días o una positividad en las pruebas PCR superiores al 3 %. Es más, el Centro Europeo para la Prevención y Control de Enfermedades establece dos puntos de corte por encima de esa incidencia de 60 casos por 100 000 habitantes que los considera de alto riesgo: 120 casos por 100 000 habitantes y 240 casos por 100 000 habitantes. Es decir, por encima de 120 casos por 100 000 habitantes el ECDC clasifica a las zonas en una situación de muy alto riesgo y a partir de 240 casos por 100 000 habitantes las sitúa en un escalón extremo de nivel de riesgo máximo. La perspectiva real de la situación que atraviesa España es que no solo el promedio nacional se sitúa en ese nivel máximo, sino que, además, algunos territorios se encuentran en una situación completamente excepcional de duplicar ese nivel de alerta máxima. Por tanto, la perspectiva que debemos tener todos, insisto, todos, es bajar la incidencia acumulada no de 500 casos positivos por 100 000 habitantes, sino muchísimo más, alrededor o por debajo de los 100 casos positivos, porque solo así podremos hablar de doblegar la curva. Es cierto que la incidencia del COVID-19 en un territorio no es el único indicador para valorar el riesgo poblacional y que las propuestas de actuación deben considerar también otros criterios de transmisión o de capacidad de detección precoz y de sistema asistencial, pero también es cierto que la incidencia acumulada, medida en casos por 100 000 habitantes, es un indicador prioritario, reconocido y recomendado por organismos internacionales que permite valorar la efectividad de las medidas de control implementadas. Por tanto, aunque hasta ahora esta segunda ola está siendo en toda Europa, afortunadamente, diferente de la primera, no podemos normalizar cifras de incidencia que están muy por encima de las zonas consideradas en Europa como seguras. Señorías, eso es lo que está ocurriendo en los países de nuestro entorno. Europa se encuentra en estos momentos en una situación de incrementos importantes de casos diarios y de incidencias acumuladas en varios países y están adoptando medidas drásticas para controlar la pandemia. París y otras ciudades francesas, como Marsella, Lyon, Toulouse y Montpelier se encuentran en estado de máxima alerta desde el 5 de octubre tras haber superado, atención, los 200 casos por 100 000 habitantes y tener 100 casos entre las personas mayores y más del 30 % de las camas de críticos ocupadas. El estado de alerta máxima que se aplica durante quince días incluye medidas restrictivas, como el cierre total de cafés y bares y la prohibición de las fiestas de estudiantes, y el Gobierno francés acaba de anunciar que volverá desde este sábado al estado de emergencia sanitaria, del que salió en julio, e impondrá un toque de queda en París y otras grandes ciudades entre las nueve de la noche y las seis de la mañana en las próximas cuatro semanas. El Reino Unido también tiene un contexto marcado por las restricciones adoptadas en los distintos territorios desde el cierre de colegios y bares en Irlanda del Norte a las restricciones a los desplazamientos en Gales. Asimismo, el Consejo de Ministros italiano ha adoptado medidas restrictivas hace dos días, el 13 de octubre, con una incidencia acumulada inferior a 100 casos a nivel nacional. Las medidas, que durarán un mes, incluyen límites horarios de bares y restaurantes, cierre de discotecas y salas de baile, suspensión de fiestas tanto al aire libre como en espacios cerrados y la recomendación de no celebrar fiestas o relacionarse con más de seis personas no convivientes. En Alemania, ciudades como Berlín, Frankfurt o Colonia, que han superado el umbral de 50 casos por 100 000 habitantes, han adoptado medidas como la limitación de reuniones privadas de los horarios de bares y restaurantes, entre otras, y el Gobierno alemán ya ha anunciado que se propone ampliar las restricciones y rebajar el umbral a 35 contagios por 100 000 habitantes ante el claro aumento de los contagios en Alemania. Y Bélgica, Países Bajos y República Checa han anunciado también medidas importantes ante el aumento de casos. Bélgica cerró bares y cafeterías y prohibió las reuniones de más de cuatro personas durante un mes a partir del 9 de octubre. Países Bajos llevará a cabo un mes de confinamiento parcial de sus ciudadanos, con cafés y restaurantes cerrados durante cuatro semanas, desde ayer. En la República Checa han anunciado también cierres de los colegios, los bares y los restaurantes durante varias semanas. Finalmente, Portugal, que hasta ese momento tenía una situación favorable, ha declarado también ayer el estado de calamidad, aplicando medidas y nuevas restricciones ante el aumento de casos registrados en los últimos días. Señorías, las medidas de prevención y control en el ámbito comunitario son solo una parte de la gestión de la pandemia. Como recoge el Plan de Respuesta Temprana que he mencionado anteriormente, gestionar incluye varios aspectos esenciales, que me gustaría volver a recordar porque siguen estando muy vigentes en esta segunda ola. En primer lugar, el plan destaca acciones para garantizar un adecuado funcionamiento de los servicios de salud pública dedicados a dar respuesta al COVID-19 y que aseguren la aplicación de los protocolos de vigilancia. Ello requiere, sin duda, asegurar la capacidad suficiente de recursos humanos dedicados al ámbito de salud pública. Para reforzar este punto, el Gobierno ha apoyado la gestión de las comunidades autónomas con dos mil rastreadores militares y una herramienta digital de apoyo a la identificación y seguimiento de contactos, así como la aplicación Radar COVID-19. En segundo lugar, el plan recoge otro aspecto esencial de gestión, que es garantizar el funcionamiento adecuado de los sistemas de vigilancia y alerta precoz y respuesta rápida. Sabemos que en las zonas de mayor incidencia es más complicado mantener los sistemas de vigilancia en tiempo y forma, pero es crucial no escatimar esfuerzos para evitar retrasos en la notificación, con el fin de que nos permita valorar la situación en tiempo real. En tercer lugar, el Plan de Respuesta Temprana también recoge una serie de medidas concretas de los planes de contingencia en atención primaria y hospitalaria, incluyendo la capacidad suficiente de recursos humanos para dar respuesta a la actividad extra asociada a un incremento de transmisión por COVID-19. T enemos que tener presente que una sola patología, como es la producida por el COVID-19, está ocupando casi el 10 % de los recursos de camas hospitalarias y casi un 20 % de los recursos de UCI, en promedio nacional, con algunos territorios duplicando estas ocupaciones. En cuarto lugar, el Plan de Respuesta Temprana recoge otro elemento esencial para la gestión eficaz de la pandemia, que me gustaría destacar, en esta segunda ola, que es disponer de lugares habilitados para el aislamiento de los casos y para la cuarentena que garanticen que estas medidas se implementan de forma eficiente en aquellas situaciones en las que no se pueden llevar a cabo de forma adecuada en los domicilios o lugares de residencia. Son documentos vivos --el Plan de Reforma Temprana-- que vamos actualizando. En este sentido, desde el ámbito de la Comisión de Salud Pública se está trabajando en guías que concreten su aplicación de acuerdo a la nueva realidad epidemiológica. Señorías, lo he dicho en numerosas ocasiones, y no me cansaré de repetirlo. La salud pública es lo único que nos importa, como a la inmensa mayoría de ciudadanos, por eso hay que actuar en clave sanitaria, actuar antes, de forma preventiva y de manera contundente, al igual que hacen los países de nuestro entorno. Estamos ante un problema de salud pública y debemos continuar adoptando aquellas medidas que sean necesarias para evitar contagios y reducir la transmisión y, con ello, salvar vidas; medidas para proteger la salud y la seguridad de los ciudadanos y para seguir reforzando el Sistema Nacional de Salud; medidas, en definitiva, para controlar la pandemia, volver a doblegar la curva y, después, mantenerla baja. Nuestro primer objetivo, señorías, es volver a doblegar la curva del virus, y estoy seguro de que todos los aquí presentes, todos los grupos políticos lo compartimos. Debemos hacer frente al virus con responsabilidad individual y colectiva, con contundencia y con toda la fuerza y los recursos de nuestro sistema público de salud. Tenemos que mantener el esfuerzo que estamos haciendo como sociedad, porque aún queda un tiempo largo de convivencia con el virus, una etapa larga en la que todos deberemos continuar cumpliendo con las recomendaciones sanitarias que sabemos que funcionan: la distancia interpersonal, la higiene de manos y el uso de la mascarilla; una etapa larga en la que todos nos veremos obligados a adaptarnos a las nuevas circunstancias, tanto en la escuela como en las actividades culturales, y también en la forma de hacer negocios o cómo nos relacionamos con nuestros familiares y amigos. Por tanto, señorías, no bajemos la guardia, mantengamos la alerta y extrememos la prudencia. Termino insistiendo en algo que he repetido a lo largo de todos estos meses, que es en la necesidad de que trabajemos juntos y con la mayor unidad posible. El adversario común a todos nosotros es el virus y la unidad es lo que nos hace fuertes frente a él. No es tiempo de provocaciones ni divisiones; no es tiempo de distraernos en disputas o discusiones estériles, sino de seguir arrimando el hombro todos juntos y disponer de todos los medios necesarios para hacer frente al virus. Si queremos seguir siendo eficaces frente al virus, debemos continuar reforzando los instrumentos de coordinación y cooperación en materia de salud pública. Eso es lo que nos reclama la ciudadanía y lo que le debemos a quienes se están enfrentando a diario a la enfermedad en los centros sanitarios, en los servicios de urgencias, en las plantas de los hospitales y en las UCI de todo el país. Muchísimas gracias, señorías. (Aplausos).",
    "freeling": [
        null
    ]
}