{
    "metadata": {
        "celebrated": "2020-10-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "… con transparencia. Hemos reconocido errores, los hemos reconocido. Yo creo que todo el mundo ha cometido errores en el combate contra esta pandemia, probablemente los sigamos cometiendo, pero hay uno que no vamos a cometer, señor Bal, que es el de no actuar, el de no tomar medidas, el de no hacer frente a nuestras responsabilidades, porque este sí que sería imperdonable; cueste lo que cueste, hay que tener coraje a veces, porque, es verdad, no estamos en un entorno predeterminado y no sabemos lo que va a pasar en tres o cuatro semanas. Pero lo que hemos de hacer es, con los datos que tenemos y escuchando a la ciencia, tomar aquellas decisiones mejores para todos y, si es posible, con consenso y lealtad entre todos. Quiero acabar reiterando que el Gobierno de España está en un pulso contra el virus, contra nadie más, contra el virus. (Rumores). Y en eso estamos y en eso seguiremos estando, con criterios de coordinación, de cooperación y de lealtad institucional. Usted mencionaba que le daba envidia Alemania y Francia donde llegan a acuerdos, pues déjeme decirle que aquí hemos llegado a muchos acuerdos, hemos llegado a cuatro acciones coordinadas en salud pública, todas menos una aprobadas por unanimidad, con muchas medidas, más de cincuenta medidas en su conjunto. Hemos tenido un diálogo muy fructífero con la Federación Española de Municipios y Provincias y con muchos alcaldes. Hemos trabajado conjuntamente también en el ámbito de la agricultura con los consejeros de Agricultura para acordar protocolos. Hemos acordado multitud de protocolos técnicos en el seno de las ponencias de alertas existentes. Ha habido muchos acuerdos y una discrepancia, que hemos tenido que contar y que ha obligado al Gobierno de España a tomar unas decisiones para dar cobertura jurídica a un acuerdo, insisto, del Consejo Interterritorial del Sistema Nacional de Salud. En todo caso, ahí estamos. Respecto a las consideraciones que ha hecho de otras cuestiones no estrictamente sanitarias, no se moleste pero no debo entrar en ellas y no voy a hacerlo. El señor Esteban me ha comentado que tenía que ausentarse, pero quiero agradecerle su intervención --por favor se lo trasladan--, en primer lugar, por situar las decisiones que hay que tomar en un contexto de incertidumbre. Es así; es así no porque España sea diferente, no porque el Gobierno de España no tenga expertos ni científicos, no porque no leamos; es así porque es así en todo el mundo. Hay un escenario de incertidumbre, efectivamente, y vamos aprendiendo conforme vamos actuando y de lo que hacemos nosotros mismos y de lo que hacen otros socios europeos y otros países con los que estamos en permanente contacto. Y también tiene incertidumbre la ciencia, es verdad; ha progresado mucho, ha ido descubriendo aspectos que no conocíamos del virus, pero todavía hay muchos otros que no conocemos. Si no se entiende este contexto de incertidumbre, como decía su señoría, no se puede entender este esfuerzo de evaluación continua de lo que estamos haciendo y de replanificación y actualización de documentos y protocolos. Pasó con las mascarillas, está pasando con los aerosoles y va a pasar con bastantes más cosas; es así, y lo mejor que podemos hacer es contarlo tal cual a la ciudadanía española, que es una ciudadanía, afortunadamente, adulta. Decía el señor Esteban que no es posible no tomar decisiones, coincido; y mencionaba tres criterios que, a su juicio, las tienen que guiar y que también comparto: el de la colaboración entre los distintos actores, básicamente comunidades autónomas, que tienen un papel muy relevante en estos momentos con el Gobierno y también con los entes municipales; el de no utilizar la pandemia como un argumento espurio en el debate político, también coincido, y creo que estamos haciendo un esfuerzo, al menos por la parte que nos corresponde, en que sea así, y sobre todo el de la humildad, que también comparto. De todos, de todos, porque hay cosas que no conocemos, porque las vamos aprendiendo, porque nos podemos equivocar, como nos hemos equivocado ya alguna vez, y porque en un escenario inestable pueden pasar muchas cosas. Yo ya he recibido, gratis y sin pedirlas, lecciones de: tal país mira qué bien lo hace para, a los dos meses, ver que este país estaba funcionando mal. Ya he visto a algunos representantes --¡nunca del ámbito sanitario!-- regocijarse de que tal comunidad autónoma lo está haciendo muy mal o muy bien para, al mes y medio, intentar borrar los tuits que se habían hecho, porque es un escenario inestable en el que hoy podemos estar bien y mañana no tan bien, y sacar pecho es poco aconsejable. Y vamos a ver cómo transcurren las cosas, porque nos quedan meses por delante, esto no es una cuestión de semanas. Por tanto, mucha humildad. Hay que afrontar la situación. Repasando la prensa esta mañana a mí también me ha chocado la expresión de la canciller Merkel, que es una persona que viene del mundo de la ciencia, como el señor Echenique, que yo también alguna vez he dicho en público que es gente que viene del mundo de la ciencia, y ha dicho: estamos en un crecimiento exponencial. En Alemania, no en España, en Alemania. Por tanto, prudencia. No hay ninguna pretensión de modificar el marco de Estado compuesto que tenemos ni de recentralizar nada. Ahora bien, es necesario e imprescindible en un Estado compuesto tener mecanismos de cohesión y tienen que ejercerse con mucha prudencia, y por eso las decisiones que hemos ido tomando han sido siempre debatidas. El señor Esteban ha hecho un relato de los hechos y yo tengo que decir --lo he dicho ya públicamente en alguna ocasión-- que el fin de semana previo al acuerdo interterritorial del 30 de septiembre hablé con todos los consejeros de Sanidad y pulsé su opinión sobre la posibilidad de un acuerdo de este tipo, la pulsé e intente ser --y si no es así me excuso-- máximamente respetuoso con el conjunto del Consejo Interterritorial del Sistema Nacional de Salud, que es un órgano de un Estado compuesto; con todos hablé varias veces. Nunca anticipé un acuerdo antes de que se tomara allí, dije lo que había percibido: que había una propensión favorable a tomar un acuerdo como el que finalmente acabamos adoptando. Por tanto, no hay ningún interés en recentralizar, sí en ejercer los mecanismos de coordinación que corresponden a un Estado compuesto y a un sistema sanitario compuesto como este sistema, y la cogobernanza a mí me gusta. Tampoco quiero terminar de referirme a la intervención del señor Esteban sin mostrar mi conformidad con las dos conclusiones que él sacaba. Decía él: la legislación sanitaria es suficiente para tomar medidas sin recurrir al estado de alarma. Es así, más de doscientas medidas han tomado las comunidades autónomas; la propia Comunidad de Madrid confinó a 800 000 ciudadanos la semana anterior y tuvo una ratificación del Tribunal Superior de Justicia de Madrid. La legislación sanitaria es verdad que está recorriendo caminos que hasta ahora no había tenido que recorrer, porque nunca habíamos tenido confrontaciones de este tipo, y está funcionando en lo general bien. ¿Es perfectible? Sí. ¿Se pueden mejorar cosas? Sí. Ya algunas las hemos mejorado, modificando la Ley de lo contencioso-administrativo y haciendo que en aquellas limitaciones de derechos fundamentales que afecten a una colectividad tengan que entender de estas medidas los tribunales superiores de justicia y no los juzgados ordinarios. Ya hemos hecho algunos cambios y estamos abiertos a hacer más que se puedan precisar, pero es una legislación que --y sirva esto de homenaje, a pocos días de su triste asesinato, a Ernest Lluch, que las abanderó-- (aplausos) en general tuvo bastante previsión y funciona razonablemente bien. También estoy de acuerdo con la segunda conclusión que él sacaba de que el estado de alarma tiene que ser el último recurso, el último recurso. Creo que una lectura objetiva, desapasionada y, si me permite, fría del decreto del estado de alarma que aprobó el Gobierno en Consejo de Ministros el viernes pasado demuestra que el Gobierno quiere esto, que sea el ultimísimo recurso. Ahora bien, si hay que ejercerlo, hay que ejercerlo. Por parte del Grupo Parlamentario Mixto, señora Oramas, creo que la política tiene un papel muy importante y muy relevante. La ejercemos de forma distinta según las convicciones de cada uno --yo no voy a estar nunca en el papel de la antipolítica ni me voy a abonar esto--, nos equivocamos seguramente, pero la política tiene un papel muy importante y, a mi juicio, noble, al menos tal como yo la entiendo. Usted, que es usuaria de transporte aéreo, de aeropuertos, ha hecho unas consideraciones al respecto de las que tomo nota. Simplemente quiero decirle que desde el 11 de mayo ha habido 2864 casos detectados por el conjunto del sistema en España, casos positivos detectados importados de otros países y en la última semana 129. Es un dato objetivo. Y en cuanto a los contagios en transporte aéreo, en transporte por tren de alta velocidad, de momento hay detectados muy pocos. Muy pocos, son muy pocos, no llegan al centenar. Pero tomo nota de sus recomendaciones y de sus consideraciones. Quiero hacer dos o tres comentarios más a su intervención. Es verdad que lo más importante, y también lo más difícil, es la aplicación de las medidas que se deciden, en particular el aislamiento y la cuarentena de aquellas personas que, conforme a los protocolos sanitarios, tienen que aislarse en cuarentenas. Esto a veces presenta muchas dificultades. Por eso es tan importante la colaboración con los entes locales, con los ayuntamientos y las diputaciones, porque ellos tienen una granularidad, un conocimiento del terreno que facilita mucho la vigilancia de que estas cuarentenas y aislamientos se produzcan y se ejecuten bien. La Comunidad Autónoma de Canarias ha hecho un buen trabajo hasta el momento. No hay que bajar la guardia. Es la comunidad autónoma con una incidencia acumulada más baja, y esto se ha hecho porque se ha abordado el problema donde lo había, en las zonas y en las ciudades donde lo había, tomando medidas contundentes, y es la mejor carta de presentación para salvar la temporada turística en la comunidad autónoma, tener una incidencia acumulada baja, aparte de otras medidas que, como usted sabe, se están trabajando por parte del Gobierno con el apoyo del Ministerio de Sanidad y liderándolas el Ministerio de Turismo y que pronto se van ya a poner en marcha. Señor Sayas, le quiero agradecer su consideración inicial sobre el riesgo de deshumanización que puede provocar el apasionamiento y el debate político que hay. Ahora, no sé si usted contribuye a esto suficientemente, a no deshumanizar, porque quizás las críticas más aceradas que he oído hacia la época de mando único provinieron de usted, pero igual que las escucho ahora cuando no somos mando único, porque no estamos ejerciendo, entonces yo le pido también un ejercicio, si es posible, de coherencia. Estamos en un estado compuesto, que nosotros respetamos y consideramos que está haciendo las cosas razonablemente bien. Cuando ha habido que aplicar medidas drásticas en la primera oleada se aplicaron con los mecanismos que correspondieron. Cuando hay que dar el papel que les corresponde a las comunidades autónomas y apoyarlas en el ejercicio de cohesión y coordinación lo estamos haciendo; con medios materiales --usted lo sabe--, hemos dado 16 000 millones a fondo perdido a las comunidades autónomas; con medios humanos, los rastreadores, 2000 que hemos puesto a disposición de ellas; con medios tecnológicos, la aplicación Radar COVID que está desplegada en prácticamente todo el territorio nacional, y con medios legales, como la modificación a la que me he referido antes o incluso el ofrecimiento de que cuando una comunidad autónoma, si lo considera oportuno, solicita el estado de alarma, tiene comprometidos los votos de aquellos partidos que integran o que dan apoyo al Gobierno. Por tanto, yo creo que hemos hecho lo que teníamos que hacer. Respecto a la Comunidad Autónoma de Navarra, le voy a dar una noticia. Yo tengo --y no es exclusivo de Navarra, sino de todas las comunidades autónomas, aunque haya habido un incidente, como hemos mencionado hoy, con la Comunidad Autónoma de Madrid-- una excelente relación con todas las comunidades, también con la de Navarra, y un contacto muy fluido, prácticamente de comunicación diaria, y están tomando medidas, a mi juicio, acertadas, aunque no hay que descartar que tengan que endurecerse. Sabe usted, seguro que mejor que yo, que Navarra es la comunidad foral que hace más test: más de 3300 por cada 1000 habitantes. Creo que está a la cabeza de Europa; no de España, de Europa. Ha hecho un trabajo muy bueno, muchos test, el doble que la media nacional. Y sabe usted, y es un factor muy importante --no sé si lo ha mencionado en su intervención; si no es así, disculpe, pero si lo ha mencionado, lo quiero resaltar--, que, al menos con los datos recientes que yo tengo, casi el 70 % de los casos de Navarra están trazados, saben de dónde vienen. Ese es un factor muy importante: saber dónde se ha contagiado un contacto. Lo tienen identificado. Usted pregunta: ¿Dónde? ¿Qué ha pasado? Pues en los contactos sociales y familiares, en las no fiestas. Ahí es donde se ha contagiado la gente en la Comunidad Foral de Navarra, como en el resto de comunidades autónomas de nuestro país. Por eso es tan importante --y le pido que se sume a este empeño-- lanzar un mensaje de prudencia a la gente, sobre todo a aquellas franjas de la población que por su edad tienen más propensión a manifestar el afecto. Estamos viendo ahora brotes, por ejemplo, en colegios mayores. Esto hay que atajarlo. Quizás no sustituyendo la educación universitaria, pero sí haciendo un llamamiento a la gente para que tenga responsabilidad al respecto. Señor Martínez Oblanca, por un momento he dudado si usted hablaba en nombre de la Comunidad Autónoma de Madrid en vez de la del Principado de Asturias. No comparto su defensa de la posición de la Comunidad Autónoma de Madrid. Comparto lo que ha dicho usted, es decir, que aquí había que actuar con más contundencia. Por eso el consejo interterritorial adoptó unas medidas a las que el Gobierno ha dado cobertura jurídica. Le daré simplemente tres fechas que creo que es importante que retengamos todos y a partir de las cuales podremos hacer las valoraciones que estimemos oportunas. Son tres fechas objetivas, que no me invento yo, señoría. ¿Cuándo declaró la OMS una pandemia mundial? El 11 de marzo. ¿Cuándo declaró el Centro Europeo de Prevención de Enfermedades que había transmisión comunitaria en Europa que ponía en riesgo al sistema sanitario? El 12 de marzo. ¿Cuándo anunció el Gobierno un estado de alarma? El 13 de marzo. ¿Y cuándo la aplicó? El 14 de marzo. Menos de veinticuatro horas entre las cuatro decisiones. Finalmente, señora Lastra, del Grupo Socialista, quiero agradecerle su intervención y su apoyo, sinceramente. Es muy reconfortante en estos momentos. Y quiero compartir, para manifestar mi completa concordancia con sus posiciones, sus reflexiones respecto a la antipolítica. Es el peor servicio que nos podemos hacer. La política es el gobierno de lo común y de lo colectivo y se puede ejercer de muchas maneras. Hay quien la ejerce mal, pero porque haya alguien que la ejerza mal, me niego a desacreditar una actividad que, en su inmensa mayoría, es noble. Lo digo, además, enlazando con el segundo comentario que ha hecho usted, sumando mi reconocimiento a la multitud de concejales que, anónima y desinteresadamente, trabajan día a día para mejorar la situación de la pandemia en sus municipios. Esa es la política, esa es la política de la que algunos provenimos y que nos inspira día a día y hora a hora. También quiero sumarme a este reconocimiento. Nos hemos reunido, con la ministra de Política Territorial y Función Pública, ya en dos ocasiones con la Federación Española de Municipios y Provincias y lo vamos volver a hacer en breve, para recibir sus inquietudes y para reconocer, sobre todo, el muy buen trabajo que están haciendo. ¡Qué distinto es cuando un alcalde se pone al frente en la lucha contra el COVID, como está haciendo la inmensa mayoría de ellos! ¡Qué distinto es en las ciudades en las que los alcaldes se ponen delante, apoyan las medidas, hablan con las autoridades sanitarias de la comunidad autónoma, se ponen frente a sus vecinos y les piden que, por favor, cumplan con las medidas de seguridad! ¡Qué distinto es cuando ponen todos los medios sociales para la lucha contra el COVID, facilitando espacios de aislamiento y de cuarentena a sus vecinos! Estoy completamente de acuerdo con usted en la necesaria lealtad institucional, que usted sabe que el Gobierno de España ha tenido siempre y va a seguir teniendo en cualquier circunstancia con el único objetivo de combatir el virus sin enfrentamientos. Ha hecho también usted un repaso a la situación de otras comunidades autónomas y de Europa. Yo creo que es uno de los mejores argumentos para ver qué hay que hacer y, sobre todo, para que no nos confundamos. En Madrid, el objetivo no es bajar de 500 por 100 000 de incidencia acumulada; en Madrid, el objetivo es doblar la curva y mantenerla baja, en parámetros homologables a Europa. Antes, en mi intervención, he mencionado los tres cortes que daba el ECDC, 60 por 100 000 para empezar a actuar --vemos que Alemania se plantea bajarlo a 35--, 120 por 100 000 y 260 por 100 000. Bueno, pues hay que bajar a la franja de los 100. Esto va a requerir esfuerzo, va a requerir cooperación, va a requerir la lealtad institucional de todos. A este ejercicio, quiero que nos convoquemos todos. Muchísimas gracias a todos ustedes por sus consideraciones y quedo a la espera por si quieren alguna otra aclaración más que les pueda facilitar. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, puestos en pie).",
    "freeling": [
        null
    ]
}