{
    "metadata": {
        "celebrated": "2020-10-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 64,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Buenas tardes. Comparezco hoy ante ustedes para exponer el contenido y el alcance del Real Decreto-ley 28/2020, que regula el trabajo a distancia. Esta norma dispone una forma de trabajo que, sin ser nueva, ha adquirido una relevancia y un peso específico desconocido hasta el momento en nuestro país. Para reforzar sus ventajas, para garantizar las condiciones de trabajo de las personas trabajadoras y para que todo ello consolide mejores dinámicas laborales y empresariales se ha alumbrado justamente el presente real decreto-ley, una norma, como saben, que es fruto del diálogo social, del debate y de la puesta en común, y para la que hoy pido el apoyo en su ratificación parlamentaria. Convendrán conmigo que el acuerdo en el marco del diálogo social lanza un interrogante a todas nosotras, representantes de la ciudadanía, muy especialmente en estos días, y nos interpela directamente, nos apabulla, diría yo. El interrogante es el que sigue. ¿No es acaso esta la vía de actuación que corresponde a las instituciones, de forma principal, a los partidos políticos y a los políticos, en particular? Porque les aseguro que intereses contradictorios y posiciones diferentes entre empresarios y trabajadores en las posturas iniciales del Gobierno las había, pero, eso sí, supieron los agentes sociales, también el Gobierno, preservar sobre todas las cosas una cuestión fundamental: el interés general frente al interés de parte. Déjenme que les diga que les honra, que son todo un ejemplo, y como ministra del Gobierno y como Gobierno nos sentimos legítimamente orgullosas. La pregunta es: ¿Hay alguna conclusión política que se pueda sacar de un hecho así? Sinceramente, yo creo que sí, porque este país, su ciudadanía, no se equivoquen, está necesitado de diálogo y abomina la crispación. Sí, señorías, sobra crispación en esta Cámara y falta mucho diálogo. Con la crispación corremos el peligro de que las instituciones se resientan definitivamente. Con el diálogo, los intereses legítimos encuentran un único cauce, el democrático, el único al que nos debemos. Sigamos, pues, esa senda. Créanme, es un clamor ciudadano. En este momento histórico del país en el que tanto nos jugamos, el diálogo no es un camino, es el único camino. En relación con el diálogo, con este real decreto-ley estamos ante una norma que va a marcar, sin duda, el futuro de una parte esencial de las relaciones laborales del presente siglo, del siglo XXI, y será una referencia obligada del legislador en los tiempos venideros, por el nivel de las aportaciones de orden teórico y práctico de la Mesa de Diálogo Social que, como les he dicho, han quedado recogidas en este real decreto-ley. Sintamos legítimo orgullo de país. España es hoy una referencia entre los países de nuestro entorno en esta materia, y así nos lo han hecho ver, por su explícito interés, en particular, nuestros socios europeos. En tercer lugar, el diálogo social avala el decreto que hoy ratificamos y que hoy defendemos. Todo el esfuerzo, todas las transacciones, todas las horas empleadas han recibido su justa compensación. Y, en cuarto lugar, este real decreto inaugura una serie de avances legislativos en los próximos meses que situarán el paradigma de las relaciones laborales a la altura de la España del siglo XXI, y lo haremos como hemos hecho el presente real decreto-ley que les presento, siempre con diálogo social, y tengo la esperanza y la confianza de que se abrirá camino. Por ello, quiero ante el Parlamento, sede de la soberanía nacional, solemnizar el agradecimiento del Gobierno y el mío propio a los agentes sociales, a las organizaciones sindicales y a las organizaciones patronales, que tanto han contribuido a hacerlo posible. El Real Decreto-ley del Trabajo a Distancia es una norma que atiende a una necesidad perentoria en este momento. El desarrollo de las tecnologías de la información han facilitado las formas de trabajo alternativas a las estrictamente presenciales. Ello se ha reflejado en una clara tendencia al incremento del trabajo a distancia los últimos años, particularmente en la forma de teletrabajo. Este auge explica las numerosas normas, acuerdos y documentos que ha abordado el trabajo a distancia: el Convenio 177 de la OIT de Trabajo a Domicilio fue uno de los primeros, en el ya lejano año 96; el Acuerdo Marco Europeo sobre el Teletrabajo del año 2002, reformulado en el 2009, que fue un acuerdo, como saben, de gran trascendencia. Este acuerdo ha inspirado la norma española y también buena parte de las legislaciones que, recientemente, van a ser aprobadas por países de nuestro entorno. La crisis sanitaria ha acelerado la evolución del trabajo a distancia. Se estima que durante la pandemia la incidencia del trabajo remoto ha pasado del 5 al 34 %, mostrándose como el mecanismo más eficaz para asegurar el mantenimiento de la actividad y para garantizar la prevención frente al contagio. Su uso, además, ha permitido advertir y explorar en un breve espacio de tiempo sus posibilidades, pero también sus riesgos. Las posibilidades que abre el trabajo a distancia son evidentes. El trabajo a distancia permite una mejor organización del propio tiempo, lo que tiene una indudable dimensión personal y también una dimensión que redunda en la propia empresa, promoviendo una mayor calidad del trabajo y el incremento de la productividad. La regulación que hoy sometemos a esta Cámara tiene, además, una dimensión que trasciende la estrictamente productiva o laboral. De un lado, el trabajo a distancia es afín a la economía verde, porque disminuye los desplazamientos y procura una mayor sostenibilidad y eficiencia en el consumo de la energía; y, de otro, puede favorecer la repoblación de las zonas rurales y promueve la cohesión territorial, permitiendo que el lugar de residencia no se vea exclusivamente determinado por el lugar donde se encuentra la sede de nuestras empresas. Se trata de un incentivo importante en la mejora de la calidad de vida en el ámbito local, ya sea este rural o urbano. En todo caso, es un avance en la línea del reto demográfico que afronta nuestro país. Sin embargo, el trabajo a distancia también conlleva riesgos, como son los derivados del aislamiento con sus consiguientes consecuencias en el ámbito de los riesgos psicosociales o incluso de formas específicas de violencia, como es el ciberacoso. Además, el aislamiento --y no es esta una cuestión menor-- puede limitar la acción sindical. El uso de herramientas informáticas plantea a su vez retos importantes en materia preventiva. Puede desencadenar estrés tecnológico y requiere especial atención hacia los riesgos específicos vinculados al sedentarismo o al uso intensivo de pantallas. Asimismo, la empresa se enfrenta a nuevos retos en el ámbito de la organización como, por ejemplo, las posibles deficiencias en el intercambio de información entre personas trabajadoras o la necesidad de establecer mecanismos específicos de control. Sin embargo, el principal riesgo del trabajo a distancia es la inseguridad que ha generado hasta ahora la falta de una regulación adecuada. La reforma laboral del PP, que en esta materia se circunscribió al artículo 13 del Estatuto de los Trabajadores, no sirvió ni para establecer garantías ni para dar seguridad ni para que el trabajo a distancia pudiera desplegar, para ambas partes, sus plenas posibilidades; un cambio frustrante, como ocurrió por doquier con aquella reforma. El presente real decreto-ley surge para cubrir este importante vacío y configura, para ello, un marco normativo sistemático y global que establece un completo suelo de garantías, confiando al mismo tiempo la capacidad de ajuste y adaptación a los interlocutores sociales. Uno de los principales rasgos de la regulación del trabajo a distancia contenidos en este Real Decreto-ley 28/2020 es que establece los pilares para el desarrollo de formas sanas de trabajo a distancia. Es consciente de las potencialidades y de los problemas que suscita la presencialidad completa, el trabajo a distancia completo, y por ello, promueve formas mixtas de organización del trabajo, en las cuales, la presencialidad y la distancia se alternan y potencian con total naturalidad. Esta dimensión mixta se refleja en la propia definición del trabajo a distancia, que es aquel que se desarrolla con carácter regular en el domicilio de la persona trabajadora o en el lugar que libremente elija la persona trabajadora. El real decreto-ley concreta el alcance de este carácter regular, que concurre --como saben-- cuando se supera el porcentaje del 30 % del trabajo a distancia, evitando así el efecto día, propio de algunas empresas y sectores productivos. Este porcentaje incorpora un factor de seguridad jurídica y es consecuente con las dinámicas de alternancia entre trabajo a distancia y presencial que el real decreto-ley promueve. La presente norma también asegura una adecuada utilización del trabajo a distancia por medio del establecimiento de límites en su utilización, tanto por menores como por personas trabajadores en formación. En el caso de las personas menores de edad, la concurrencia de riesgos específicos del trabajo a distancia, como los derivados de la fatiga física y mental, el aislamiento o la falta de seguridad, aconsejan el establecimiento de limitaciones, tal y como admite y requiere la propia normativa española y de la Unión Europea de prevención de riesgos laborales. Algo similar sucede en el caso de los contratos en prácticas y para la formación y el aprendizaje que por su propia naturaleza requieren de cierto contacto presencial, a efectos de que la formación o la práctica profesional sean efectivas bajo una adecuada y suficiente supervisión de la empresa. Por ello, el real decreto-ley de trabajo a distancia requiere que, en el caso de los contratos con personas menores o los contratos en prácticas para la formación o bien el aprendizaje, el porcentaje mínimo de presencialidad sea del 50 %. No obstante, el rasgo fundamental que caracteriza la regulación del trabajo a distancia es el de su carácter voluntario, tal y como señala el Acuerdo marco europeo del año 2002. Solo en el marco de la voluntariedad se configura el trabajo a distancia, y solo en él se puede modificar con la colaboración ineludible de la negociación colectiva. En este contexto de plena voluntariedad, el acuerdo de trabajo a distancia adquiere una importancia fundamental, porque contempla con fidelidad la voluntad de las partes y otorga la necesaria seguridad en el caso de eventuales conflictos. Por ello, en el texto del real decreto-ley se configura su regulación de forma detallada. Uno de los principales retos a los que se enfrenta el trabajo a distancia es el relacionado con los tiempos de trabajo y descanso. La propia naturaleza de este trabajo hace que los límites entre la vida profesional y la vida personal a veces se desdibujen, lo que requiere que una norma como la presente le dedique especial atención. El principal presupuesto de la presente norma es el respeto al derecho al tiempo personal y vital de las personas, no solo porque es la principal finalidad de la norma laboral desde que existe sino también porque nos lo exige nuestra Constitución, la normativa internacional y la normativa de la Unión Europea. Las características del trabajo a distancia, sumadas al uso de las tecnologías de la información, requieren que la norma preste una especial atención al derecho a la desconexión. Por ello, este real decreto-ley no solo reconoce y aplica al trabajo a distancia el derecho a la desconexión, que es un derecho vinculado a prerrogativas tan decisivas como la salud o la intimidad, sino que configura el marco necesario para que esta desconexión sea efectiva. Establece, por ello, la obligación de que el horario concreto conste en el acuerdo del trabajo a distancia configurando en torno a ese horario un sistema de jornada flexible en beneficio de la persona trabajadora. La flexibilidad en la gestión del tiempo por parte de la persona trabajadora abre muchas otras posibilidades de interés como, por ejemplo, la mejora en la formación. Por ello, también el real decreto-ley modifica el artículo 23 del Estatuto de los Trabajadores que, como conocen, regula los derechos de formación de los trabajadores y establece que aquellas personas que estén cursando con regularidad estudios tienen derecho a acceder al trabajo a distancia. Esta previsión resulta consecuente con el papel fundamental que debe tener la formación continua en nuestro sistema de relaciones laborales como parte de una política de empleo efectiva que facilite en todo momento dotar a las personas trabajadoras de las herramientas necesarias para mejorar su situación en el mercado de trabajo. La flexibilidad horaria que proporciona el trabajo a distancia tiene también una dimensión relacionada con la conciliación de responsabilidades que el real decreto-ley acomete con las garantías necesarias para evitar la perpetuación de roles de cuidados en las mujeres. El trabajo a distancia no es una forma de trabajo especial diseñada para conciliar, y de este presupuesto parte justamente la filosofía del real decreto: no es una forma de conciliación. La pandemia nos ha enseñado que el trabajo no puede ser simultáneo en lugar y tiempo a los cuidados, ni cuando se trabaja en la oficina ni cuando se trabaja en casa. Esta regulación del trabajo a distancia busca desterrar definitivamente la imagen de mujeres u hombres tratando de cuidar a sus hijos, mientras atienden la pantalla de su ordenador. Reforzar este principio de separación y establecer con rotundidad que el trabajo a distancia no neutraliza los derechos de conciliación es otra de las bases fundamentales de este real decreto. Así, una persona trabajando a distancia tendrá el mismo derecho a la adaptación de su jornada laboral, que una persona que trabaja presencialmente. Evitar la perpetuación de roles de cuidado en las mujeres a través del trabajo distancia es uno de los hilos transversales de este real decreto. En este sentido, la negociación colectiva, que es destinataria de un amplio espectro de competencias a lo largo de todo el texto, debe promover la corresponsabilidad e impedir la perpetuación de los estereotipos de género. Asimismo, se aplica el principio de transversalidad de género a lo largo de todo el articulado, como exige la propia Ley Orgánica de Igualdad Efectiva, del año 2007, incorporando el trabajo a distancia como una herramienta para la protección también de las víctimas de violencia de género. Un aspecto de particular relevancia en el ámbito del trabajo a distancia es el de los costes y los gastos. Esta norma establece los mecanismos de garantía necesarios para que la situación de las personas trabajadoras a distancia sea igual a la de las personas trabajadoras presenciales, de modo que sea la empresa la que deba adoptar y mantener los medios necesarios para la actividad, así como compensar los gastos relacionados con el trabajo o la atención en caso de dificultades técnicas. Los ámbitos naturales para la determinación concreta de estos costes y gastos que la presente norma reconoce y promueve son, sin duda, la negociación colectiva y el acuerdo de trabajo a distancia. Ambos cumplen la función de garantizar a la persona trabajadora una adecuada compensación y a la vez aportar seguridad a la propia organización empresarial. Ha habido en esta redacción una cuidadosa tarea de traslación y aplicación de los derechos fundamentales y también de los derechos ordinarios de los trabajadores a las peculiaridades del trabajo a distancia. Se garantiza así la igualdad de trato a todos los niveles con las personas trabajadoras presenciales, lo que abarca la comunicación con los representantes, el ejercicio de los derechos colectivos, la retribución, la promoción o la propia formación. Adicionalmente, se establecen intensas garantías relacionadas con el ejercicio de los derechos fundamentales en la empresa, relacionadas con el derecho a la intimidad o a la protección de datos. El trabajo a distancia requiere mecanismos de control esencialmente diferentes de los que se utilizan en el trabajo presencial, pero en todo caso deben respetar el derecho a la intimidad. Resultaba necesario, además, incorporar al texto el test de idoneidad, necesidad y proporcionalidad, como saben, requerido por el propio Tribunal Constitucional, para considerar que un determinado sistema de control, sea digital o no, se acomode al texto constitucional. Todo ello se ha trasladado al real decreto-ley en relación con el trabajo distancia de modo consecuente con la normativa y la jurisprudencia española, así como con la normativa de la Unión Europea. Asimismo, el real decreto-ley establece una intensa protección en el ámbito de la prevención de riesgos laborales, adaptada a las particularidades del trabajo a distancia, lo que requiere una especial atención en la evaluación y la actividad preventiva y a sus peculiaridades, por ejemplo en el ámbito de los riesgos psicosociales. Por ello, se establece la posibilidad de acceso al lugar de prestación de servicios a efectos de llevar a cabo la correspondiente evaluación de riesgos, que estará condicionada, como saben, en todo caso, a la autorización expresa de la persona trabajadora. El ámbito de la efectividad ha sido objeto de especial atención en esta norma, lo que se ha traducido en las correspondientes modificaciones en la normativa sancionadora, la Lisos, la Ley sobre Infracciones y Sanciones en el Orden Social, y en la propia normativa procesal, la Ley reguladora de la Jurisdicción Social. Se han establecido en este sentido infracciones y sanciones específicas para los casos en los que no se cumpla adecuadamente la obligación de formalización del acuerdo del trabajo a distancia. También se ha articulado un procedimiento judicial específico, rápido y preferente para que se resuelvan con la máxima celeridad las reclamaciones relacionadas con el derecho de acceso, reversión y modificación del trabajo a distancia. Otro de los rasgos fundamentales que caracterizan al Real Decreto de Trabajo a Distancia es que sitúa en un lugar central a la propia negociación colectiva. El diálogo social es de hecho la columna vertebral de este real decreto-ley, cuyo contenido es fruto del acuerdo de los interlocutores sociales, una dimensión negociadora que refuerza la legitimidad de las normas y que además garantiza su eficacia. Esta naturaleza negociada es, por tanto, un elemento fundamental a resaltar y a valorar especialmente. La salida con fuerza y coordinación de la crisis sanitaria y económica provocada por la pandemia debe también sustentar las bases de los nuevos retos de estabilidad a los que se enfrentarán las empresas y las personas trabajadoras en el futuro inmediato. Esta dimensión imbricada en la negociación colectiva se traslada a todo el articulado del real decreto, con llamadas expresas al convenio colectivo en aspectos tan relevantes como el establecimiento de preferencias o la propia definición del trabajo a distancia, que pueden estipularse en convenio colectivo por medio de porcentajes diferentes a los propios fijados en la norma. De este modo, la presente norma de trabajo a distancia incorpora la negociación a la dinámica normal y ordinaria del trabajo a distancia con una perspectiva totalmente diferente a la que ha regido en las normas laborales durante los últimos años. La normativa de trabajo a distancia regulada en este real decreto establece finalmente una serie de normas transitorias que configuran un detallado marco de previsiones específicas en atención a las circunstancias del desempeño del trabajo. Por ello, se prevén diferentes tratamientos, dependiendo de la existencia o no de un convenio o de un acuerdo previo conforme al cual se estuviera desarrollando el trabajo a distancia, y se contempla expresamente la situación del trabajo a distancia derivado de la pandemia. En definitiva, el Real Decretoley de Trabajo a Distancia es una norma global, integral y transversal que garantiza derechos fundamentales y traslada al ámbito del trabajo a distancia los derechos laborales, tanto individuales como colectivos, del trabajo presencial. Es una norma detallada y completa que otorga seguridad jurídica y que establece los mecanismos adecuados para su plena efectividad. (La señora vicepresidenta, Elizo Serrano, ocupa la Presidencia). Además de la norma que regula el trabajo a distancia, hay más contenidos en este real decretoley. En primer lugar, el real decretoley establece la prórroga del Plan Me Cuida, que se extenderá hasta el día 31 de enero del año 2021. El Plan Me Cuida, como conocen, permite la adaptación de jornadas y horarios con una flexibilidad hasta ahora desconocida, facilitando reducciones de jornadas de incluso el cien por cien de las mismas. En segundo lugar, se establecen una serie de medidas necesarias en atención a las circunstancias en las que está evolucionando la pandemia relacionadas con el sector sanitario y también con el sector ferroviario. En tercer lugar, en materia fiscal el presente real decretoley regula el régimen fiscal específico aplicable a la final de la Liga de Campeones femenina de la UEFA 2020 en Bilbao y en San Sebastián. En cuarto lugar, establece una serie de modificaciones en el Real Decretoley 20/2020, por el que se establece el ingreso mínimo vital, orientadas a agilizar el proceso de tramitación con el objetivo de dar respuesta cuanto antes a la gran cantidad de solicitudes que han llegado. También se atribuyen competencias al Ministerio de Asuntos Económicos y Transformación Digital para determinar el modo de acreditar la identidad para obtener certificados electrónicos. Se pospone, asimismo, mediante el real decretoley la entrada en vigor de determinadas normas administrativas sobre registros y archivos electrónicos. Se clarifica la distribución de competencias en materia de juego entre el Ministerio de Hacienda y el de Consumo y, finalmente, se establecen algunas precisiones relacionadas con la aplicación y la gestión de las subvenciones previstas en el Plan Renove. Como saben, es preceptivo que haga referencia a la concurrencia tanto en la normativa sobre trabajo a distancia como en las disposiciones adicionales y finales de este articulado de la extraordinaria y urgente necesidad que exige el artículo 86 de nuestro texto constitucional para la aprobación por parte del Gobierno de un real decretoley. En primer lugar, esta regulación atiende a la situación actual de la crisis sanitaria y a la necesidad de aportar certidumbres. Desde el principio de la pandemia el trabajo a distancia ha sido una herramienta que ha servido tanto para mantener la actividad de las empresas y los trabajos como para evitar los contagios. Es un modo de organización que se adecua a la situación sanitaria actual y que debe estar correctamente regulado, atendiendo al cumplimiento de su finalidad durante la crisis, pero también a la evidencia de su auge como un nuevo modelo laboral. En segundo lugar, desde la perspectiva de la organización empresarial, el trabajo a distancia es una fórmula que puede posibilitar una organización más racional y eficiente del tiempo de trabajo. En un momento en el que las empresas están afrontando procesos de recuperación, renovación o readaptación de gran trascendencia de cara al futuro, es responsabilidad de los poderes públicos poner a su disposición todos los instrumentos que puedan ayudar a que los proyectos empresariales se consoliden con carácter estable en un escenario necesitado de certidumbres como es el actual. En tercer lugar, la solución que propone este real decreto parte de un diagnóstico compartido con los interlocutores sociales, dirigido a dar inmediata satisfacción a las necesidades de empresas y trabajadoras, lo que también el diálogo social ha entendido que era una tarea impostergable. El texto que hoy proponemos convalidar es una oportunidad para que las empresas dispongan de las herramientas necesarias dirigidas a la consolidación de sus proyectos y una mejora decisiva también en las condiciones laborales y de vida de la ciudadanía. Es lo que empresas y personas trabajadoras han acordado con este Gobierno en la mesa de diálogo social y es lo que se sustancia hoy en el debate de este real decreto-ley, pero, sobre todo, lo que les pido que convaliden hoy es el compromiso de todas las instituciones públicas, también del Poder Legislativo, con las empresas y con las personas trabajadoras en un momento en que necesitan que las normas ofrezcan soluciones adecuadas a la realidad. Esa realidad contempla desde luego a las personas más vulnerables, y este real decreto expresa también la firme voluntad de este Gobierno de hacer fructificar un nuevo derecho social que nació como una de las medidas con más apoyo de la historia para todas las personas y familias que se encuentran en situación de necesidad y que ahora más que nunca necesitan que las políticas públicas las protejan. Acabo ya. La pandemia nos ha revelado la importancia del trabajo a distancia. La aprobación de esta norma abre la puerta a la legislación laboral del siglo XXI, un nuevo tiempo en las relaciones laborales de nuestro país. Lo haremos, como siempre, con el compromiso de empleo decente, estable y de calidad que está presente en todas las medidas que tomamos y con la conciencia de que cualquier nuevo tiempo en las relaciones laborales o en los modos de organización vendrá necesariamente de la mano de los derechos y de las condiciones dignas de trabajo. Muchísimas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}