{
    "metadata": {
        "celebrated": "2020-10-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 130,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Buenas tardes de nuevo. Vuelvo a subir a esta tribuna para solicitar de sus señorías la convalidación del Real Decreto-ley 30/2020, que es fruto del III Acuerdo en defensa del empleo entre agentes sociales y el Gobierno. No es un acuerdo más pese a ser ya el sexto alcanzado por este Ministerio de Trabajo en el marco del diálogo social. El III Acuerdo en defensa del empleo es el resultado de muchas jornadas de reflexión conjunta, de percepciones compartidas --también de disensiones-- y es sobre todo, como he resaltado anteriormente, el emblema de un clima de diálogo y cooperación entre el Gobierno y los agentes sociales que nos muestra un camino contrario al de la crispación y que se ubica más allá del ruido y del no por el no. Efectivamente, señorías, acuerdos como el que sustenta este real decreto-ley no solo nos fortalecen como país, sino que aportan certidumbre en un contexto difícil y en constante mutación como aquel en el que nos ha situado la crisis sanitaria, social y económica provocada por la pandemia. El III Acuerdo social en defensa del empleo, que es base, alma y materia de este real decreto-ley que hoy traemos a su consideración, se alcanzó tras muchas jornadas de reflexión conjunta sobre una evidencia felizmente contrastada, que los expedientes de regulación temporal de empleo, los denominados ERTE, han cumplido su objetivo en fondo y en forma. Han frenado la caída del empleo, han salvado de la extinción a gran parte de nuestras pequeñas, medianas y grandes empresas, a nuestros autónomos y han protegido a las personas más vulnerables. El pilar fundamental de esta norma está constituido de nuevo por las medidas de flexibilidad interna en las empresas, que tienen como objetivo estabilizar el empleo, así como evitar la destrucción de puestos de trabajo y de la capacidad productiva del tejido empresarial ante una situación, esta vez, de evolución de la crisis sanitaria. Por otro lado, este acuerdo busca continuar en la apuesta por la protección integral de las personas trabajadoras afectadas por la pandemia, tanto en su entorno laboral como en sus vidas. Nuestra voluntad es y será siempre no dejar a nadie atrás, y ese objetivo obliga a una adaptación constante de las medidas diseñadas, de las que este real decreto-ley es un ejemplo claro. El título I del Real Decreto-ley 30/2020, de 30 de septiembre, de Medidas Sociales en Defensa del Empleo, refleja fielmente el acuerdo alcanzado en el seno de la comisión tripartita, la Mesa de diálogo social que ha encabezado, a través del diálogo y la negociación, las soluciones que nuestro país ha ido necesitando a lo largo de estos duros meses para nuestra economía y también para la ciudadanía. El acuerdo, en primer lugar, decide la prórroga automática de todos los ERTE que se autorizaron cuando fue declarado el estado de alarma, repito, de todos. De esta manera las empresas seguirán teniendo a su disposición una medida que, aunque autorizada para circunstancias diferentes de las actuales, sigue demostrando su vigencia. Además, para responder a las nuevas limitaciones y medidas de contención necesarias ante los rebrotes de la crisis sanitaria en España y en el mundo, el Real Decreto-ley 30/2020 ha creado dos nuevas modalidades de ERTE: los denominados ERTE por impedimento, que podrán solicitar aquellas empresas cuyos centros de trabajo, por nuevas medidas y decisiones adoptadas por autoridades españolas o extranjeras, no puedan desarrollar su actividad por el tiempo que dicha imposibilidad se mantenga, y los denominados ERTE por limitaciones, que serán autorizados a aquellas empresas cuya actividad esté limitada en alguno de sus centros de trabajo como consecuencia de las medidas que hayan sido implantadas por autoridades españolas. Ambos expedientes se apoyan de forma decisiva en exoneraciones muy importantes en las cuotas de la Seguridad Social. Para aquellas empresas cuya actividad se vea suspendida por la decisión sanitaria --lo que hemos llamado un ERTE de impedimento--, las empresas de menos de 50 trabajadores verán exonerado en los próximos cuatro meses y mientras se mantenga esta situación el 100 % de las cotizaciones a la Seguridad Social. En las empresas que cuenten con 50 o más trabajadores de plantilla la exoneración alcanzará el 90 %. Para todas aquellas empresas que tengan una actividad imitada por decisiones sanitarias --lo que hemos llamado ERTE de limitación-- la protección es ciertamente muy elevada. La exoneración para empresas de menos de 50 trabajadores será en el mes de octubre del 100 %, en el mes de noviembre del 90 %, en el mes de diciembre del 85 % y en el mes de enero del 80 %. En las empresas que tienen cincuenta o más trabajadores la exoneración será de entre el 70 % y el 90 % durante este periodo. El texto reproduce el esquema de coeficientes decrecientes, pero elevados, que se han mantenido durante los meses anteriores y que ha funcionado de una forma muy adecuada a la hora de generar incentivos para la activación del empleo. La idea es clara: debemos continuar brindando a nuestro tejido productivo, tras meses de esfuerzos compartidos, la protección que precisa en el momento actual. Y no me importa reiterarlo una vez más, la inversión pública en el mecanismo de ERTE es en sí misma un compromiso firme de permanencia, un esfuerzo colectivo, una tarea de todas y de todos y no los vamos a dejar caer. Resultarán aplicables a estos nuevos expedientes las garantías y límites que hasta ahora han acompañado a los ERTE, los límites relacionados con el reparto de dividendos y la transparencia fiscal, así como el compromiso de salvaguarda del empleo durante seis meses. En el caso de empresas que hubieran asumido el compromiso de seis meses fijados, como saben, por el Real Decreto 8/2020, el cómputo del nuevo periodo de salvaguarda se iniciará una vez aquel haya terminado. Junto a este régimen general, el real decreto-ley se hace cargo de la situación de los sectores más golpeados por la crisis. La disposición adicional primera establece una serie de exoneraciones para aquellas empresas pertenecientes a sectores con una elevada tasa de cobertura por ERTE y, a la par, una reducida tasa de recuperación de actividad. El acuerdo alcanzado en la comisión tripartita estableció objetivamente las empresas a las cuales deberíamos beneficiar considerando que debían integrar esta categoría aquellas que pertenecen a sectores o actividades que desde el principio de la crisis sanitaria hasta la fecha no han llegado a recuperar a las personas trabajadoras reguladas en porcentajes significativos y que además pertenecen a sectores que no han recuperado globalmente una actividad normal. Además, las empresas que acrediten ante la autoridad laboral competente que pertenecen a la cadena de valor o que dependan indirectamente de la actividad desarrollada por las CNAE glosadas en el anexo de este real decreto también accederán a las exoneraciones reconocidas. En este caso, las empresas de menos de cincuenta trabajadores van a tener una exoneración del 85 % de las cuotas de manera constante durante los próximos 4 meses y del 75 % en el caso de las empresas de mayor tamaño. Esta es una relación que se extenderá tanto a los trabajadores inactivos como a los que ya hayan sido activados en este momento. En el caso de que haya una transición de un ERTE por fuerza mayor a un ERTE por causas económicas, la norma permite que se mantengan estos porcentajes. En línea con esta protección reforzada, este real decreto-ley establece un nuevo periodo de seis meses de salvaguarda del empleo para las empresas que accedan a estas categorías, que se sumarán, igual que para las solicitantes del nuevo ERTE, al periodo de seis meses ya comprometido en virtud del ERTE que se prorroga. En relación con todos los ERTE prorrogados y nuevos, vinculados o no a exoneraciones en cuotas a la Seguridad Social, este texto mantiene la interrupción del cómputo de la duración máxima de los contratos temporales, así como la prohibición de despido y de la realización de horas extraordinarias, así como las limitaciones para el establecimiento de nuevas externalizaciones de la actividad y de nuevas contrataciones directas o indirectas. En el capítulo de protección de las personas trabajadoras, al igual que en el apartado de las empresas, este real decreto-ley es el más ambicioso de los aprobados hasta este momento. Se mantiene el denominado contador a cero, vinculado a la protección de las personas más vulnerables y afectadas por la crisis. Esta medida de protección extraordinaria seguirá vigente para todas las personas que sean despedidas o cuyo contrato temporal se extinga a lo largo del año 2021. Se garantiza de nuevo la exención de carencia previa, de modo que todas las personas afectadas por ERTE cobrarán prestación por desempleo aun cuando no tengan las cotizaciones previas que lo permitieran. Se garantiza la aplicación del porcentaje del 70 % sobre la base reguladora a efectos de cálculo de la cuantía de la prestación, trascurridos los 180 días de prestación, derogando con carácter urgente y coyuntural uno de los apartados más nefastos de la reforma laboral impulsada en el año 2012 por el Partido Popular. Todas las personas trabajadoras conservarán las rentas que venían percibiendo, que se hubieran reducido de no adoptarse esta medida que, como saben, sería el 50 % de su salario. Se crea, además, una nueva prestación extraordinaria para personas con contrato fijo discontinuo o que realicen también por primera vez trabajos fijos y periódicos que se repitan en fechas ciertas, y se extenderán hasta el 31 de enero de 2021. El texto contempla la compensación económica a las personas beneficiarias de la prestación extraordinaria por desempleo en los casos en que su cuantía se haya visto reducida en proporción al tiempo trabajado, al concurrir una o varias relaciones laborales a tiempo parcial. Por último, y en línea con lo que serán los ERTE del futuro, en respuesta a las necesidades de desarrollo de las personas trabajadoras y a la realidad cada vez más exigente de un mercado globalizado y digitalizado, se da un primer paso en la vinculación de las relaciones laborales de nuestro país con una formación que deberá acompañar a las personas durante su vida laboral y profesional. En este caso, en la disposición adicional tercera de este real decreto se establecen medidas dirigidas a la formación de las personas afectadas por ERTE, que serán consideradas un colectivo prioritario para el acceso a las iniciativas de formación del Sistema de Formación Profesional para el Empleo y para las cuales, además, se programarán acciones específicas. Igualmente, y en el marco del diálogo que mantenemos con las asociaciones de autónomos y la buena compresión que ha habido para abordar las consecuencias sociales y económicas de esta pandemia, hemos acordado reajustar y extender aspectos concretos en sus modalidades de prestación. En el título II de este real decreto-ley, con extensión también hasta el mes de enero, se mantiene la prestación existente para aquellos autónomos que mantengan en este cuarto trimestre una facturación por debajo del 75 %. El objetivo es priorizar a aquellos que tienen rentas más bajas y, por lo tanto, unos rendimientos netos por debajo de 1,75 veces el salario mínimo interprofesional. En segundo lugar, se extiende también la prestación para trabajadores de temporada, ajustando mejor su diseño para cubrir mejor los periodos de cómputo de ingresos en el periodo de referencia. Y, finalmente, se han atendido dos necesidades de protección surgidas del diálogo con las asociaciones de autónomos. Por un lado, aquellos autónomos que presenten un cese de actividad en el periodo que va desde octubre hasta enero pero que no cumplieron las condiciones anteriores, sobre todo en lo referido al salario mínimo interprofesional para la prestación ordinaria, también podrán disfrutar de una prestación y, en este caso, será de 50 % de su base reguladora. Por otro lado, aquellos autónomos que, bien por tener periodos cortos de computo o bien por tener lo que se conoce como tarifa plana no entraban dentro de los autónomos elegibles, optarán también a una prestación similar. En consecuencia, ponemos en marcha instrumentos acordados y eficaces para permitir una transición que posibilite la recuperación gradual de la actividad empresarial y el empleo. Paso a reseñar también algunos de los elementos que completan esta norma. El Real Decreto-ley 30/2020 incorpora una nueva batería de medidas de mejora en el ingreso mínimo vital, en este caso orientadas a que nuevos colectivos puedan beneficiarse de esta prestación. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). En primer lugar, se incluye a las personas mayores de sesenta y cinco años que no cobren ninguna prestación, ni contributiva ni no contributiva, entre las posibles beneficiarias del ingreso mínimo vital. En segundo lugar, se amplía la definición de familia monoparental para que una mayor cantidad de ellas puedan cobrar el complemento del 22 % al que tienen derecho. En tercer lugar, se facilita la posibilidad de que puedan solicitar el ingreso mínimo vital personas que comparten el domicilio con otras porque tengan, por ejemplo, alquilada una habitación; un recurso muy habitual al que tienen que recurrir muchas de las familias que se encuentran en riesgo de exclusión. Este real decreto-ley contempla, por otra parte, la extensión hasta el 31 de enero de las medidas extraordinarias de protección del alquiler de vivienda de los arrendatarios en situación de vulnerabilidad, expresión del compromiso de este Gobierno con el escudo social diseñado durante la pandemia. Se incluye la ampliación del plazo de suspensión extraordinaria del procedimiento de desahucio en casos de vulnerabilidad de arrendatarios sin alternativa habitacional, favoreciendo la acción de los servicios sociales. Además, se amplía la posibilidad de solicitar la moratoria o condonación parcial de la renta de alquiler de vivienda cuando el arrendador sea un gran tenedor o entidad pública. Asimismo, se extiende la posibilidad de prorrogar seis meses los alquileres de vivienda que finalicen hasta el 31 de enero del año 2020 en los mismos términos y condiciones del contrato en vigor. Voy finalizando, no sin antes recordarles la concurrencia de la extraordinaria y urgente necesidad que exige el artículo 86.1 del texto constitucional para la aprobación por parte del Gobierno de este real decreto y de sus disposiciones adicionales y finales. Las circunstancias que han motivado esta legislación obligan, desde un punto de vista coyuntural y estructural, a una respuesta rápida, urgente y coordinada en el marco del diálogo social, tal y como hemos hecho. Concluyo. Consolidar los ERTE, como hacemos con este real decreto-ley para el que hoy solicito su convalidación, es impugnar la respuesta dada a las mismas cuestiones en anteriores crisis económicas, y es hacerlo aplicando por primera vez políticas europeas con flexibilidad interna --resalto, interna--, con adaptación; un modelo encarnado en nuestro presente que soslaya expresamente la legislación laboral del Partido Popular y las deficiencias de su protección social por desempleo. Estamos sorteando esa legislación. Estamos evitando los despidos masivos. Estamos recuperando el horizonte de ocupación que nos habían negado con todas las herramientas a nuestro alcance, reformulando, como haremos, las políticas activas de empleo para garantizar trabajo decente y estable, en especial para las mujeres, pero muy especialmente para las personas más jóvenes; priorizando las vías formativas, como no se había hecho hasta ahora, para las personas que estén en un ERTE; manteniendo el 70 % de la base reguladora, el contador a cero, en las prestaciones y el compromiso de mantenimiento del empleo. Porque estamos convencidas de que la temporalidad y la precariedad son una respuesta anómala e intolerable que nos ha impedido afrontar los problemas de hoy con más solidez y fortaleza. Prorrogar los ERTE es rechazar un modelo de desigualdad que en esta inesperada contracción económica provocada por la pandemia ha revelado sus débiles e imperfectas costuras. Prorrogar los ERTE en un contexto de diálogo y acuerdo como el que hemos alcanzado es mirar a nuestro alrededor, detenernos a escuchar --les invito a que lo hagan-- y comprender que la desigualdad, la precariedad y la temporalidad no pueden tener cabida en nuestras relaciones laborales. No somos nada si no somos iguales y esa realidad nunca puede desaparecer de nuestra percepción. Como señala el filósofo francés Didier Eribon con relación al tiempo que nos ha tocado vivir, lo que está en juego son las realidades más concretas de las existencias individuales; entre ellas, por ejemplo, la salud y el bienestar, señorías. No habrá reactivación de la economía y del empleo sin protección de la salud. Quien olvide esto olvida la enseñanza fundamental de una pandemia que nos ha recordado la importancia capital de la sanidad pública y del escudo social habilitado gracias a medidas como el ingreso mínimo vital, reforzado por este mismo real decreto-ley. El modelo de los ERTE que este texto legislativo consagra y amplía ha salvado empleos, ha salvado derechos y ha salvado empresas. Este Gobierno y este ministerio seguirán, mientras sea necesario, en este camino, en el camino de la protección de la salud, de la economía y del empleo; un camino que ha permitido que el 80 % de afectados por un ERTE, más de dos millones de personas trabajadoras, se hayan incorporado ya a sus puestos de trabajo, recuperando todos y cada uno de sus derechos. Contamos con una Europa que también ha puesto en el centro de su proyecto la protección de las personas; contamos con financiación y con el aval de los organismos internacionales; contamos con un Plan de Recuperación, Transformación y Resiliencia que nos permitirá afrontar como país los retos de modernización de la economía española en sus ejes de digitalización, sostenibilidad, innovación y transición ecológica; contamos con un techo de gasto que fortalecerá la inversión, otorgará solidez a lo público y permitirá unos presupuestos generales expansivos y ambiciosos, acordes con nuestro proyecto de recuperación, y contamos, sobre todo, con la firme voluntad de no dejar caer ni a las personas trabajadoras ni a las empresas. La convalidación de este real decreto-ley aportará seguridad y certeza a las familias, a las personas trabajadoras y a las empresas en el tránsito de estos meses tan decisivos para el futuro de la economía y del empleo. Les pido por ello que voten afirmativamente esta convalidación y que continuemos siempre, en aras del diálogo, en la senda de la recuperación, de la reconstrucción de nuestro país. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}