{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            14
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIGA VAZ DE CONCICAO"
    },
    "text": "Gracias, señora presidenta. Señorías, tengo el honor de presentar la moción de censura y explicar los motivos que llevan a mi grupo parlamentario, VOX, a hacer uso de este instrumento, instrumento contemplado en el artículo 113 de la Constitución y en los artículos 175 y 179 del Reglamento del Congreso de los Diputados. Se han realizado muchos juicios de valor sobre la moción que hoy presentamos y sus efectos. Por un lado, están las críticas de quienes se refieren al uso de una herramienta democrática como una operación de marketing. Luego, están las de quienes afirman que refuerza la coalición socialcomunista y sostienen que España no está para mociones de censura. Y, por último, están las que aluden a que una moción solo tiene sentido si se obtienen los votos necesarios para cambiar el Gobierno. No es mi intención dedicar mucho tiempo a desmontar estos argumentos, puesto que ninguno de ellos se sostiene fuera de los espacios mediáticos y de las tertulias convenidas a determinados partidos políticos. (Aplausos). Esta moción de censura, señorías, no es una operación de marketing, es un deber nacional. Es un deber nacional que asumimos ante la inacción del resto de formaciones políticas que, por miedo o presos del cortoplacismo electoral, quieren llegar a Moncloa a lomos de la inercia, que conlleva la ruina y la muerte, del Gobierno de Pedro Sánchez y Pablo Iglesias. (Aplausos). Esta moción, señorías, no refuerza al Gobierno socialcomunista, en primer lugar, porque no requiere de una moción para ello; ahí están los ofrecimientos de Ciudadanos para los presupuestos y la actitud pasiva del Partido Popular. Aunque, ya les aviso --porque parece que no se quieren dar cuenta--, Sánchez, Iglesias, los separatistas y el partido de ETA --el Frente Popular-- comparten una agenda de la que no se van a apartar, y en segundo lugar, porque esa agenda está forjada en torno a un objetivo y a una necesidad común. El objetivo: construir mayorías alternativas al orden constitucional para poner fin a la monarquía parlamentaria y el Estado de derecho. Y la necesidad: pervertir y malear las instituciones para protegerse de sus responsabilidades criminales y poder llevar a efecto su objetivo. (Aplausos). Por tanto, señorías, no hay tal refuerzo y sí una necesidad imperiosa de utilizar todos los recursos a nuestro alcance, todos los recursos para alertar de las intenciones antidemocráticas, evitar estas políticas gubernamentales de odio nacional y la ruina de millones de españoles. Y por último, señorías, ¿solo tiene sentido una moción de censura si están asegurados los votos para un cambio de Gobierno? Sí y no. Sí, si lo único que nos mueve es la adquisición del poder en lugar de para qué queremos el poder. Y no, rotundamente no, si el poder está en manos de personas y organizaciones políticas que han cooptado el Poder Ejecutivo, el Poder Judicial y el Poder Legislativo con un único fin, que no es otro que convertir las instituciones en órganos transmisores e impositivos de una ideología totalitaria. Una ideología, por cierto, que conduce a la ruptura de la convivencia, a la catástrofe sanitaria y a la ruina social y económica de este país. (Aplausos). Pueden pensar que está muy bien lo que exponemos, pero que vamos a perder, y yo les anticipo que puede que perdamos (rumores), pero habremos dado testimonio de los motivos que hacen necesario convocar elecciones, señorías, y censurar a un Ejecutivo que nos ha conducido al mayor desastre de nuestra historia reciente. Y , créanme, más perderán los diputados que mañana tengan que explicar a los españoles su responsabilidad por la continuidad de este desastre. (Aplausos.--Varios señores diputados: ¡Bravo!). Las mociones de censura sirven para cambiar Gobiernos, pero también sirven para dejar constancia en la sede de la soberanía nacional de la falta de la confianza de los diputados en el Gobierno, así como para expresar el malestar que asola a la nación y además la posibilidad de una alternativa. Una alternativa que ofrezca a los españoles un camino distinto a la resignación. Señorías, ninguna moción ha tenido tantos motivos como la presente. Si comparamos esta con las anteriores, no hay ninguna duda de ello. En 1980, el Partido Socialista presentó una moción de censura contra el Gobierno de Adolfo Suárez, y España entonces tenía un crecimiento del 1,2, una deuda del 16,5 % y un paro del 10,6 %. En 1987, el Partido Popular presentó una moción de censura contra el Gobierno de Felipe González, y España entonces tenía un crecimiento del 5,5, una deuda del 43,1 y un paro del 19,7 %. En 2017, Podemos presentó una moción de censura al Gobierno de Mariano Rajoy, y España entonces tenía un crecimiento del 2,9 %, una deuda del 98,6 % y un paro del 16,6 %. En 2018, el PSOE también presentó una moción de censura al Gobierno de Mariano Rajoy, y España entonces tenía un crecimiento del 2,4 %, una deuda del 97,6 % y un paro del 14,4 %. Hoy, cuando VOX presenta esta moción al Gobierno de Pedro Sánchez y Pablo Iglesias, España, señorías, tiene un desplome del producto interior bruto cercano al 18 %, una deuda que ya supera el 110 % y un paro que, según las mejores estimaciones, superará ampliamente el 20 % antes de terminar el año. Los peores datos, señorías, desde la tan añorada por la izquierda Guerra Civil. Y estos son motivos suficientes; pero es que, por desgracia, señorías, no son los únicos. Ni los grandes maquilladores de los que dispone este Gobierno son capaces de ocultar este drama social para los españoles, un drama que ustedes están tratando como si de un guion de película B se tratara. No pierda el tiempo, señor Iglesias, viendo más series, porque han hecho ustedes de España una serie en la que cada temporada es peor que la anterior: más muertos, más miseria, más intrigas palaciegas, más políticos en palacio y más agentes encubiertos al servicio de terceros países. (Aplausos). Y como en cualquier serie política o mafiosa, todo a costa del sufrimiento del español corriente. La primera temporada de este horror que viven los españoles empezó con una gran estafa, con un fraude electoral. Sí, señorías del PSOE, su partido fue el más votado en las últimas elecciones, pero sufrió un claro retroceso electoral, igual que sus socios de coalición, Podemos, que solo podía traer pobreza, cartillas de racionamiento, la falta de democracia y sobre todo desigualdad. Y no soy yo quien se refiere así a su vicepresidente, ni ninguno de los presentes de los grupos parlamentarios, no, eso lo dijo el presidente del Gobierno en 2016, y es quizá, señor Sánchez, la única vez que usted ha dicho la verdad. (Aplausos). Señorías, el Ejecutivo que hoy censuramos es un Gobierno ilegítimo. El señor Sánchez perpetró un gigantesco fraude mintiendo a los españoles, y no solo en lo relativo a Podemos. Les voy a leer algunas de sus palabras: «Le estoy diciendo que con Bildu no vamos a pactar. Si quiere se lo digo cinco veces o veinte durante la entrevista. Con Bildu, se lo repito, no vamos a pactar». Otra: «Si hubiera aceptado las exigencias de Pablo Iglesias, hoy sería presidente del Gobierno, pero sería un presidente que no dormiría, como el 95 % de los españoles, incluidos votantes de Unidas Podemos». Y otra: «Vamos a incorporar un delito en el Código Penal para evitar los referéndums ilegales, como el de Cataluña». Y otra más: «Me comprometo a traer a Puigdemont de vuelta a España y que rinda cuentas con la justicia». Y, ¿para que quería traer al golpista Puigdemont, para indultarle? (Aplausos). En fin, todas estas frases que he leído las pronunció el señor Sánchez antes de necesitar los votos de comunistas y separatistas para que le hicieran presidente del Gobierno. Señor Sánchez, no le importó la unidad de España ni la prosperidad económica de los españoles o los cientos de personas asesinadas por la banda terrorista ETA con tal de colmar su ambición de poder. Es usted, señor Sánchez, el símbolo de la mentira y del fraude. (Aplausos). Llegó usted a la Presidencia del Gobierno mintiendo a los españoles, y ha hecho de esta práctica su forma de gobernar. Y una vez obtenido el Gobierno, ¿qué hicieron ustedes? Formar el Ejecutivo más progresista de nuestra democracia. Sin duda, es un hecho innegable, en ningún Gobierno han progresado tantas personas como en el suyo. (Risas y aplausos). Son tan generosos con el dinero ajeno que hasta antiguas direcciones generales las elevaron a ministerios como, por ejemplo, el Ministerio de Consumo, y así hasta dieciocho ministerios y cuatro vicepresidencias, con sus correspondientes asesores. Son el Gobierno que ha traído la ruina y la muerte, y además el Gobierno más sobredimensionado y más caro de nuestra democracia. Pero no solo son el Gobierno más derrochador; también son los primeros en traer en su Consejo de Ministros a un matrimonio o pareja. Hasta tal punto ha llegado la inspiración bolivariana que han imitado a Nicaragua, donde presidente y vicepresidente son marido y mujer, y eso, señorías de Podemos, que venían a regenerar la democracia, ¿verdad? ¿A cambiar las cosas era? ¿A representar al pueblo? Pero, al final, los únicos que han quedado bien representados son todos ustedes. (Aplausos). Hoy, señorías, la gobernabilidad de España está en manos de quienes quieren acabar con la nación. A los partidos separatistas el futuro de los españoles les importa un comino, como declaró una diputada de Esquerra Republicana en esta misma tribuna. Otros, como un diputado del partido de ETA, son más explícitos y afirman --y cito literalmente-- que «operan en política ante cada escenario, pensando en cómo debilitar y acabar con la Constitución». Usted, señor Sánchez, está gobernando con golpistas y con testaferros de asesinos en serie, y esto es así, señor Sánchez (aplausos), con formaciones políticas que no deberían tener cabida en nuestro sistema político, pues la protección de la democracia, señorías, solo es efectiva cuando la unidad de la nación está garantizada, y estos partidos responsables del golpe de Estado en Cataluña y herederos del terror ya han demostrado que su único objetivo es destruirla. Hace unas semanas nuestro portavoz, Iván Espinosa de los Monteros, presentó un proyecto de ley para su ilegalización. No tiene razón de ser que los españoles sufraguen con sus impuestos a aquellos que quieren romper la igualdad y dividirlos en función de su lugar de nacimiento, todo ello recurriendo a la represión, cuando no a la violencia o a la muerte civil de catalanes o vascos, que aman y defienden su patria chica de delincuentes metidos a políticos. (Aplausos). Solo VOX y una vez más VOX votó a favor; el resto de la Cámara optó por mantener el actual statu quo: libertad de los separatistas para atemorizar, fomentar el enfrentamiento y prevaricar. Ellos protegidos, y el pueblo abandonado. La existencia de partidos separatistas, señorías, es una grave anomalía democrática, impensable en muchas otras naciones europeas, pero aún es más grave que el presidente del Gobierno, que debe velar por los intereses de todos los españoles, haga política solo para contentarles, porque de ellos, señor Sánchez, depende que usted pueda dormir una noche más en Moncloa. La mesa de negociación es un episodio más de la negra historia del Partido Socialista; es un fiel reflejo de la trayectoria de una formación política que ha participado en todos y cada uno de los sucesos oscuros de nuestra historia reciente, incluido, sí, el golpe de Estado de 1934. (Rumores.--Aplausos). Les diría, señores del PSOE, que se han rendido ante los enemigos de la nación para acordar el desmantelamiento del Estado de derecho y la liquidación de la separación de poderes, pero, más que una rendición, parece que se trata de una convergencia de intereses en torno al poder. La reforma del delito de sedición a la carta de los golpistas presos es solo una muestra más de lo que ustedes están dispuestos a hacer. En menos de un año han pasado de afirmar, en palabras del señor Ábalos, que «no procede en absoluto hablar de indultos» a manifestar el ministro de Justicia, en sede parlamentaria, dirigiéndose a un diputado miembro de un partido que ha dado un golpe de Estado, que --y cito textualmente-- «los indultos, esos que a ustedes les preocupan porque les tocan, empezarán a tramitarse la semana que viene». Señor Campo, usted es el notario mayor del Reino de España, y se está convirtiendo en el notario de los separatistas. ¿A cuántos votos para los presupuestos sale el indulto? Un notario del Reino debe velar por la ley y, en ningún caso, por la liquidación de los derechos y las libertades de todos los españoles. (Aplausos). ¿Cómo es posible, señorías, representantes de la soberanía nacional, que ante la alianza de un Gobierno con separatistas no voten a favor de esta moción de censura? ¿Dónde ha quedado, señor Edmundo Bal, su compromiso con el orden constitucional? A usted le purgó el señor Sánchez como paso previo para la negociación con los separatistas. ¿Qué le ha llevado a negociar los presupuestos de un proceso que persigue la voladura constitucional? Y, créame, señor Edmundo Bal, se lo pregunto de corazón. Señorías, entre todas las mentiras de este Gobierno una de las más graves es su alianza con Bildu (rumores), con el que destacados miembros de este Ejecutivo, incluido el presidente, prometieron no pactar jamás. Hoy los representantes de ETA en las instituciones no son solo socios de este Gobierno, sino que reciben el pésame personal de Pedro Sánchez por el suicidio del terrorista Igor González Sola, un terrorista que eligió quitarse la vida, una elección que nunca, señor Sánchez, nunca tuvieron las víctimas de su actuación criminal. Nunca. (Aplausos de las señoras diputadas y los señores diputados del Grupo Parlamentario VOX, puestos en pie.--Varios señores diputados: ¡Bravo!). Y no seré yo quien le llame miserable, no, pero las acciones hablan por usted, señor Sánchez; es miserable tratar de reescribir la historia de nuestro país, señor Sánchez, y convertir a los terroristas en víctimas, es miserable. Y les adelanto que no se lo vamos a permitir; no se lo vamos a permitir por la memoria de los más de 800 compatriotas que fueron asesinados por ser españoles y por los cientos de crímenes que aún siguen sin resolverse. Lamento recordar que hoy en el País Vasco no hay libertad. ETA no ha sido derrotada. (Rumores). ETA ha encontrado el amparo institucional del PNV, del PSOE y de la izquierda radical presente en este Gobierno, que permite además a sus cachorros perseguir, amenazar y agredir a todos aquellos que rechazan los dogmas separatistas. Y es una realidad, señorías. La campaña de las elecciones autonómicas ha sido una muestra más de lo que sufren cada día cientos de miles de vascos en sus colegios, en los bares, en las plazas y por supuesto en todas y cada una de las instituciones públicas. (Aplausos). Una realidad que ustedes ocultan a los españoles, mientras dedican miles y miles de fondos públicos, por ejemplo, a promocionar campañas ideológicas contra el racismo en Estados Unidos. Más les valdría darse una vuelta por los pueblos vascos y comprobar de verdad cómo el clima de odio y violencia hacia muchos vecinos y los Cuerpos y Fuerzas de Seguridad del Estado sigue muy presente. Señorías, el veto de Sánchez a la visita de Felipe VI en Cataluña confirma nuestros peores pronósticos: están decididos a acabar con la Corona. Pero no se lo vamos a permitir, no vamos a tolerar que un puñado de traidores que juraron o prometieron lealtad al rey destruya nuestro orden constitucional y manche la imagen impecable de nuestro monarca. Solo esto, señorías, ya sería motivo más que suficiente para que cualquier diputado apoyara esta moción de censura. El problema, como en tantas otras cosas, es que ustedes viven de espaldas a los españoles. Mientras todos ustedes son aborrecidos por los ciudadanos, al rey Felipe VI le aplauden y le reconocen su trabajo en todos los rincones de nuestro país. O lo que es lo mismo, por cada desprecio de los traidores Sánchez e Iglesias a nuestro rey, habrá miles de españoles guardando nuestra Corona y repitiendo, como hago yo hoy aquí: ¡Viva Felipe VI! ¡Viva el rey de España! (Aplausos.--Varios señores diputados: ¡Viva!). Señorías, nosotros hemos entendido que una fase necesaria del plan para la destrucción de la monarquía parlamentaria consiste en la eliminación de la oposición. Hasta ahora habían acometido sin grandes obstáculos su expansión ideológica, ya que uno a uno de los partidos que se decían constitucionalistas han ido claudicando ante el rodillo totalitario en la calle, en los medios de comunicación y en las instituciones, pero en su delirio ideológico pensaron que también podrían pasar por encima de la gente real, del español de a pie. Por eso todos ustedes, sus encuestadores y sus tertulianos a sueldo, se escandalizaron cuando los españoles convirtieron a VOX en la tercera fuerza política de este país el pasado mes de noviembre. No contaban con que casi cuatro millones de españoles confiaran en una formación política dispuesta no solo a ser un muro de contención frente a sus pretensiones totalitarias, sino a decidir avanzar en la defensa de unas ideas presentes en la calle, pero que ustedes daban por desaparecidas solo porque nadie las defendía en esta Cámara. Pues aquí estamos, señorías, aunque no les guste. (Aplausos). Y como saben además que somos la verdadera amenaza a su plan de derribo de las instituciones, han puesto en marcha una maquinaria de violencia contra VOX, una maquinaria de violencia contra sus representantes, sus simpatizantes. Y esta espiral de violencia comenzó cuando Iglesias, hoy vicepresidente del Gobierno, declaró la alerta antifascista tras el éxito de VOX en las elecciones andaluzas de 2018. Desde entonces los cachorros de la izquierda radical, siguiendo bien las instrucciones de su líder, han sido enviados a cada acto político, mesa informativa o sede de nuestro partido, atentando contra la libertad política y contra la integridad física de los miembros de VOX. Pero el señor Iglesias no se conformó con esa llamada a la violencia, y hace pocas semanas, como vicepresidente, que hoy censuramos, traspasó cualquier barrera moral imaginable. En esta misma tribuna, señor Iglesias, después de llamar héroes de la patria a asesinos y violadores de todo el mundo, afirmó: «Nuestro pueblo, como en el siglo XX, se quitará de encima la inmundicia que ustedes representan». Esas palabras, señor Iglesias, demuestran que usted vive en otra época, y le convierten en responsable de cada una de las amenazas, de los insultos, de las pedradas y agresiones que los representantes afiliados o simpatizantes de VOX han sufrido en la calle, sufren o sufrirán, señor Iglesias (aplausos), españoles que, como usted o como yo, señor Iglesias, tienen derecho a pensar como quieran. La próxima vez --hágame caso-- que quiera dar lecciones de democracia, si quiere vaya a dárselas a sus amigos etarras de las herriko tabernas, porque aquí no necesitamos ninguna lección de quienes tienen como práctica política la eliminación del disidente. (Aplausos). Como decía, en las pasadas elecciones del País Vasco y Galicia ustedes trataron de silenciar a los votantes de VOX, acosando a sus asistentes en cada uno de los actos políticos, algo que también he sufrido yo en mis propias carnes en la ciudad de Barcelona. No fueron unas elecciones libres y ni los Gobiernos autonómicos ni el ministro del Interior quisieron mover un dedo para garantizar la libertad y la seguridad de los votantes. Entonces fue cuando ustedes combinaron las dos cosas que mejor saben hacer: mentir y agredir. Además, en un alarde de desprecio el señor Echenique dijo que la sangre de una representante de la soberanía nacional herida por una pedrada en Sestao era un montaje. (El señor Echenique Robba hace gestos al orador). Señor Echenique, dijo que era un montaje. Para que lo entiendan, nosotros no somos como ustedes. (Aplausos). ¿Ha encontrado ya, señor Iglesias, el parte policial de aquellas supuestas amenazas que recibió en Asturias? Me alegro de verdad de que no fueran más que una de sus mentiras. Sin embargo, me apena y me preocupa que una persona con tan pocos escrúpulos como usted sea hoy vicepresidente de nuestra nación. (Aplausos). Y solo esto, señorías, sería motivo más que suficiente para que cualquier diputado apoyara esta moción de censura. Cada vez que ustedes lanzan a una panda de desalmados contra un miembro de VOX, como le ocurrió, por ejemplo, a nuestro compañero Rubén Pulido la semana pasada, se alejan un paso más de la realidad de los españoles. Cuando los representantes paseamos por la calle, paramos en una gasolinera o entramos en un bar, no nos insultan. Créannos, se acercan a darnos las gracias por nuestro trabajo y, sobre todo, a pedirnos que no demos ni un paso atrás en la defensa de sus ideas. Señorías, como ya he dicho, este es un Gobierno nacido del fraude y la mentira y con un plan de derribo de las instituciones y el Estado de derecho, y este plan se ha acelerado con la llegada del virus chino. Este Gobierno es responsable de la peor gestión de la pandemia en todo el mundo. VOX lo avisó desde el principio, pero es algo que ya han acreditado países de todo el mundo. Desaconsejan venir a España y nos ponen como ejemplo de lo que no hay que hacer. Desde que el coronavirus salió de China hasta hoy, ustedes han batido todos los récords posibles de desastre sanitario y económico, y no solo por su ineptitud, sino porque nunca han pensado en proteger a los españoles. Solo piensan en mantener el poder y llevar adelante su agenda totalitaria. Y solo esto, señorías, ya sería motivo más que suficiente para que cualquier diputado apoyara esta moción de censura. Su obsesión ideológica abrió las puertas de par en par al virus chino, y no podía ser de otro modo. Si nos les preocupan los problemas de los españoles, ¿cómo iban a protegerles? La pandemia entró en España con las puertas abiertas de par en par por un Gobierno obsesionado con la implantación de su agenda ideológica y completamente desatendido de los problemas de los españoles. Y cuando ya teníamos al virus metido en casa, el Gobierno puso en marcha su maquinaria mediática a trabajar para transmitir una sola idea: nadie podía prever la llegada del virus chino a España. Y otra vez mentían. Ustedes habían recibido advertencias públicas de organismos internacionales, de instituciones nacionales, como la Policía, y de partidos políticos, como el nuestro, sobre los riesgos y la llegada inminente del virus chino. Incluso ustedes, señorías del Partido Socialista, preguntaron en la Comisión Europea sobre las medidas que tomarían --cito textualmente-- ante la más que probable introducción de la COVID19 en la Unión Europea. Usted, señor Sánchez, tenía la información, la ocultó y luego dijo que no se podía saber. ¿No se podía saber el 31 de enero, cuando Fernando Simón, el portavoz tras el que usted ha ocultado todas sus vergüenzas, dijo que en España no habría más de uno o dos casos de coronavirus, pese a que ya se había declarado la emergencia internacional de salud pública, y ya muchos habíamos pedido controles en aeropuertos y ustedes, como les he dicho, ya habían preguntado a la Comisión Europea? ¿No se podía saber el 13 de febrero, cuando el ministro Illa aseguró que no había riesgo para la salud pública e ignoraron las peticiones que partidos como VOX les hicimos para aumentar, por ejemplo, los controles en frontera, pese a que luego se ha demostrado que ya en febrero hubo miles de contagios por personas infectadas que entraron en España sin ningún control? ¿No se podía saber tampoco el 25 de febrero, cuando también el ministro de Sanidad afirmó que no tenía ningún sentido llevar mascarilla, pese a que posteriormente el ministro ha reconocido que desaconsejó durante semanas su uso porque eran incapaces de garantizar su abastecimiento, no porque no fueran necesarias? A propósito, señor Illa, espero que algún día explique, no a nosotros, sino ante un juez, por qué contrató a empresas sin licencia y con intermediarios que nada tenían que ver con el sector sanitario la compra de mascarillas por un valor de más de 300 millones de euros, que además resultaron inservibles y a precios desorbitados cuando más falta hacían a nuestros sanitarios, señor Illa. (Aplausos). Parece que tampoco se podía saber cuando el señor Echenique, portavoz de un partido del Gobierno de coalición, aseguró --y cito textualmente-- que en el mundo real el coronavirus está absolutamente controlado. Señor Echenique, hace tiempo que ustedes no viven en el mundo real, y ha tenido que llegar esta pandemia para demostrar a los españoles que ellos nunca han sido su preocupación. Por eso, entre otras cosas, queremos sacarles del Gobierno. En definitiva, sí se podía saber y, de hecho, lo sabían. Recientemente, además, veíamos a Fernando Simón escapándose a Mallorca para participar en un programa de aventuras, mientras llamaba irresponsables a los españoles que viajaban en el puente de la Hispanidad. En ese programa el señor Simón reconoció que el 16 de enero --repito, el 16 de enero-- ya empezaron a trabajar intensamente por la amenaza de la pandemia, es decir, que en enero todos ustedes ya lo sabían. En esa entrevista también afirmó --y cito textualmente--: Mucha gente no ha muerto por lo que hemos hecho. Pues bien, yo les digo que mucha gente ha muerto por lo que ustedes no han hecho. (Aplausos). No hicieron nada, a pesar de que tenían la información. Prueba de ello es que ustedes sí se protegieron con guantes morados en la manifestación del 8 de marzo. (Risas). Sí, rían, rían. A partir de ahora, señorías, ese día nos recordará su engaño, su negligencia y su crimen. Prueba de ello es que ustedes sí se protegieron. La imagen de aquellos guantes morados en sus manos representaba a la perfección esta nueva izquierda, la que se protege a sí misma en vez de proteger a los españoles. (Aplausos). Y en eso se han empeñado durante todos estos meses, y solo este motivo ya sería suficiente para censurarles. Porque, señor Sánchez, su gestión criminal al inicio de la pandemia no consistió solo en autorizar la manifestación del 8 de marzo. Es infame, es infame que teniendo la información sobre la llegada del virus a España mintiera al conjunto de los españoles, evitara dar la voz de alarma y no tomara las medidas oportunas para garantizar la salud de sus compatriotas solo porque le interesaba, señor Sánchez, y le interesa promover sus delirios ideológicos. Los españoles fuimos ese fin de semana a partidos, a teatros, a actos políticos, a reuniones con amigos, sí, pero porque ustedes eran los responsables de advertir y proteger y pensaron una vez más solo en sí mismos. Y las consecuencias: sesenta mil vidas perdidas. Por si fuera poco, gritó --y así está recogido en el Diario de Sesiones--: ¡Viva el 8-M!, que es lo mismo que gritar: ¡Viva el virus chino! ¿Cuántas personas se contagiaron ese día? ¿A cuántas personas condenaron a muerte ese día, señorías? Recordaremos siempre que su 8-M condujo a la muerte a miles de españoles. Sabemos que usted no tiene intención de asumir responsabilidades políticas, las de su gestión criminal y fraudulenta. Sin embargo, los españoles sí saben que usted no conoce la compasión y que durante estos meses solo se ha preocupado de cargar sobre otros su propia responsabilidad. Cargó la responsabilidad de sus decisiones sanitarias sobre un comité de expertos imaginario, se inventó un grupo de supuestos científicos, a los que hacía caso para poder desentenderse de sus equivocaciones, y recurrió a ellos cada vez que se presentaba frente a los españoles en sus intervenciones de Aló presidente, siempre retrasadas, interminables y vacías de contenido. Pero ya sabemos, señor Sánchez, que Redondo dispone y Sánchez asume. El falso comité de expertos es un fiel reflejo de todo lo que usted hace, como su tesis, como su libro o como su Gobierno. Solo esto, señorías, ya sería motivo más que suficiente para que cualquier diputado apoyara esta moción de censura. Pero durante esta pandemia este Gobierno no solo se ha centrado en proteger su propia imagen, sino que, además, ha aprovechado para avanzar en su agenda política de reversión del Estado de derecho, pues más que un drama que ha destrozado a familias enteras, este Gobierno ha visto en el virus chino una oportunidad; una oportunidad para avanzar en el control de todas las instituciones del Estado. Los españoles muriéndose y ustedes aprovechando la pandemia para meter a un servidor de los tiranos bolivarianos en el Centro Nacional de Inteligencia. (Aplausos). En pleno colapso de la sanidad y con las cifras disparadas de fallecidos, ustedes aprovecharon el recién decretado estado de alarma, no para garantizar la seguridad en hospitales y residencias ni para blindar el empleo de los españoles, sino para dar acceso a Iglesias, y con él, a sus tiranos patrocinadores, a la información más sensible del Estado. Una España paralizada, plagada de miedo y muerte y confinada por ustedes era el escenario perfecto para dar los pasos que no habrían podido dar de ninguna otra forma. Mientras nuestros mayores morían solos y abandonados, sin los cuidados necesarios y sin poder despedirse de sus familiares, por culpa de la inacción del vicepresidente Iglesias, el Gobierno trabajaba en la aprobación de una ley, la ley de eutanasia, contraria a las familias y a la necesaria y urgente defensa de la vida. (Aplausos). Por esta razón, y por otras que ya detallamos en esta misma tribuna, nos opusimos a las continuas extensiones del estado de alarma. Porque comprobamos, una vez más, que su objetivo no era proteger a los españoles sino silenciar cualquier crítica, disidencia o reproche interno o externo, y la mejor manera fue imponer un confinamiento y generar el caos social. En efecto, se han empleado ustedes a fondo en eliminar cualquier crítica o disidencia dentro y fuera de las instituciones, y solo esto ya sería motivo más que suficiente para que cualquier diputado apoyara esta moción de censura. Señor Marlaska, sabemos que todos ustedes son incapaces de asumir ninguna responsabilidad política por sus actos, pero usted no debería estar ahí sentado. El motivo que le llevó a cesar, por ejemplo, a un coronel de la Guardia Civil no fue la pérdida de confianza, como usted dijo. El motivo real fue el miedo que este Gobierno tiene a la verdad y a que se destapen todas sus responsabilidades. Necesitan seguir minando la separación de poderes porque saben que unas instituciones judiciales independientes son la garantía de la supervivencia del Estado de derecho, que ustedes pretenden abolir. Por eso, la Fiscalía que el señor Sánchez se ufana de controlar ha dado orden de rechazar cualquier querella que atañe a la responsabilidad penal de su Gobierno. Nosotros vamos a defender la verdad y la justicia de forma inquebrantable ante los que, como ustedes, quieren fulminar la división de poderes. (Aplausos). Su Gobierno es el único de los principales países europeos que se ha negado a que estas investigaciones tengan lugar, y solo este hecho ya les delata. Por eso están tratando de liquidar definitivamente la independencia del Poder Judicial, reformando el Consejo General del Poder Judicial. Su intención de rebajar la mayoría necesaria para renovar sus vocales es un paso más en su plan de infiltración en todos los poderes públicos. Decía el señor Campo que el objetivo es que el Consejo no sea rehén del bloqueo, es mucho mejor que sea rehén de ustedes, ¿verdad, señor Campo? Pero nosotros tenemos claro que la independencia real del Poder Judicial es la base de la separación de poderes y que, sin esta, no hay Estado de derecho. Por eso, debemos echarles, para evitar que su pulsión totalitaria se extienda por cada rincón de nuestras instituciones. Este plan también incluye, evidentemente, al Poder Legislativo. Por eso ustedes cerraron el Congreso de los Diputados y redujeron la actividad parlamentaria a sus paseos quincenales; paseos quincenales por esta Cámara a la que venían a extender el estado de excepción encubierto, apoyado --cómo no-- por sus cómplices habituales. Por eso ordenó monitorizar las redes sociales y controlar los mensajes de enfado e indignación con este Gobierno que los españoles --cómo no-- compartían en ellas. Por eso, usted les puso un bozal a los medios de comunicación, compró las portadas de todos los grandes medios, llenó la televisión pública de activistas de extrema izquierda --eso sí, que hacían pasarse por expertos-- y sobornó a las principales cabeceras con millones de euros públicos, con millones de euros públicos que necesitaban los españoles. T odo esto a cambio de que los medios sumisos y necesitados de su financiación ocultarán la realidad del virus chino en España y blanquearan su gestión. «Salimos más fuertes», podíamos leer en las portadas. Y es verdad, ustedes salieron más fuertes y más protegidos, pero los españoles más débiles y más desamparados. Solo esto, señorías, ya sería motivo más que suficiente para que cualquier diputado apoyara esta moción de censura. Señorías, si existe un drama comparable en su magnitud a la catástrofe sanitaria es la gravísima crisis económica que este Gobierno ha provocado. Somos el país que ha sufrido una mayor caída del producto interior bruto en todo el mundo. Somos el país de Europa en el que se han destruido más empleos, con una tasa de paro que va a superar el 30 % si esta moción no sale adelante. Presentaron ustedes una falsa dicotomía entre proteger la economía o la salud, y no han sido capaces de salvar ninguna de las dos. A día de hoy, miles de españoles siguen llamando a las oficinas del paro para saber cuándo cobrarán los ERTE. Españoles que llevan meses con sus sueldos drásticamente reducidos, cada vez más asfixiados, si no ahogados ya, por un Gobierno que desde el principio se negó a nuestro propuesta; una propuesta que lo que pretendía era proteger las rentas de los españoles para que las familias, a las que ustedes no dejaban trabajar, pudieran subsistir. ¿Qué pensarán todos esos españoles cuando escucharon a la ministra de Trabajo afirmar que todos los españoles habían cobrado los ERTE? Se lo digo: seguramente sintieron vergüenza y rabia porque ustedes les estaban mintiendo en la cara. Les estaban mintiendo en la cara. Desde que se empezó a atisbar la crisis económica que traería esta pandemia, VOX propuso al Gobierno que el Estado se encargara del pago de todos los sueldos de trabajadores y autónomos durante tres meses, de forma que pudieran llevar un sueldo a casa mientras ustedes no les permitían trabajar; una medida que han aplicado muchos países de nuestro entorno. Por supuesto, una vez más, su sectarismo les cegó y ni se plantearon aplicar una propuesta de VOX, por sensata que fuera. Y ahora quien paga las consecuencias son todos los españoles. ¿Y qué propusieron ustedes como solución? La aprobación exprés del ingreso mínimo vital. Esa fue su solución, pero no al sufrimiento y la penuria de los españoles, sino a la imagen cada vez más deteriorada que estaban dando todos ustedes dentro y fuera de nuestras fronteras por su ineptitud y por su negligencia. Un ingreso mínimo que se esforzaron en publicitar a bombo y platillo como la salvación de los españoles, a los que ustedes mismos habían colocado en situación de vulnerabilidad. La realidad es que ni tan siquiera se han revisado más de la mitad de las solicitudes de quienes pidieron ayuda, y que no ha solucionado la vida de nadie. Eso sí, contaron con el voto a favor de todos los grupos presentes en esta Cámara, menos el nuestro. VOX está a favor de un ingreso mínimo temporal, sí, pero no a costa de los contribuyentes, sino de ustedes y de la eliminación del elefantiásico chiringuito que ustedes se han montado en el que ustedes progresan mientras los españoles se empobrecen. (Aplausos). No hay dinero para los españoles, pero sí para su agenda internacional. Tan pronto como el señor Sánchez volvió de negociar el rescate de Europa, conocido como el Fondo de Reconstrucción Europeo, la ministra de Asuntos Exteriores anunció que 1700 millones de ese fondo ya estaban comprometidos a terceros países; 1700 millones, señorías, que no verán nuestros sanitarios; 1700 millones que no verán tampoco las pequeñas y medianas empresas que han visto cerrados sus negocios, ni las Fuerzas y Cuerpos de Seguridad del Estado, que afrontan desprotegidos la llegada masiva de inmigrantes ilegales; 1700 millones que simplemente se entregarán a Gobiernos de terceros países. Este Gobierno ha traído la ruina, la miseria y la pobreza, como llevaron sus ídolos socialistas allá donde fueron en el pasado. Su prioridad ha sido protegerse, por eso han tratado de desviar la presión del pueblo español, que cada vez les asfixiaba más, imponiendo, por ejemplo, el estado de alarma sobre Madrid, una medida tiránica que han justificado, además, con datos falsos y desactualizados. Solo esto ya sería motivo más que suficiente para que cualquier diputado apoyara esta moción de censura. Sin embargo, no han engañado a los españoles con sus juegos de trilero. Por eso se echaron a la calle el pasado 12 de octubre exigiendo lo mismo que hoy queremos representar: la necesidad de que salgan del Gobierno todos ustedes lo antes posible. (Aplausos). Viendo que todos ustedes estaban acorralados se han afanado en que otros carguen con sus culpas, ya sea refugiándose en el caos competencial de las comunidades autónomas o pagando con el superávit de los ayuntamientos sus desfases presupuestarios. Porque, señora Montero, cuando usted aseguró como portavoz del Gobierno y ministra de Hacienda que la recuperación económica sería en forma de uve, ¿a qué país se refería? Desde luego, a España no. Probablemente, se referiría a China, el país desde el que se extendió esta pandemia y que curiosamente es el único Estado cuya economía ya está creciendo desde agosto, un 11,5 %. Un régimen, el chino, que cerró sus fronteras internas para evitar la propagación del virus, pero que mantuvo operativos todos los vuelos al exterior, favoreciendo la expansión de la pandemia a terceros países. Todos hemos visto las imágenes en la ciudad de Wuhan, donde ya disfrutan de discotecas y de parques acuáticos a rebosar; eso sí, sin ningún tipo de protección ni distancia de seguridad. Aquellos que permitieron por negligencia o intención la expansión del coronavirus por todo el mundo, ahora se benefician económicamente de las necesidades urgentes de material sanitario y de productos esenciales que el propio virus chino ha creado. Es de justicia que con esos beneficios reparen el daño causado a las demás naciones por un virus que salió de sus fronteras y que solo han querido frenar dentro de ellas. Ya lo dijo Santiago Abascal en esta tribuna y ya empiezan a exigirlo muchísimos dirigentes de otras naciones: China debe pagar. (Aplausos). Señorías, sin duda existen motivos más que urgentes para desahuciar al Gobierno de los señores Sánchez e Iglesias de la Moncloa y esta pandemia lo ha demostrado. El virus chino ha acelerado la materialización de los planes de imposición ideológica que se fraguaron desde su formación, han puesto al descubierto su ineptitud para gestionar situaciones de crisis y ha desvelado la verdadera cara de sus integrantes, que siempre van a echar la culpa de sus desmanes a los Gobiernos autonómicos, a la oposición o incluso a los propios españoles. Señorías, el Gobierno de la nación no garantiza hoy la seguridad sanitaria, económica o personal de los españoles. Mientras miles de compatriotas mueren por su gestión criminal del virus chino y las familias además viven arruinadas sin poder llegar a final de mes, la delincuencia se ha apoderado de las calles y nuestros barrios. Nuestras calles y barrios que antes eran seguros, ahora son escenarios de robos, de violaciones y agresiones de todo tipo. Una vez más, son los españoles corrientes los que sufragan con sus impuestos y a costa de su seguridad la factura de las sociedades multiculturales que los oligarcas europeos llevan décadas tratando de imponer en nuestro continente. Los resultados de esos delirios ideológicos de las élites son ya evidentes en Francia, en Bélgica o en Reino Unido, donde la delincuencia, la desigualdad y la pérdida de identidad se ha disparado hasta tal punto que hay zonas donde el Estado ha desaparecido como tal e impera la ley islámica. Habrá quien considere exageradas nuestras apreciaciones, pero yo les invitaría a darse un paseo por ciudades como Malmö, Birmingham o los barrios de Molenbeek y Saint Denis para conocer la realidad de un problema que ya es evidente en muchas zonas de Andalucía, Cataluña, Murcia y Madrid porque la inmigración ilegal --y repito, ilegal-- es una condena en diferido para las generaciones presentes y futuras, así como para la estabilidad económica y la paz social de nuestro país. La izquierda lleva años viviendo de espaldas a los problemas de los españoles, parapetados tras los muros de sus grandes mansiones y protegidos tanto por seguridad pública como privada, e ignorando los problemas derivados de la inmigración ilegal y de las políticas de fronteras abiertas. Cuando VOX, por ejemplo, denunció la violencia y la delincuencia de los MENA todos los partidos del espectro político --desde la izquierda radical de Podemos hasta el Partido Popular-- rechazaron nuestras propuestas y aseguraron que se trataba de niños o de infancia. ¿Que un inmigrante ilegal atemoriza a nuestras madres y estas tienen miedo, por ejemplo, a salir de casa a partir del atardecer? Cosas de niños para el Gobierno. ¿Que un inmigrante ilegal agrede a nuestro hijo en el parque de nuestro barrio? Cosas de niños para el Gobierno. ¿Que un inmigrante ilegal atraca a nuestras esposas cuando regresan a casa de trabajar? (Rumores). Cosas de niños para el Gobierno. ¿Que la instalación, por ejemplo, señorías, de un centro de MENA dispara el número de delitos un 500 % en apenas nueve meses? Cosas de niños para el Gobierno. ¿Que los vecinos ante tantas cosas de niños, señorías, se hartan de la delincuencia, exigen el cierre de este tipo de instalaciones, el fin de ayudas públicas y la deportación de estos criminales? Racismo estructural y sistémico. (Aplausos). No hay conflicto social en el que no se pongan del lado de los que quebrantan la ley y destrozan la convivencia. El impulso institucional del Gobierno, por ejemplo, a la ocupación es una buena prueba de ello. Hace unas semanas el vicepresidente Iglesias negaba el problema de las ocupaciones y, además, defendía los derechos de estos activistas de ultraizquierda. Defendía el derecho a violar la propiedad privada que junto con la libertad, señor Iglesias, constituye uno de los pilares fundamentales de nuestro régimen constitucional. Donde ustedes solo ven un nuevo caladero de votantes, nosotros vemos a miles de familias, de ancianos y de jóvenes parejas que contemplan cómo con el uso que ustedes hacen de la Administración el fruto de los ahorros de toda una vida es usurpado por una mafia o por un atajo de delincuentes (aplausos), a los que, sí, habría que expulsar de una patada tan pronto como las Fuerzas y Cuerpos de Seguridad del Estado se personasen en el domicilio en cuestión. (Aplausos). Y solo esto ya sería motivo más que suficiente para que cualquier diputado apoyara esta moción de censura. Y hay otro asunto al que ni Sánchez ni sus medios afines prestan demasiada atención. Los satélites mediáticos del Ejecutivo ocultan la realidad del Campo de Gibraltar, una de las zonas más abandonadas de nuestro país a merced del pirata Picardo y de la delincuencia organizada. El narcotráfico ha tomado la zona sin que nadie de este Gobierno haya movido un dedo para poner fin a su expansión. Hoy los narcos operan con total impunidad en las calles y en el Estrecho mientras policías y guardias civiles se ven obligados a hacerles frente con medios precarios, señor Marlaska, indignos de un país como el nuestro. Señor Marlaska, es usted uno de los peores ministros de la historia de nuestro país. El anterior va a acabar en los juzgados y usted creo que va a seguir el mismo camino. Ha abandonado a la Policía y a la Guardia Civil también en el Mediterráneo, en Canarias, en Ceuta y Melilla, donde los agentes no tienen medios. No tienen medios para frenar la avalancha migratoria que asola nuestras costas con la complicidad tanto del Gobierno de la nación como de los oligarcas europeos, siempre prestos en financiar a través de las ONG a las mafias del tráfico de personas en las costas africanas. (Aplausos). Los responsables de la muerte de miles de personas en el Mediterráneo no somos los partidos que denunciamos los negocios de los oligarcas, de las mal llamadas ONG y de las mafias; los culpables de las imágenes como las del niño Aylan --aquel niño muerto en la playa-- son de todos aquellos que apoyan, financian y aplauden una política migratoria de fronteras abiertas, una política suicida, un irresponsable efecto llamada. Señores del Gobierno, su buenismo arruina; su buenismo destruye; su buenismo mata, tanto en las playas del Mediterráneo como en las calles de Europa, donde los yihadistas utilizan las fronteras abiertas para entrar sin control y asesinar a los europeos. Y solo esto ya sería motivo más que suficiente para que cualquier diputado apoyara esta moción de censura. Señorías, la alianza de este Gobierno con la tiranía de Nicolás Maduro en Venezuela es un ataque a la libertad, a los derechos humanos y a los lazos que nos mantienen unidos con los países de la iberosfera. Es una obligación política y moral denunciar todas y cada una de las artimañas de este Gobierno que quiebran la imagen de España a nivel internacional y refuerzan además el poder de los tiranos, un proceso que inició José Luis Rodrí guez Zapatero durante su nefasto Gobierno y que este Ejecutivo, integrado por socialistas y comunistas, ha reforzado, apoyando a Maduro y recibiendo en Barajas a su ministra de Economía, Delcy Rodrí guez. El ministro de Fomento, el señor José Luis Ábalos, permitió la entrada de Rodrí guez en nuestro país, pese a tener prohibido su acceso al espacio Schengen, mintiendo a los españoles y dañando la imagen internacional de nuestro país. El señor Ábalos dio hasta seis versiones de su encuentro con Rodrí guez. La primera versión, el 23 de enero, cuando negó haberse reunido con Rodrí guez y aseguró que el objetivo de su estancia en Barajas fue visitar al ministro venezolano de Turismo, el señor Félix Valencia. La segunda, el 24 de enero, cuando explicó que saludó a Rodrí guez a petición de Valencia. La tercera, ese mismo día, cuando admitió haber mantenido un contacto fortuito con la tesorera del tirano. La cuarta, el 25 de enero, cuando responsabilizó al señor Grande-Marlaska del encuentro con Rodrí guez y mantuvo que el objetivo era evitar que esta bajara del avión. En la misma jornada, el señor Sánchez presumió de gestión, asegurando que había hecho todo lo posible para evitar una crisis diplomática. La quinta, el 26 de enero, cuando admitió que se había reunido durante más de veinticinco minutos con Rodrí guez para evitar que pisara suelo español. La sexta, el 17 de febrero, cuando negó que las maletas que portaba Rodrí guez llevaban lingotes de oro hacia Turquía, un modus operandi habitual del régimen chavista para expoliar a los venezolanos y que ha sido denunciado por numerosas investigaciones internacionales. La realidad, señorías, es que el señor Ábalos mantuvo hasta dos encuentros con Rodrí guez, violando las leyes europeas y permitiendo su entrada en la zona VIP del aeropuerto de Barajas. Señor Ábalos, mentiras, mentiras y más mentiras. Han hecho de la mentira una herramienta política, una herramienta política ya sea en lo relativo a la crisis del virus chino, a la inmigración ilegal o a su alianza con las mafias de las narcodictaduras, y solo esto ya es motivo suficiente para censurarles. Señorías, los movimientos de desestabilización en las naciones de la iberosfera no son causales, responden a una estrategia articulada, desde el Foro de Sao Paulo primero y en la actualidad desde el Grupo de Puebla. El Grupo de Puebla no es otra cosa que un cártel político que reúne a los principales representantes de la izquierda bolivariana y socialcomunista y que está encabezado, entre otros, por José Luis Rodrí guez Zapatero, Lula da Silva y Rafael Correa y tiene el apoyo también de delincuentes condenados, como el exjuez Baltasar Garzón o el pederasta Evo Morales. Un cártel, el de Puebla, en el que ha participado la ministra Irene Montero recientemente y en el que su partido, Podemos, ha encontrado cobertura económica y política. (Aplausos). De ahí, el apoyo de los prófugos bolivarianos Morales y Correa a Iglesias por su preocupante situación judicial. Una estrategia, la de este cártel, calculada y medida para liquidar la división de poderes, dinamitar el Estado de derecho, enfrentar a ciudadanos, reabrir heridas del pasado e imponer una visión única de la sociedad y de la historia. Unos resultados, los de Puebla, conocidos en todo el mundo: más hambre, más miseria, más división, más violencia, menos democracia y menos derechos individuales. Un proceso de destrucción medido y calculado al detalle por la izquierda más radical. Y solo esto, señorías, ya sería motivo suficiente para censurarles. Pero hay más, porque, mientras el Gobierno permite que vengan jueces argentinos a juzgar nuestra historia bajo su sesgo ideológico, bloquea las peticiones de Bolivia para interrogar a Pablo Iglesias, a Juan Carlos Monedero, a Iñigo Errejón, a José Luis Rodrí guez Zapatero y a Baltasar Garzón sobre los pagos a Podemos realizados por Evo Morales. Señor Iglesias y señora Montero, los españoles no permitirán que conviertan a España en Argentina; Pablo no será Néstor e Irene nunca será Cristina, por más que los grandes banqueros, como Ana Patricia Botín, les apoyen. Por cierto, la señora Botín, ayer buitre especuladora, según Iglesias, y hoy comprometida activista, según la señora Montero. Es preocupante también que Dolores Delgado, exministra socialista y actual fiscal general del Estado, sea pareja de Baltasar Garzón, el exjuez condenado por prevaricación y abogado de todos y cada uno de los altos dirigentes de las tiranías de la iberosfera. Estos intentos de transformar España en una república bananera ya serían motivo para censurarles. Señorías, este es un Gobierno ilegítimo y criminal, responsable de la muerte de sesenta mil españoles y de la pobreza extrema de millones de familias. Ni una dimisión y ni una disculpa al pueblo español, por el contrario, les sobra chulería y matonismo político a raudales. (Aplausos). Son nefastos para España y para los españoles, negligentes y además con tentaciones totalitarias. En lo único en lo que son implacables es en su agenda por transformar el Estado de derecho en un Estado ideológico, en un Estado totalitario, en definitiva, en un Estado mafioso. Ahí es donde se ven todos sus esfuerzos, es a lo único a lo que todos ustedes han dedicado tiempo y ahínco. Cataluña y País Vasco son parte de una agenda mayor, son parte de un proceso que inició José Luis Rodrí guez Zapatero y que el Partido Popular no revocó, sino que afianzó, movidos quizá por esa extraña dependencia de la izquierda sectaria que define su moderación y centrismo. No hicieron nada con una mayoría absoluta que les permitía revertir el camino de demolición iniciado por Zapatero en connivencia con ETA y el separatismo. (Rumores). Hoy, los catalanes sufren el acoso y la violencia del separatismo subversivo que divide a los ciudadanos e imposibilita su convivencia, un separatismo socio de este Gobierno, como también lo es el partido de ETA en el País Vasco. Por eso la portavoz de Podemos en la región critica las operaciones policiales y la destrucción de los zulos de ETA porque --cito textualmente-- no aportan nada positivo. Hoy, señores diputados del Partido Popular, tienen la ocasión histórica de desandar ese camino, de demostrar que de verdad están dispuestos a hacer frente con todas las consecuencias al proceso de disolución de la nación que ahora encarna este Gobierno. Señorías, el Gobierno al que hoy censuramos no tiene otra ocupación que enfrentar y sembrar el odio entre todos los españoles. Todas sus políticas están destinadas a ello; da igual que hayan muerto más de sesenta mil personas o que millones de familias estén en la pobreza o vayan camino de ella, lo importante es garantizar el conflicto. Se han subido a todas las corrientes ideológicas y modas que persiguen el debilitamiento de los lazos comunes, esos lazos comunes que son los que fortalecen el entendimiento, la convivencia. Han enfrentado a mujeres con hombres con su disparatada guerra de sexos y han volado la presunción de inocencia convirtiendo a los hombres en culpables por su sexo. (Aplausos). Han enfrentado a mujeres con mujeres con su feminismo enloquecido. Persiguen cualquier gesto que vaya dirigido hacia una mujer, siempre y cuando, eso sí, no se trate de menores que han sufrido abusos sexuales, como en Baleares, ¿verdad? (Aplausos). Señora Irene Montero, deje de hablar en nombre de las mujeres; deje de arrogarse el derecho de representarlas y comience a defenderlas, porque no hay campaña mediática, no hay medio de comunicación afín o reportaje propagandístico que pueda ocultar que ustedes, que Podemos, que su partido votó en contra de investigar los abusos sexuales a menores en Baleares, señora Montero. (Aplausos). No hay campaña mediática que lo pueda ocultar, y solo esto ya sería motivo suficiente para censurarles. Señorías, han hecho de la mujer una víctima, salvo que piense como ustedes y compre toda su mercancía: el producto que todos ustedes han colocado, con la complicidad de todas las formaciones políticas presentes en este arco parlamentario. Y hablo de producto, sí, porque es un negocio; un negocio que todos ustedes han introducido en las empresas y en las universidades, que ya ofertan hasta másteres para cosas que sabíamos desde la EGB; en los colegios, donde el currículo básico de Matemáticas, Historia o Lengua está siendo desplazado por auténticas majaderías; hasta en el ámbito urbanístico, donde hasta para poner un columpio, señorías, hay que medir el impacto de género. (Risas.--Aplausos). Señores del Gobierno, siembran el odio y se enriquecen con ello; viven de la división, viven del enfrentamiento. Por eso defienden las autonomías como el procedimiento ideal de organización territorial, cuando saben que se trata de un sistema que segrega a los españoles y fulmina sus oportunidades en función de su lugar de residencia. Y ahora defienden la ley de memoria democrática como método de reparación de las víctimas del franquismo, cuando se trata de una campaña institucional para reescribir la historia, reabrir heridas del pasado y amordazar a escritores e historiadores. Defienden, en definitiva, la división sistémica y organizada por los españoles, porque todos ustedes saben que imponer un modelo de sociedad y pensamiento será más fácil en una España rota, y solo eso, señorías, ya sería motivo más que suficiente para censurarles. Señor Sánchez, de entre todas sus tropelías hay una que supera al resto, quiere devolver a los españoles a comienzos del siglo XX, reavivando viejos odios ya superados y atacando, como hicieron en 1934, las instituciones democráticas. Señor Sánchez, ustedes quieren que allí donde los abuelos hicieron la paz los nietos hagan la guerra, en las familias hay hermanos enfrentados a causa de su obcecación por traer al presente las mismas obsesiones que han condenado a la miseria a generaciones enteras. (Aplausos). Y quieren, además, negarles a nuestros jóvenes su derecho a conocer la historia de su patria, con sus luces y sus sombras, con sus aciertos y con sus errores, porque no hay nación que no esté forjada en la gloria y el dolor. Quieren que se resignen y acepten agradecidos, y encima sonrientes, la miseria que ustedes les ofrecen, pero hay una alternativa. Una alternativa que protege la salud y la economía de los españoles. Una alternativa para que los españoles recuperen sus trabajos y reciban esos salarios que les permitan vivir con dignidad. Una alternativa para que los españoles vivan seguros y no tengan miedo a ser agredidos por delincuentes, en muchos casos inmigrantes ilegales que pueblan nuestras calles. Una alternativa para que las familias puedan educar a sus hijos en libertad y de acuerdo a sus convicciones. (Aplausos). Una alternativa para los agricultores y ganaderos. Una alternativa para recuperar nuestra voz en Europa y defender nuestra soberanía en Bruselas. Una alternativa para liderar la iberosfera y devolver a España su papel capital como piedra angular a ambos lados del Atlántico. Una alternativa mayoritaria, señorías, que no se resigna y que está dispuesta a defender a España y a los españoles (aplausos), a defender su dignidad, su pasado, su presente y su futuro, su continuidad histórica y su afán de superación. Hoy, con la presentación de esta moción de censura al Gobierno de Pedro Sánchez y Pablo Iglesias, ya hemos ganado, porque solo pierde quien no tiene convicciones. (Aplausos). Señorías, que Dios les bendiga y que Dios bendiga a nuestra patria, España. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie).",
    "freeling": [
        null
    ]
}