{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenos días. El Gobierno de Pedro Sánchez es el peor Gobierno en ochenta años de historia (aplausos), y quizá me quede corto, señor Sánchez. Y es el Gobierno del mundo que peor ha afrontado la pandemia del coronavirus. Los diputados que hoy le apoyen en sus intervenciones y que le otorguen su confianza son responsables ante el pueblo español de sus públicas y ya conocidas fechorías. Su Gobierno, señor Sánchez, es el único Gobierno de la democracia que ha atacado al jefe del Estado, a la justicia independiente, a la oposición democrática, al Estado de derecho y que ha convertido en partidistas la radiotelevisión pública, el Centro Nacional de Inteligencia, el Centro de Investigaciones Sociológicas y cualquier institución democrática que se les ponga enfrente. No son ustedes un Gobierno; en realidad, son un frente popular socialcomunista, en alianza con separatistas y terroristas. Señorías, una mafia, y a los españoles se les ha terminado la paciencia. Todavía no ha transcurrido un año desde el mayor fraude electoral de la democracia, el mayor engaño a un electorado, que acudió a las urnas con una promesa de Pedro Sánchez: no pactar ni con Podemos ni con los separatistas ni con los diputados que apoyan a la banda terrorista ETA. Millones de electores fueron estafados en solo veinticuatro horas y he de decir que, por desgracia, no es nuevo el engaño de un Gobierno a sus electores en democracia, pero nunca, en más de cuarenta años de democracia, se habían traicionado las promesas electorales de una forma tan rápida, tan grosera y, a cambio, sin dar la más mínima explicación en esta tribuna, porque usted no lo ha hecho desde el mes de noviembre, señor Sánchez. (Aplausos). Nunca en más de cuarenta años de democracia ha tenido España un presidente tan ansioso de poder como para pisotear su propia palabra con tanta vileza. Ya sé que el señor Garriga ha relatado perfectamente esta circunstancia en la intervención anterior, pero permítanme que lo repita. Es mi deber y lo es porque nunca se repetirá lo suficiente que el señor Sánchez se ha convertido en presidente del Gobierno utilizando malas artes y siendo un mentiroso sin escrúpulos, capaz de cualquier cosa --y asusta imaginarlas-- con tal de permanecer en el poder. (Aplausos). Solo diciéndolo en esta tribuna con toda claridad los españoles de ahora y los historiadores de mañana podrán entender toda la injusticia y todo el desastre que España sufre por culpa de este Gobierno. Y sí, señorías, sí se podía saber, porque yo mismo lo anuncié en esta tribuna. Anuncié todas las calamidades que su coalición de Gobierno traería a España. Sabíamos --y así lo expresé-- que con ustedes habría menos libertad y más pobreza, que habría menos convivencia y más ideología totalitaria y sectaria. Sabíamos --y así lo expresé-- que con ustedes habría menos ley y orden y más golpismo y más violencia política. Sabíamos --y así lo expresé-- que con ustedes habría menos trabajo y más subvenciones y mordidas para cómplices y mafias y que habría menos respeto internacional para nuestra nación y, a cambio, más alianzas con Gobiernos corruptos y criminales. En definitiva, señorías, sabíamos --y así lo expresé-- que con ustedes tendríamos menos España y más miseria, y en esas estamos, señor Sánchez. Porque está comprobado: no se puede romper la nación sin hacer un daño palpable y claro a todos y cada uno de los españoles. ¡Cuánto nos hubiera gustado equivocarnos en nuestras predicciones! ¡Cuánto nos hubiera gustado que hoy nos pudieran acusar de exagerar y que pudieran hacerlo con razón! Pero es que ni siquiera VOX fue capaz de prever que ustedes irían más allá. Y he de decirles que es cierto que no se puede culpar al Gobierno de la fabricación del virus chino, pero desde luego sí se le puede acusar de no haber pedido responsabilidades al país --China-- que o bien lo produjo artificialmente o bien permitió que se propagara por todo el mundo entre ocultaciones y engaños. (Aplausos). Y sí se les puede acusar a ustedes también de haber condenado a España simultáneamente al confinamiento más severo y a las mayores tasas de mortalidad del mundo, asimismo entre ocultaciones y engaños, como China. Muy al contrario, cuando les pedimos en el mes de febrero que se suspendieran los vuelos con el país asiático, ¿qué hicieron ustedes? Es bien sabido y se ha dicho esta mañana, lo de siempre, nos llamaron racistas. El caso es que esta epidemia que todavía padecemos --que todavía padecemos, a pesar de que el señor Sánchez dijo en junio que habíamos derrotado al virus-- ha puesto de manifiesto, más si cabe, el daño que unas personas sin escrúpulos y enemigas de los intereses generales de la nación están infligiendo --que no infringiendo-- a todos los españoles. Señor Sánchez, dígame cuando me responda un solo Gobierno que lo haya hecho peor que ustedes, otro Gobierno que haya manejado peor en el mundo esta pandemia. Dígame un solo país, un solo Gobierno con mayor confinamiento, con mayores contagios, con mayores tasas de mortalidad y con mayor ruina. La verdad es que no lo hay y por eso no me lo va a poder decir, y por eso afirmamos que su gestión ha sido negligente y ha sido criminal. (Aplausos). Y repito negligente y criminal para que quede constancia de cómo nosotros vemos los hechos, ya que algún miembro de la Mesa de esta Cámara recientemente, con maneras soviéticas, pretendía censurar nuestra descripción de la realidad política tal y como legítimamente la ve este grupo. Es que ni siquiera sabemos cuántos españoles han caído con esta enfermedad. ¿Son 58 000?, ¿60 000?, ¿62 000? Y no lo sabemos porque el Gobierno ha incumplido con el deber moral de dar cifras y de contar unos muertos que son nuestros muertos. Sí, señorías, España sufre la peor gestión del planeta por una mezcla terrible de incapacidad, de mala fe y de sectarismo, por negarse a lo que les pedimos ya en el mes de marzo: proteger a los vulnerables, controles en origen, vigilancia en los aeropuertos, PCR masivas y rápidas y acabar con los confinamientos inútiles que no han salvado a nadie. Lo dijimos en marzo y lo repetimos: España tiene que protegerse, pero España no puede detenerse. Y ahora nos tantean ustedes con un globo sonda para un nuevo estado de alarma o para un toque de queda, es decir, nos vuelven a proponer una medida del siglo XVI para combatir un virus en el que hay que utilizar tecnología del siglo XXI. (Aplausos). Porque, señorías, el Gobierno y sus satélites --mucho mejor dicho, las mafias-- han visto en la tragedia de los españoles una oportunidad para hacer avanzar determinadas agendas políticas y para poner en marcha sus planes más abyectos, planes que van desde la simple conservación del poder a toda costa hasta la continuidad de un proceso golpista en Cataluña, diseñado contra España y contra la libertad y negociado desde hace muchos años con enemigos declarados de la nación. (Aplausos). Ya sabíamos, señorías --y aquí mismo lo denuncié--, que Pablo Iglesias, mientras juraba lealtad al rey, maniobraba para destruir la monarquía. No imaginábamos entonces que sería capaz de utilizar la muerte y la destrucción económica para acelerar esa guillotina de libertades con la que con tanta impunidad nos amenazan desde hace años. Muerte y destrucción de las que Pablo Iglesias es directamente responsable en su peor aspecto, en el que trata del inhumano abandono a decenas de miles de ancianos en las residencias (aplausos); decenas de miles bajo su responsabilidad, asumida voluntariamente, asumida pomposamente y asumida trágicamente, señor Pablo Iglesias. Pedían medicinas y les mandaban morfina; suplicaron asistencia y recibieron silencio; quizá pudieron ver en sus últimos momentos aquella portada bien pagada en todos los periódicos, aquella portada única y estremecedora que proclamaba: Salimos más fuertes. Ellos no han salido, murieron solos y murieron abandonados, como en una película de terror de las que tanto les gustan a algunos, sin la extrema unción de un sacerdote, es decir, sin la asistencia espiritual que muchos deseaban en esos últimos momentos; sin la mano de un buen hijo para cerrarle los ojos; sin la compañía de las personas que más los querían. Algún día la historia los juzgará por la especial crueldad en el abandono de los moribundos y en la despedida que merecían en sus últimos momentos. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie). Algunos incluso golpeaban las puertas de sus habitaciones para que les permitieran salir, pero Pablo Iglesias, con el beneplácito del señor Sánchez, estaba demasiado ocupado pactando con etarras y con tiranos y organizando ataques y caceroladas contra su majestad el rey; contra el rey y contra la monarquía constitucional, a la que tienen ustedes el mismo respeto que a la soberanía, es decir, ninguno. Lo expresan en su acción política todos los días y hasta en sus formas de vestir. Sí, señorías, porque se ponen sus mejores galas para una fiesta del cine y, sin embargo, acuden aquí, a la sede de la soberanía nacional, o al Palacio de la Zarzuela o al desfile del Día de la Hispanidad, vestidos algo peor de como exige la etiqueta en los botellones de la facultad. (Aplausos). Respeto, señorías, les pedimos respeto a esta Cámara. Pero no se equivoquen, no solo les pedimos respeto para el rey y para la soberanía o para los militares que desfilan uniformados, exigimos respeto para los ujieres, exigimos respeto para el personal de mantenimiento de esta Cámara, para el personal de limpieza de esta Cámara, exigimos respeto para los camareros, para los cocineros y para todos aquellos que vienen aquí todos los días dignamente uniformados (aplausos) y con el decoro que esta casa requiere mientras les contemplan a algunos de ustedes vestidos de cualquier manera, con esas ínfulas de señoritos que se piensan que por tener poder o por tener dinero pueden faltar al respeto a las más elementales normas de convivencia. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Vox, puestos en pie). Pero si no respetan al rey o a la soberanía, respeten al menos a los trabajadores de esta Cámara, respétenlos ustedes, porque esto no es una taberna y mucho menos una herriko taberna, ni es una casa ocupada, ni es un mercado negro en el que se subasten los intereses generales para satisfacer intereses espurios y localistas. (Aplausos). Y , como decía al principio de mi intervención, señorías, a los españoles se les ha acabado la paciencia, y por eso mismo considero que es deber de esta Cámara devolver la palabra a los electores para que, a través del voto, puedan juzgar ellos estos meses de caos, de muerte y de ruina y elegir libremente a representantes que de verdad les protejan y que les respeten, y sobre todo a representantes que les digan la verdad sobre la gravedad de la situación y los futuros pactos. (Aplausos). Por eso, si está moción prosperase --y nosotros nunca perdemos la esperanza de que algunos de ustedes se caigan del caballo-- convocaremos elecciones antes de que termine este año triste y trágico, porque ese ha sido su único legado, señor Sánchez y señor Iglesias, tristeza y tragedia. Ni España ni el mundo tienen nada que ver con la situación que teníamos en noviembre de 2019, cuando se votó la composición de este hemiciclo. Hay amenazas nuevas, hay mentirosos desenmascarados y hay una situación internacional que exige gobernantes que defiendan los intereses de todos los españoles porque están en peligro la salud, el pan, la libertad, el futuro y la patria. (Aplausos). Todo eso está en peligro, señorías, todo está amenazado, y este Parlamento fue elegido en circunstancias muy distintas y con programas electorales, además de traicionados, inaplicables hoy en día. Por eso, es urgente que los españoles sean convocados a las urnas, para que los partidos nos dirijamos a ellos en este nuevo escenario y expliquemos qué se puede hacer para recuperar la paz y la prosperidad que los españoles merecen. (Aplausos). Por todo ello --reitero--, me presento como candidato a la presidencia del Gobierno para resolver esta anomalía y para devolver el voto a los españoles. Hasta en los bancos del Gobierno saben que, a diferencia del último candidato en la última moción de censura, yo sí cumpliré mi palabra. (Aplausos). Con la misma solemnidad, me comprometo a que esas elecciones se desarrollen en un clima de libertad y de igualdad de oportunidades. Las fuerzas de seguridad, esas que Pablo Iglesias desprecia pero que protegen sus predios serranos, garantizarán que no se ataque el acto político de ningún partido legal, de ninguno. Los españoles podrán votar sin miedo, como no han podido hacerlo hasta ahora en muchos sitios, porque existirá un Gobierno implacable con cualquier forma de violencia política. Los terroristas callejeros del separatismo, sus cargos públicos en rebeldía o las milicias subvencionadas de Podemos y sus secuaces tendrán que tener mucho cuidado y no volver a entorpecer las libertades democráticas, como por desgracia han hecho hasta ahora con absoluta impunidad en todos los procesos electorales delante de todos y cada uno de los actos políticos de VOX. (Aplausos). Y que no se preocupe el señor vicepresidente, seguirán protegiendo sus propiedades, si llega a ser necesario, incluso sus segundas propiedades. Hay guardias y policías suficientes en España para evitar que le molesten a usted en su piscina y, a la vez, para impedir que a los partidos de la oposición les apedreen los secuaces que usted manda con sus infames alertas antifascistas. (Aplausos). Si ustedes se cayeran del caballo y esta moción prosperase, hasta la celebración de las elecciones conformaría un Gobierno de emergencia nacional, reducidísimo, no como esta manifestación (señalando al banco azul.--Aplausos), con personas de distintas sensibilidades ideológicas, tal y como exigimos en el mes de marzo. Este Gobierno debe tomar las decisiones técnicas y políticas necesarias sin interferencias de caciques locales ni ideólogos de repúblicas bananeras; un Gobierno de transición y de emergencia con el único objetivo de proteger la salud, la seguridad, la economía de los españoles y de convocar inmediatamente elecciones. Ese es, por lo tanto, mi compromiso y mi ofrecimiento a todos los diputados de esta Cámara, unas elecciones libres e inmediatas. (Aplausos). Y será una exigencia permanente si no triunfa esta moción, porque el Gobierno, con la ayuda de sus cómplices, tratará de evitarlas a toda costa. Porque el vicepresidente ha dicho que la oposición ya nunca llegará al poder por medios democráticos y eso solo quiere decir una cosa, que los comunistas se mantendrán en el poder exclusivamente por medios antidemocráticos y que hurtarán las urnas a los españoles hasta que lo tengan todo controlado y todo atado y bien atado. Por eso se lanzan a la ocupación del Poder Judicial, de la Junta Electoral Central, del Centro de Investigaciones Sociológicas, del Centro Nacional de Inteligencia y de la radiotelevisión pública, porque están convencidos de que así no habrá más alternancia política. (Aplausos). Señorías, todos ustedes representan a la soberanía nacional. No me canso de repetir esto cada vez que subo a esta tribuna porque esta soberanía está hoy atacada por un proceso revolucionario y golpista diseñado por los enemigos declarados de la nación, es decir, está amenazada por muchos de ustedes. (Rumores). Pero, señorías, vuelvo a decírselo, ustedes representan a la soberanía nacional, lo quieran o no, y los que no lo quieren --que los hay-- simplemente no son diputados legítimos de este Congreso, y lo saben; son okupas en esta Cámara, son golpistas que han venido a esta institución para jurar destruirla, y se les ha permitido. No lo digo yo, lo dicen ustedes mismos, aquí, desde sus escaños, cuando en la toma de posesión en vez de jurar los cargos se conjuraron contra la Constitución. (Aplausos). Algunos de forma explícita y otros más cobardones, como los extorsionadores del PNV, de una forma más velada, como siempre. No hace falta ser un experto jurista para entender que no puede legítimamente representar a la nación quien rechaza esa representación y se ha juramentado para destruirla; no puede representar a la nación quien ha matado o aplaude a los que han matado para destruirla; no puede representar a la nación quien todavía hoy amenaza, provoca violencia, manipula y engaña para debilitar la nación y la Constitución. (Aplausos). Ellos han sido hasta ahora los privilegiados del sistema, han sido los niños consentidos por el bipartidismo. A cualquier otro español --igual que se exige aquí una etiqueta a los trabajadores de la Cámara pero no a ustedes-- para acceder a un puesto de responsabilidad pública se le exige, por lo menos, que cumpla con todos los requisitos con toda precisión. A ustedes no, ustedes cobran todos los meses por representar a la nación y trabajan todos los días para destruirla. (Aplausos). Por eso, es de justicia precisar que a ustedes, separatistas y golpistas de cualquier región, no se les debe considerar diputados españoles, ya que ustedes mismos reniegan de esa condición; se les debe llamar simple y llanamente lo que son, renegados, que es como se denomina a los que reniegan de su patria. (Aplausos). Y sí, tal y como proponíamos a esta Cámara hace unas semanas, nosotros consideramos que los partidos políticos que aspiran a destruir la soberanía nacional, y por lo tanto la ley, y por lo tanto la Constitución, y por lo tanto la convivencia, no deben ser legales en este hemiciclo que representa a la soberanía nacional, así de claro, así de sencillo y así de comprensible. (Aplausos). Y no vamos a pedir perdón por ello, sino que vamos a exigir disculpas a los que han permitido que ustedes se mantuvieran en la ilegalidad durante cuarenta años, pagados con los impuestos de todos los españoles y trabajando contra España y contra los españoles. (Aplausos). Pero, atención, no por decir esto se nos ocurre lanzarles hordas de energúmenos a boicotear cada acto político suyo, como hacen ustedes y como nos hicieron ustedes en Sestao. Traemos una ley al Parlamento, la defendemos, la debatimos y si perdemos como perdimos, lo aceptamos y seguimos trabajando y seguimos ofreciendo un programa a los españoles. Pero, insisto, no por el hecho de no tener las mayorías necesarias se nos ocurre lanzarle piedras a la Policía o en los actos de otros partidos políticos, porque nosotros, a diferencia de ustedes, sí somos demócratas y sí respetamos las libertades públicas. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie). Sin embargo, ustedes --y ahora no solo me refiero a los renegados, sino también a los aliados de la narcodictadura venezolana y al Gobierno en su conjunto-- han promovido y promueven públicamente el odio contra VOX y, por tanto, actos de acoso contra VOX y contra otros partidos de la oposición que han terminado en violencia y en agresiones, y de ello ha sido víctima la mitad de la bancada de este Parlamento. Y no solo eso, han promocionado ustedes en sus organizaciones, incluso en esta Cámara, a personas condenadas por insultar y por agredir a policías; han participado públicamente en homenajes a asesinos en serie; se ponen siempre de parte de los que vulneran las fronteras y agreden a nuestros policías y a nuestros guardias civiles; en definitiva, promueven la violencia política simple y llanamente porque quieren romper las reglas del juego para jugar con ventaja. Pero tenemos que avisarles de algo: esto no es un juego, se trata de la convivencia entre todos nosotros y tenemos que decirles que nosotros no vamos a permanecer impasibles mientras ustedes pisotean la convivencia. (Aplausos). ¿De verdad creen ustedes que la mayoría del pueblo español va a permanecer paralizado mientras le roban sus libertades, su nación y su futuro? Que sus medios de comunicación subvencionados, bien subvencionados, oculten las multitudinarias manifestaciones que se han producido contra este Gobierno no quiere decir que no existan, solo quiere decir lo contrario: que se incrementarán hasta que sean escuchadas. Lo más curioso de todo es que mientras ustedes hacen todo eso: incitar al odio, animar a la violencia, romper la convivencia y no ampararnos cuando nos atacan, tienen la desfachatez de acusarnos a los demás de delitos de odio, pero esto tampoco es algo nuevo. En realidad nada en ustedes es nuevo, son los mismos escombros totalitarios de toda la historia universal. Cuando en el siglo pasado sus adorados líderes levantaron un muro para convertir las naciones comunistas en gigantescas cárceles, a aquella ignominia la llamaron con la misma desfachatez muro de protección antifascista. A los jóvenes, que ya por culpa de ustedes no conocen ni quién era Miguel Ángel Blanco, les parecerá difícil de creer, pero era así, los regímenes que tanto le gustan al señor Garzón --que suele llevar camisetas para defenderlos-- asesinaban a los que querían marcharse (rumores), y de ese régimen repugnante, que ametrallaba a los que querían escapar, hacen ustedes apología desde el banco azul del Gobierno. (Aplausos). Ustedes le llaman antifascismo a todas las fechorías, crímenes y genocidios que se han producido bajo sus banderas de odio y de miseria, pero lo dicho, en ustedes no es nada nuevo ni original, se dedican solo a copiar los manuales del caos, que ya hemos aprendido a conocer, que escribieron otros genocidas hace mucho tiempo. La única seguridad de los españoles es que ustedes, aun con su misma voluntad, son mucho menos listos que Lenin. (Aplausos). Algunos grupos y diputados de los que no participan en el proceso de destrucción que encarna este Gobierno han anunciado que no darán su apoyo a esta moción. Créanme que respeto a todos los que de buena fe consideren que esta moción es estéril y que es inoportuna. Les pido a cambio únicamente el mismo respeto para nosotros y para millones de españoles que piensan que esta moción es urgente y es necesaria (aplausos) porque se trata de detener el proceso de destrucción de España, un proceso que empezó Rodrí guez Zapatero sumando a ETA a un frente común contra toda la derecha democrática y que este Gobierno, sumando a ETA, pero también al golpismo catalán, está acelerando en mitad de una epidemia brutal de coronavirus. Mantengo el ofrecimiento a todos ustedes para construir una alternativa no solo política, sino cultural, económica y de modelo territorial basada en la convivencia, en la libertad, en la igualdad, en la unidad y en la diversidad de España. Señorías, todos los que estamos aquí debemos asumir que nadie va a venir a salvarnos; por supuesto, nadie va a venir a salvarnos de ellos, pero tampoco nadie va a venir a rescatarnos. Es importante saber esto porque algunos de ustedes han perdido la fe en el pueblo español y ponen sus esperanzas únicamente en Bruselas, o en los fondos de inversión, o en Davos, o en el Fondo Monetario Internacional, o en el Banco Mundial, o en las multinacionales, y nosotros venimos a decir aquí que tenemos el deber de asumir nuestra responsabilidad histórica. A España solo la pueden rescatar los españoles. (Aplausos). Dependemos únicamente de nosotros mismos para superar este momento y España en solitario ha superado momentos incluso peores. Algunos, y no solo diputados, sino también intelectuales, empresarios, comunicadores, no creen en ello porque han acabado sumidos en una pegajosa melancolía fruto de haber consumido hasta hartarse todos los tópicos y leyendas negras que se han fabricado contra nuestra nación. Y nosotros venimos a decir aquí que no, que no nos salvará Bruselas, antes nos salvará Móstoles otra vez. (Aplausos). No son ustedes en cualquier caso, y hablo en general a la Cámara, los primeros que recurren al acomplejado mantra de más Europa, más Europa. Creemos que es un recurso fácil, sobre todo si de Europa se pretende recibir el maná, el dinero que evite tomar las medidas necesarias para volver a hacer de España un Estado viable y un Estado sostenible. El mito de Ortega y Gasset de que España era el problema y Europa la solución nunca ha sido verdad, Europa no es nuestra solución, pero, como sigan ustedes en el Gobierno, vamos a acabar siendo su problema. (Aplausos). Nosotros preferimos en todo caso el diagnóstico unamuniano, que veía en España una esperanza para el viejo continente, que ahora además es un continente viejo y que debe mirar hacia la iberosfera si quiere sobrevivir. (Aplausos). La iberosfera es un concepto en el que luego me detendré algo porque es una de las claves para el futuro y para las soluciones que necesita España. Pero desde luego la solución, señorías, no va a venir de una oligarquía europea insaciable, con aspiraciones soviéticas, que devora sumas astronómicas de dinero mientras produce frenéticamente reglamentos y directivas de una maquinaria que ya tiene vida propia al margen de la propia voluntad democrática y soberana de las naciones. Con el pretexto de salvarnos de profecías apocalípticas o de nuestra propia naturaleza pretenden imponer planes de control o de dirección de las conductas e injerencias en la vida de las naciones, de las familias y los individuos como nosotros solo aceptamos en las distopías literarias y cinematográficas. El viejo bipartidismo europeo ha convertido Bruselas en una máquina deshumanizada que aspira controlarlo todo, promoviendo la división y la ruina de los pueblos. Y ese dinero que usted se ufana en haber conseguido, señor Sánchez --ha conseguido finalmente mucho menos del dinero por el que aquí le aplaudían en aquella escenita--, ese dinero que ha conseguido usted después de haber mendigado por las instituciones europeas, hemos de decirle que no va a llegar a tiempo ni en la cantidad suficiente para salvar a los españoles de la catástrofe económica que su gestión criminal de la epidemia ha provocado. (Aplausos). Y he de decir que los españoles lo pagaremos con los mayores recortes sociales de la democracia, porque lo único que el PSOE y todos los socialistas han sabido redistribuir a lo largo de su historia ha sido la pobreza. A cambio de dinero en efectivo para continuar su juerga está dispuesto no solo a endeudar a los españoles para generaciones y a niveles inimaginables, también a que la nación y el Estado desaparezcan devorados. Señorías, a España la están desvalijando a dúo: por el cuello la encadena la maquinaria despótica de Bruselas y por los pies la roen unas autonomías y unos separatistas tan fracasados como traidores, y en el medio en estos momentos están ustedes. Pero los españoles no van a permitir que su nación desaparezca convertida en una región de una réplica moderada de la República Popular China. No nos van a imponer una tiranía progre y globalista. Y los españoles no van a estar solos porque en toda Europa hay un despertar que gana terreno en defensa de su soberanía y en defensa de su identidad occidental, que reclama el Estado-nación como unidad irremplazable y espacio supremo de la democracia y que rechaza un mega Estado federal que se parece demasiado a la República Popular China, a la Unión Soviética o, incluso, a la Europa soñada por Hitler. (Aplausos). Pero no está escrito en piedra que eso tenga que ser así, no hay ninguna ley física que diga que los europeos no podamos retornar al espíritu fundacional de la Unión Europea. No hay ninguna ley física que diga que los europeos tengamos que quedarnos de brazos cruzados mientras el consenso progre convierte la mejor civilización de la historia en un montón de cenizas. Ese consenso ha fracasado y es un hecho, lo comprobamos todos los días y en todos los parlamentos de todas las naciones. Y quienes nos han metido en esta situación no son aptos para reconstruir el futuro de Europa. Nada va a ir mejor con ellos, nada va a ir mejor con ustedes. Por suerte, en todas partes de Europa y en muchos lugares del mundo occidental están creciendo fuerzas y movimientos patrióticos, que no se van a quedar de brazos cruzados mientras unas oligarquías degeneradas convierten naciones enteras en estercoleros multiculturales. (Aplausos). VOX quiere que el Estado-nación, que España, vuelva a ser la garante de la libertad y de la prosperidad de los ciudadanos. Una libertad y unos intereses que muchas veces sucumben bajo las presiones de potencias de grupos hegemónicos o grandes lobistas del globalismo, como ese protector suyo, el especulador financiero y conspirador antinacional que es George Soros; el primer invitado que recibió en la Moncloa, casi no le dio tiempo ni a cambiar de colchón. (Rumores.--Risas). Siempre se ríe; señora presidenta, le pediría que le ofrezca una réplica para que nos diga si es verdad que recibió al señor Soros en la Moncloa de una vez por todas, porque se lo hemos preguntado en infinidad de ocasiones y el señor Sánchez siempre responde riéndose y tratando de ridiculizar nuestra posición. Como el señor Sánchez no está muy interesado en este tema, yo lo explicaré; el señor Soros --para quien no lo sepa o no quiera saberlo-- es enemigo declarado de las fronteras europeas, del presidente norteamericano y también del Estado de Israel. Ese especulador multimillonario enriquecido con el sufrimiento de millones de personas nunca recibe el ataque de la izquierda sorprendentemente, ni de la izquierda política ni de la izquierda mediática, aunque incluso ha reconocido que hizo dinero con las víctimas del Holocausto. ¿Qué y cuánto le debe usted al señor Soros? ¿Cuánto del daño que hacen ustedes a España tiene explicación en esa obediencia? ¿Por qué ha dado orden al Centro Nacional de Inteligencia para que proteja al señor Soros? ¿Por qué ha dado orden al Centro Nacional de Inteligencia para que proteja el globalismo cuando lo único que tendría que defender es la soberanía de España? (Aplausos). Algún día lo sabremos y, si es como lo demás en su Gobierno, algún día los tribunales lo juzgarán, por supuesto que los tribunales lo juzgarán. ¿O de verdad creen que se puede amenazar de esta manera la soberanía nacional sin rendir cuentas ante un juez? ¿De verdad creen que se puede amenazar de esta manera la soberanía nacional también sin rendir cuentas ante el pueblo español, al que están robando toda la herencia de sus padres y todo el futuro de sus hijos? (Aplausos). Pero dejemos de lado a ese aliado suyo tan siniestro, señor Sánchez, y ocupémonos de nuestro papel en un mundo que está cambiando a una velocidad vertiginosa. Me voy a extender algo en la situación internacional porque, mientras aquí se empeña en hablar sobre si un señorito de Bilbao se siente más o menos español o sobre el sexo de las gallinas o los derechos sexuales de las gallinas, ahí fuera están aconteciendo cambios radicales, cambios que afectarán directamente a las vidas y a las oportunidades de los españoles de hoy y de los españoles de mañana. Señorías, el multilateralismo ha demostrado que no es en absoluto la mejor fórmula en las relaciones internacionales. Y nosotros vemos muchas razones para recuperar un bilateralismo en el que el respeto mutuo sea una parte fundamental de la relación entre las naciones. En ese sentido queremos --y contamos cada vez con más apoyos de partidos en todos los países miembros-- una reforma de la Unión Europea para que vuelva a su espíritu fundacional y para poner fin a sus sueños federalistas, que pretenden destruir y hacer tabla rasa de los Estados-nación. (Aplausos). He de decir que en otras organizaciones globales mundiales vemos menos posibilidad de enmienda y en muchas de ellas, casi con toda seguridad, la mejor decisión posible sería dejar de contribuir a las mismas inmediatamente y plantear la cooperación de una forma distinta. Muchas son ya solo instrumentos del globalismo para imponer por coacción, por chantaje o por soborno, criterios de conducta y de ideología. Es escandaloso que los países occidentales financien --ya sea a través de la UE, ya sea a través de la ONU o de otras instituciones-- políticas tendentes a destruir la familia, a fomentar el aborto o la pederastia y a introducir métodos de adoctrinamiento y de imposición ideológica. Se han convertido en organizaciones totalitarias en las que tiene el mismo peso una nación democrática que un Estado totalitario; agresivas contra las sociedades libres occidentales y extorsionadoras de las indefensas sociedades del tercer mundo, a las que esclavizan mientras defienden las peores tiranías; además de haberse convertido esas instituciones en profundamente corruptas. Escandaloso ha sido el caso de la Organización Mundial de la Salud, a la que la República Popular China ha convertido en un instrumento más de su poder expansionista. Veo ciertas risas cuando hablamos de China en este lado de la bancada también (señala los escaños del Grupo Parlamentario Popular), tienen un pacto de amistad con el Partido Comunista chino, que harían bien en romper pronto. (Aplausos). El poder expansionista de China, que comprobamos a finales de 2019 y principios de este terrible año 2020, cuando la Organización Mundial de la Salud participó en la operación de encubrimiento de la epidemia de coronavirus en Wuhan y ocultó la información suministrada por Taiwán, al que, por cierto, deberíamos volver a tratar como un Estado pleno en el escenario internacional. Lo cierto es que en esas fechas, China ocultó al mundo la realidad de la pandemia y esa ocultación ha generado un millón de muertos y millones de personas arruinadas. Y la Organización Mundial de la Salud fue la aliada del régimen de Pekín contra el resto del mundo. Por eso consideramos que el presidente de Estados Unidos hizo lo correcto al cancelar su participación en la Organización Mundial de la Salud. Se ríen en los bancos del fondo porque lo que querrían es doblar la apuesta. Esa participación de Estados Unidos era del 20 % del total del presupuesto de la Organización Mundial de la Salud frente al 2 % de China, que era quien finalmente mandaba. Ya había hecho Estados Unidos antes lo mismo con la Unesco, una organización entregada al servicio del adoctrinamiento izquierdista antioccidental y antisemita. China se ha convertido, señorías --ya antes del sospechoso contagio del coronavirus hacia fuera de sus fronteras--, en la mayor amenaza para el mundo libre. Las esperanzas en una China más tolerante y abierta, gracias al desarrollo económico, no se han producido. Con el desarrollo y el capitalismo controlados por el Partido Comunista chino el régimen es más implacable que nunca, pero además ahora con inmensos recursos al servicio de la dictadura, de la nomenclatura y de todos sus fines políticos. Su rearme es colosal, señorías, y mientras en el resto del mundo se hunden las economías, especialmente la de España, China ya despega, después de haber ocultado la información a todo el mundo. Por eso decimos que China tiene que pagar. (Aplausos). En el interior de China, señorías --y esto parece importarles muy poco--, reina el terror y la más mínima discrepancia es ferozmente reprimida. Esto les importa muy poco porque algunos tienen los mismos planes para España. Cientos de miles de presos de conciencia y poblaciones enteras, por razones étnicas o religiosas, son sometidas a una brutal represión; hasta han nacionalizado la Iglesia católica para ponerla al servicio del partido, para lo que, por cierto, han contado con lamentables y tristes complicidades. Esta es una realidad de la que se informa poco o nada a los españoles, por supuesto en esta Cámara, pero tampoco en los medios de comunicación, mientras que todos, en sospechosa unanimidad, no dicen más que barbaridades del presidente de un país, Estados Unidos, en el que quisieran entrar a vivir millones de personas de todo el mundo buscando libertad y prosperidad. Es verdaderamente sorprendente esta balanza. Pues aunque a algunos les sorprenda, los balseros no iban de Miami a La Habana, sino al revés. Han creado una imagen totalmente distorsionada del presidente de Estados Unidos y de todo lo que sucede en ese país, pero además con nefastas consecuencias para nuestra economía. Son ustedes unos linces. Los grandes países europeos han visto cómo Trump corregía las imposiciones de aranceles, menos España. La hostilidad del Gobierno de Pedro Sánchez y sus medios subvencionados hacia EEUU se plasmó también en la pérdida de unos contratos para Navantia por valor de 18 000 millones de euros. Ese dinero se ha ido a Italia, señorías, era trabajo para miles de trabajadores y era trabajo durante lustros. Usted, señor Sánchez, y sus amigos bolivarianos lo han conseguido. (Aplausos). En Estados Unidos unas fuerzas constitucionales se enfrentan al rodillo totalitario de una izquierda cada vez más violenta y más embrutecida, que cuenta con los inauditos apoyos de grandes capitales, de élites académicas y de cierta plutocracia tecnológica, con la diferencia respecto a España de que ese rodillo totalitario y violento en Estados Unidos está en la oposición, incendiando la calle, y en España su reflejo, es decir, ustedes, están en el Gobierno, gracias al temblor de rodillas del señor Rajoy y gracias al apoyo de los golpistas y de los filoterroristas. (Aplausos). Aunque a veces ustedes se las ingenian para hacer dos cosas al mismo tiempo y, mientras obligan a policías y a guardias civiles a protegerles, mandan a sus secuaces callejeros contra esos mismos policías y guardias civiles, como vimos hace muy poco delante de la Asamblea de Madrid. Porque ustedes son capaces de hacerse la revolución a sí mismos con tal de que acaben perdiendo siempre los mismos, es decir, los hombres y mujeres corrientes. Por eso incendian la calle con matones subvencionados, donde haga falta, como nos han demostrado durante todos estos meses. Ustedes están en el poder y juegan a la subversión porque ustedes son un Gobierno contra el Estado, un Gobierno contra la nación y, por supuesto, un Gobierno contra el rey, al que han confinado y que no puede defenderse de su traición institucional. Y encima pretenden --y se nos ha dicho desde el banco azul-- que los españoles o los diputados no le defendamos mientras ustedes reclaman el derecho a traicionarle a él y a la Constitución. Pues, señorías, va a ser que no. Nosotros vamos a defender la Constitución, el Estado de derecho y la monarquía parlamentaria (aplausos), porque nosotros sí estamos con la ley y con la Constitución, aquí, en Estados Unidos y en todas las naciones libres. Estamos con los que defienden y construyen iglesias frente a los que las queman; estamos con los que protegen las estatuas de los fundadores de la democracia norteamericana, por ejemplo --y, por cierto, también de la huella española en Norteamérica--, frente a la barbarie de quienes las derriban y las destruyen. Nosotros estamos con quienes defienden la ley, el orden y la libertad. Ustedes están con los terroristas de Antifa en Estados Unidos y con los terroristas de Alsasua aquí, en España (aplausos) y, por supuesto, están con sus amigos y correligionarios del narcosocialismo, que es la mafia de la droga en Iberoamérica, con ropaje ideológico de izquierdas. Ahí tienen en la bancada de un partido del Gobierno al abogado y representante de las FARC en sus principales negociaciones; las FARC, señorías, la guerrilla comunista colombiana cuya principal actividad es el tráfico de cocaína. No lo digo yo, lo dice la DEA, la organización antidroga de Estados Unidos, que considera a las FARC, junto con el cártel de los Soles de Maduro y sus militares, la mayor organización de tráfico de cocaína del mundo. Pues ahí tienen sentado a don Enrique Santiago Romero, natural de Madrid, de profesión: la defensa de los intereses de las FARC, es decir, de los narcotraficantes, de los secuestradores y de los violadores de menores en Colombia. (Aplausos). Enrique Santiago, secretario general del Partido Comunista y mano derecha de Iglesias, o al revés, no lo sabemos. No es extraño; en realidad las FARC, como tantos otros, al final obedecen al mismo mando común del Foro de Sao Paulo, al que ahora quieren llamar Grupo de Puebla. Nosotros pensamos que cártel de Puebla sería mucho más adecuado; una auténtica mafia internacional. Yo entiendo que a ustedes les moleste que esto se diga y que les preocupe que se diga en esta tribuna lo que ya está publicado en medio mundo. Entiendo que les preocupe, pero deben estar seguros de que vamos a seguir hablando y vamos a seguir denunciando aquí y en todo tribunal competente a las mafias internacionales de la droga y del terrorismo, a sus cómplices y a sus empleados, se llamen Zapatero, se llamen Garzones, se llamen Sánchez, se llamen Iglesias o se llamen Monedero. (Aplausos). De hecho, a través de la Fundación Disenso promovemos desde hace algunos días la Carta de Madrid, en defensa de la libertad y de la democracia en toda la iberosfera. La carta está firmada por líderes políticos y sociales con visiones e ideas políticas distintas e incluso divergentes, pero que coinciden en lo fundamental, que es en defender todo lo que ustedes hoy atacan: el Estado de derecho, el imperio de la ley, la separación de poderes, la libertad de expresión y la propiedad privada, atacada en muchas naciones de Hispanoamérica y atacada ya de manera creciente en España. Quiero aprovechar para agradecer la participación de esos hombres y mujeres en una iniciativa que debe estar más allá de los partidos, en defensa solo y únicamente de todo lo que nos une, y es mucho lo que nos une en la iberosfera, esa comunidad que comparten más de setecientos millones de personas en todo el mundo, con dos lenguas, y que tiene el desafío de convertirse en una de las regiones más relevantes del escenario internacional. Yo sé que a usted, señor Sánchez, esto le viene grande porque usted solo venía a estar en el poder todo el tiempo posible y no tenía más plan que darle gusto a su ego, que ya es una actividad a tiempo completo, pero ha tenido usted la desgracia de únicamente poder cumplir su sueño en fatal abrazo con el señor Iglesias. Y el señor Iglesias tiene el mismo cuadro que usted, es otro narcisista, pero él a diferencia de usted tiene un encargo; un encargo de los que le trajeron hasta aquí en volandas con dinero de sangre, con dinero de miseria, con dinero de ruina y con dinero de dictaduras. (Aplausos). Usted solo quería mandar; pues bien, he de informarle que usted no manda, que solo está gestionando el proyecto de una mafia internacional y que ustedes no tienen agallas para llevarle la contraria a los jefes de la mafia. (Aplausos). Por la misma razón, señorías, porque la amenaza mafiosa es grave resulta imprescindible conseguir la eficaz separación de poderes y acabar con este espectáculo indignante de la fiscal, ministra y comisaria en alianza con el siniestro Baltasar Garzón --que es un prevaricador expulsado de la judicatura-- dictando juntos medidas para aterrorizar a jueces y a fiscales por igual. Los jueces deberían preguntarles: ¿cuántas veces ha venido Delcy Rodrí guez a España con sus maletas?, ¿cuántas veces otros miembros de la mafia narcocomunista venezolana?, ¿y su amigo Evo Morales o Rafael Correa, ambos perseguidos por diversos crímenes, algunos abominables?, ¿por qué no aparece ese general jefe de la inteligencia de Chávez, Hugo Carvajal, que estaba a buen recaudo en España y que debió haber sido entregado a Estados Unidos, que tanto sabe del saqueo de petróleo venezolano, que tanto sabe de Rodrí guez Zapatero y de la participación de Monedero y del señor Iglesias en la construcción de la tiranía más sanguinaria de Iberoamérica? No me van a contestar, pero espero que algún día se lo contesten a algún juez. Al menos nosotros trabajaremos para ello. (Aplausos). Y he de decirles que nosotros no somos como otros, nosotros somos perseverantes y somos eficaces, pregúnteselo, si no, a los señores Puigdemont y Torra. (Aplausos). De momento Hugo Carvajal es otro más de los miles de inmigrantes ilegales que campan a sus anchas por España, no sabemos escondido por quién y protegido por quién. (Rumores). Señorías, la mafia del narcosocialismo no es la única aliada del Gobierno. La estrecha colaboración entre el Gobierno de Sánchez y la mafia de los traficantes de seres humanos ha provocado un efecto llamada cuyas consecuencias las sufren los españoles corrientes, aunque cuenta con el beneplácito de grandes oligarcas de Bruselas y de algunos ejecutivos de grandes multinacionales. Esa hampa migratoria apoya y promueve la invasión de nuestras costas y vela por los intereses únicamente de los privilegiados, pero nunca por el de las familias o por el de los vecinos. Los poderosos nunca sufrirán los efectos nocivos de esas avalanchas porque en sus urbanizaciones, con seguridad privada o con Policía, los MENA --España ha recibido más de 20 000 desde el año 2014-- ni roban ni agreden ni violan, pero deberían hablar con sus familiares, esos que están en los barrios, que están en los pueblos, esos que han dejado allí, y deberían preguntarles qué piensan de la inmigración ilegal. Yo le puedo decir que a mí me consta que algunos de sus familiares ya nos votan exclusivamente por eso; no solo me consta a mí sino que ustedes lo saben. Ellos saben que hay que acabar con el efecto llamada del que viven los traficantes de personas y que lleva al drama a muchísimas personas en el Mediterráneo. No es casualidad que los puertos de Marruecos o de Argelia se llenaran de promociones de viajes hacia España tras la aprobación del ingreso mínimo vital. Sus políticas migratorias, además de inseguridad, de pobreza y conflicto --que han traído--, hacen que ustedes sean responsables de toda la tragedia y de todas las muertes que se producen en el Mediterráneo porque ustedes les están llamando, ustedes están ofreciéndoles una falsa promesa, ustedes están confundiéndoles. Son ustedes los que no tienen sensibilidad, no los que decimos que la inmigración debe ser regulada y producirse de una determinada manera. (Aplausos). Debemos detener esa tragedia en el Mediterráneo inmediatamente, señorías. Hay que reforzar a las Fuerzas y Cuerpos de Seguridad del Estado y también a nuestros ejércitos y dotarlos de todas las herramientas jurídicas y materiales necesarios, para hacer frente a las violentas avalanchas de inmigrantes ilegales contra nuestros policías y contra nuestros guardias civiles. Hay que blindar las fronteras, pero también hay que blindar nuestros mares para que los piratas negreros, traficantes magrebíes, argelinos o las ONG no puedan acercarse a nuestras costas y no puedan traficar con el sufrimiento de miles de personas. (Aplausos). Para eso hay que abandonar su desastrosa concepción de la defensa, que ha llevado al maltrato de nuestros soldados hasta límites inaceptables, quizá porque ustedes maltratan a todo el que lleva una bandera de España en el hombro, en el pecho o en unos simples tirantes, con los que aquí han hecho mofas, por cierto, a pesar de que ahora la lleven algunos en la mascarilla para disimular. Hay que expulsar de manera inmediata a todos los inmigrantes que entren en nuestro suelo de manera ilegal. Quien viola nuestra legislación, quien asalta nuestras fronteras, quien agrede a nuestros policías y guardias civiles no puede ser puesto en libertad en veinticuatro o cuarenta y ocho horas para que campe a sus anchas, sino que debe ser internado permanentemente hasta su repatriación. Hay que perseguir a las mal llamadas ONG que han hecho del drama humanitario que se vive en África un auténtico negocio. Quienes promueven la inmigración ilegal y masiva, con sus efectos nocivos para la sociedad española, para las sociedades europeas, no solo no pueden recibir ni un euro de los ciudadanos españoles a los que perjudican, es que deben ser perseguidos por colaborar con las mafias del tráfico de personas. (Aplausos). Y sí, hay que deportar también a aquellos inmigrantes ilegales que cometan delitos graves para que, a través de convenios, tengan que cumplir las penas en sus países y, también, a aquellos que hayan convertido el delito leve en una forma de vida. Además --hace años que lo decimos, no se escandalicen otra vez--, hay que retirar la nacionalidad a aquellos que la hayan obtenido y que utilicen ese privilegio para atacar al Estado de derecho, a la monarquía parlamentaria y a los símbolos nacionales. Hay que hacerlo por muy diputados de esta Cámara que sean. (Aplausos). Es urgente y de absoluta necesidad para los inmigrantes que han venido a trabajar honradamente entre nosotros que junto a ellos denunciemos a los que han venido a delinquir, a los que han venido a traernos tiranías o a romper nuestra patria porque, señorías, la política de inmigración debe estar subordinada a los intereses y a las necesidades económicas de España y también a la capacidad y a la voluntad de integración del inmigrante. Sí, decimos a la capacidad y a la voluntad de integración del inmigrante, porque hasta la Francia en marcha del señor Macron, el ídolo de Ciudadanos, está expulsando a más de doscientos sospechosos de yihadismo. Se ha dado cuenta de que el islam, sobre todo si recibe influencias y financiación extranjera, se convierte en un peligro para la civilización que lo acoge. Hay que tomarse en serio el yihadismo porque no ha desaparecido y porque sigue decapitando a personas bajo el grito de «Alá es grande». La semana pasada volvió a ocurrir y no era un lobo solitario; fueron detenidos un grupo de ellos. Y no solamente actúan con cuchillos; también lo hacen a través de la educación menospreciando a las mujeres, a las que luego otros grupos aquí utilizan para hacer escenitas, o sembrando el odio a la civilización en aquellos países que les están acogiendo. (Aplausos). No son pocos, señorías, los imanes musulmanes que tratan de avisarnos de ello mientras ustedes miran hacia otro lado, con ese complejo --yo creo que estúpido-- de quien odia su propia cultura y se arrodilla ante cualquier cultura que es ajena. En Cataluña, por ese rechazo racista a la inmigración hispanoamericana que impuso el corrupto Pujol, ya se está más cerca del horror que viven algunas sociedades europeas. Y les adelanto otra predicción: si los renegados lograsen algún día romper España, cosa que no ocurrirá, solo conseguirían crear la república islámica catalana. (Aplausos). Señorías, todo esto es lo que hay que hacer, pero, si esta moción no prospera, les pido que al menos en materia de inmigración restrinjan la capacidad de las pateras, digan que hay un número determinado que se puede permitir o que les pidan al menos los mismos requisitos que han pedido a un ciudadano de Fuenlabrada para entrar en Madrid. Quizá con eso sería suficiente para aminorar el desastre que ustedes están promoviendo, desastre de convivencia y desastre económico. Porque la economía nacional se enfrenta a una crisis sin precedentes, a una crisis devastadora, con la peor deuda respecto al producto interior bruto en ochenta años, con la mayor contracción económica en ochenta años y con el peor Gobierno --en manos de comunistas que solo han repartido miseria y aliado con separatistas y golpistas-- en ochenta años. En los próximos meses vamos a conocer niveles de pobreza que no imaginábamos, mientras ustedes tocan el violín de la sororidad y de los lunes sin carne. No sigan por ahí, no sean insensatos. Va a haber españoles y va a haber familias que no van a tener carne en toda la semana. La economía de la nación no está hoy al servicio de los españoles, está secuestrada por la agenda ilegítima de Sánchez y los separatistas con el apoyo --todo hay que decirlo-- de grandes empresas y de algunas multinacionales que están haciendo negocio con la ruina de España. En apenas unos meses, ya antes de la pandemia china, este Gobierno nos situó a las puertas de una recesión. Los resultados de su negligente gestión y de su política sectaria nos han llevado a un desastre aún mayor como consecuencia del virus. En los seis primeros meses de este año España ha sufrido la mayor destrucción de la zona euro. El empleo se enfrenta a las peores cifras de la historia, el paro juvenil es el más alto de Europa, las exportaciones caen como nunca, el turismo se derrumba por completo entre insultos del señor Garzón y el comercio retrocede, especialmente el pequeño comercio, mientras otros se enriquecen. Todos estos hechos que ustedes desprecian o adulteran son españoles sufriendo, son españoles sufriendo por su culpa, señorías. Han abandonado a los asalariados. Han abandonado a los pequeños comerciantes. Han abandonado a la España que madruga, a quienes no viven de intereses mafiosos y, por lo tanto, no aplauden ni acuden corriendo a las llamadas de un presidente que es el principal responsable de la ruina económica. ¡Qué bien nos iría a los españoles si las grandes empresas del IBEX, siempre tan dispuestas a aplaudir la prédica progre, acudieran tan raudas a defender los intereses de la nación y de los españoles corrientes! (Aplausos). Si este Gobierno hubiera pensado en los españoles corrientes, habría hecho suya la propuesta de VOX de pagar las nóminas a los trabajadores y a los autónomos a los que se prohibió trabajar durante la imposición de su estado de excepción, del que, por cierto, el Tribunal Constitucional aún no ha dicho nada, faltando al respeto no solo a este grupo, sino a esta Cámara. Pero pagar las nóminas a los españoles corrientes no fue su prioridad; al revés, también rechazan ustedes las moratorias en el pago de impuestos que propusimos. Nos encontramos con que España sufrirá en 2020 la mayor recesión del planeta, con que la destrucción del empleo es ya la más intensa de toda Europa y con que el deterioro del tejido productivo está siendo devastador. Si seguimos por la misma senda corremos muchos riesgos, pero hay uno que es terrible, señor Sánchez, y a él nos conducirá el Gobierno si no lo remediamos hoy, señorías, que es la ruina del Estado de bienestar y la aparición de una pobreza de dimensiones desconocidas en las últimas generaciones. Ustedes nos conducen allí. (Aplausos). Ustedes nos conducen a esa pobreza y los jóvenes --muchos de ellos no nos están escuchando porque están estudiando, los más jóvenes, nos escucharán esta tarde con toda probabilidad-- ya viven peor que sus padres y, si ustedes siguen gobernando, acabarán viviendo peor que sus abuelos y peor que sus bisabuelos. Ojalá en esta advertencia me equivoque, pero me temo que vamos a acertar, como lo hemos hecho hasta ahora en relación con todos los pronósticos de su desgobierno; de su mano, señor Sánchez, señor Iglesias, viene la ruina total. Primero, porque no estábamos preparados. Claro que una pandemia es algo imprevisible, lo ha dicho usted en esta tribuna en muchas ocasiones, pero lo que no es imprevisible es la posibilidad de que a lo largo del tiempo ocurran acontecimientos desfavorables para la economía. Por eso, tanto a nivel nacional como a nivel europeo existen reglas de disciplina presupuestaria que se pueden resumir en la sencilla frase que nos diría cualquier madre: guarda siempre un poco para cuando vengan los momentos malos. Y los últimos Gobiernos han hecho exactamente lo contrario de lo que dicta el sentido común de lo que nos diría cualquier madre. Esa parte de culpa por supuesto no es suya, señor Sánchez, es compartida, pero las primeras actuaciones cuando ya estaba aquí el virus son responsabilidad suya. Quisieron decirnos entonces que los efectos económicos de la epidemia eran temporales y que en poco tiempo las cosas volverían a ser exactamente como antes. ¿De verdad se creía eso el Gobierno? ¿De verdad lo creían ustedes? ¿Se pensaba, de verdad, que las estrictas medidas sanitarias, que la destrucción de la actividad económica, que las pérdidas de empleo, que el confinamiento más severo, que el desplome del comercio internacional, que la práctica desaparición de la actividad turística, que el ataque a los bares y a los restaurantes, no iban a dejar nuestra economía maltrecha para las próximas décadas? ¿De verdad se lo creían ustedes? O ignorancia o mentira, y con ustedes es difícil saberlo porque son muy aficionados a ambas. No cabe duda de que en una crisis como esta es necesario que sobreviva la mayor cantidad de empresas y de empleos posibles, y ello requiere medidas excepcionales de gasto y algunas de ingresos, pero hay que tener también un plan de salida creíble que garantice el futuro de España. El déficit público español se situará este año cerca del 15 % según algunos indicadores, es decir, alrededor de los 160 000 millones de euros. Al final de año cada hogar español podrá deber 10 000 euros más como resultado de su nefasta gestión. La debilidad de nuestra economía, la situación a la que nos han llevado, ha comprometido también la soberanía y la independencia de España. Y no, no hemos salido más fuertes, en realidad no hemos salido, y ahora, peor aún, somos más dependientes y menos soberanos al estar más sometidos a nuestros acreedores. Aunque no haya un plan de salida y todo se esté improvisando y negociando según viene también en un Gobierno complejo, para cualquier persona es obvio, incluso para el Gobierno, que la deuda pública española no puede seguir aumentando hasta el infinito y que el Banco Central Europeo no puede emitir de forma indefinida cantidades astronómicas de dinero para comprar esa misma deuda. Ustedes lo saben, todos ustedes; ustedes saben que esta huida hacia delante tiene fin. Pueden ustedes elevar el techo de gasto como pretenden hasta endeudar a diez generaciones, como aprobarán pronto de manera irresponsable, pero alguien tendrá que prestarles, alguien tendrá que prestarnos, y no creo que los cárteles de la droga con los que ustedes se alían en Colombia, en Bolivia o en Venezuela quieran financiar a España. Esos criminales solo mandan maletas para corromper a políticos, no para financiar la deuda, señorías. (Aplausos). Mientras esperan que alguien les salve, van proponiendo reformas justo en sentido contrario. Bueno, mientras esperan que alguien les salve y nos salve, porque nuestra suerte está unida a la de todos ustedes. Pero las reformas que plantean son todas en sentido contrario. Es decir, por ejemplo, aplicar a las empresas de un sector, la hostelería, en una provincia determinada o incluso a nivel nacional, las mismas condiciones laborales. Lo más absurdo en estos momentos; cada empresa está luchando por salir adelante como mejor puede, dejemos que ellas y los representantes de los trabajadores decidan. ¿O acaso tiene los mismos problemas un restaurante de lujo que una pizzería? No se puede tratar de la misma manera a los que tienen circunstancias diferentes. Otro ejemplo de negligencias o mentiras: el ingreso mínimo vital. Lo venden como una actuación de urgencia ante la crisis social que ha producido la epidemia. Si hubieran hecho eso, en realidad no tendríamos nada que objetar, ya lo hemos dicho, pero no sirve para ayudar a los que están sufriendo esta crisis, ya que se basa en las rentas de 2019, ya que está a medio legislar y no iguala sino que aumenta las diferencias entre comunidades autónomas, porque no han coordinado esta ayuda estatal con las ya variadas y existentes ayudas de las distintas regiones y autonomías, y, encima, ni siquiera han previsto los medios para tramitarlas. Eso sí, han tenido un efecto, que ya hemos dicho antes, y es el irresponsable y dañino efecto llamada hacia el norte de África. Señorías, ustedes no han aprendido nada. Están haciendo exactamente lo mismo que en la crisis anterior, que es confundir la parte productiva y competitiva de la economía española, formada esencialmente por pequeños comerciantes, por profesionales y autónomos, que es la que siempre nos saca adelante, con las grandes empresas de sectores regulados, las que viven del BOE y de los grandes contratos públicos, y en cuyos consejos de administración querrán sentarse en unos años, como ahora están sentados los que les precedieron en arruinarnos. Por eso, el Gobierno se dedica a reunirse y a negociar con grandes multinacionales y grandes bancos, mientras pone palos en las ruedas a los que madrugan para trabajar, a los que levantan la persiana, a los que buscan trabajo y han sido abandonados a su suerte, como los ancianos en las residencias del señor Iglesias. (Aplausos). Están ustedes hundiendo la economía de las familias, de las pymes y de los autónomos, mientras hacen mucho dinero las grandes empresas de las puertas giratorias. Es increíble, por no decir directamente inmoral, que el Gobierno despoje a las clases medias para enriquecer aún más a los grandes monopolistas, como hacen ahora con las fusiones bancarias, apoyadas por los que iban a recuperar la banca pública. En definitiva, por su incapacidad, por su negligencia, por su sectarismo y por sus mentiras llegarán muy pronto los recortes o, mejor dicho, volverán, como en la época de Zapatero, reduciéndose pensiones, bajando el sueldo a los funcionarios y subiendo los impuestos a todos, no solo a los ricos, a todos, especialmente a la clase media, que eso es lo único que saben hacer ustedes. (Aplausos). Y recuerden este pronóstico, señorías, porque me temo que, por desgracia, también acertaremos. Solo hay un camino para recuperar la prosperidad, y es una dirección completamente opuesta de la que siguen todos ustedes, y digo todos ustedes. En primer lugar, la medida política más urgente es eliminar el gasto político ineficaz. Hay muchos españoles que pueden preguntarse qué es esto del gasto político ineficaz, y yo se lo respondo con un ejemplo claro y visual: esta bancada (señalando el banco azul), el Gobierno más sobredimensionado de nuestra historia. (Aplausos). Esta bancada es el símbolo del despilfarro del dinero de los españoles y de la desvergüenza con el uso del dinero ajeno. En realidad, no deberíamos llamarlo gasto ineficaz, sino gasto eficaz solo para sus intereses, sus corruptelas y sus agendas de división y ruptura, que es en lo que se gastan el dinero de todos los españoles. Porque esa agenda suicida, junto al narcisismo y la egolatría de los señores Sánchez e Iglesias, cuesta dinero a los españoles. Este es el Gobierno más costoso y elefantiásico de la historia de la democracia. Veintitrés escaños azules, señorías, veintitrés. Pero no basta con la eliminación de sus excesos, de sus legiones de asesores y de su carísima propaganda, también hay que suprimir el derroche autonómico. Miles y miles de millones despilfarrados en fomentar divisiones y desigualdades entre los españoles, produciendo duplicidades, incluso triplicidades, y asfixiando a los españoles en todas las regiones con trabas, con impuestos, con reglamentos y con el 3 % de corrupción inherente a algunos caciques locales. Es un derroche que pone en peligro el Estado de bienestar, que pone en peligro las pensiones, que pone en peligro el pan de nuestros jubilados. Se han cargado ustedes también la unidad de mercado y, aun así, siguen defendiendo con ceguera el Estado autonómico. Un sistema en el que solo pueden operar cómodamente las grandes empresas, porque son las únicas que disponen de los suficientes servicios jurídicos como para poder crecer, como para poder establecerse y que excluye a las pymes y a los trabajadores. Como si para montar un puesto de pipas o para ser un español de pleno derecho tuviese uno que ser catedrático de Derecho Administrativo, ya ni les cuento para montar una empresa a nivel nacional, en ese caso debe hacer falta todo el claustro de la Facultad de Derecho. (Aplausos). Por todo esto, señorías, les proponemos, como ya hicimos hace años, la superación del Estado autonómico. Mientras eso no sea posible, porque exige una reforma constitucional, proponemos la devolución de las competencias y la recuperación del mercado único nacional. Pero hay que hacer más cosas, España tiene que continuar protegiendo a quienes, por causa de la epidemia, no pueden trabajar; debemos recuperar cuanto antes el empleo destruido durante esta crisis y, a continuación, generar empleo nuevo como nunca antes se había hecho en España. Los trabajadores necesitan más empleos, más estables y mejor remunerados. Por todo ello, aprovecho para saludar la aparición del sindicato Solidaridad (rumores), un sindicato que defenderá de verdad a los trabajadores y que será transparente, no como la mafia sindical que hemos soportado y que oculta, bajo banderas rojas, el saqueo permanente de nuestros asalariados y la defensa de ideologías caducas y nocivas que siempre nos llevan a la miseria. (Aplausos). Aquí, señorías, también podemos recortar. Hay que suprimir inmediata y radicalmente las subvenciones públicas a partidos políticos, sindicatos y organizaciones patronales, porque no es justo que los españoles tengan que cargar con el peso de sostenernos a todos nosotros. (Aplausos). A los partidos que los financien sus asociados. Si queremos facilitar la creación de empleo y los salarios justos no podemos mantener uno de los niveles de cotizaciones sociales más altos de toda Europa. Un mileurista en España es, en realidad, un dosmileurista atracado por el Estado o atracado por el consenso progre. Necesitamos más empresas pagando menos, excepto las grandes multinacionales tecnológicas, esas sí tienen que pagar más, mucho más, sobre todo porque, gracias a ustedes, no pagan nada. Oigan, que por muy progres que sean esos multimillonarios tecnológicos, el negocio que hacen en España tienen que tributarlo en España. Diría más, los datos que cosechan en España se los deben pagar a los españoles, siempre que les den el permiso para utilizarlos. Este es un asunto muy importante y es una de las claves del futuro en pleno debate sobre el 5G, la soberanía que sobre los datos deben tener las personas y las naciones. Volvamos a los impuestos. Sencillamente --nos lo han escuchado más veces--, hay que bajarlos, todos, y eliminar muchos de ellos, que son profundamente injustos y que lesionan la actividad económica. VOX ya ha planteado cómo se puede hacer y fortaleciendo a la vez el Estado de bienestar, ahora amenazado por sus políticas de despilfarro. Porque la verdad es que entre el último ministro de Hacienda y la actual solo hay una diferencia, y es una letra en sus apellidos, en todo lo demás coinciden: derroche y expolio. Tomemos otro camino, debemos reindustrializar España. Para eso es preciso que dejen de atacar y marginar al principal sector económico de la nación que, hoy por hoy, es el turismo, señorías. Miles de trabajadores y empresarios han convertido al turismo en una industria puntera a nivel mundial a pesar del desprecio con el que ustedes la tratan, señor Garzón. Pero no solamente podemos vivir del turismo, señorías, quizá eso es lo que quisieran en Alemania. Nada explica, solo la agenda ideológica del consenso progre otra vez, que España renuncie a un sector industrial ambicioso. Es esencial decirlo en esta tribuna, fue un inmenso error permitir ese proceso de desindustrialización en los años ochenta, y ahora ustedes quieren profundizar en ese camino. Los cierres y despidos en Nissan, As Pontes, Airbus, Navantia, Alcoa y tantas otras, muestran que nuestra industria se desangra, señorías. Desde el año 2008, la industria española ha perdido 700 000 empleos. Por otro lado, casi 100 000 españoles cualificados han tenido que salir durante la última década por el paro y por la precariedad laboral que sufre España. Mientras, el coste del Ministerio de Igualdad, con toda esa corte de asesoras, es de 180 millones de euros según los Presupuestos Generales de 2018. Estamos ante la portada de Vanity Fair más cara de la historia, señorías (aplausos), y esta es una demostración de que ustedes nunca quisieron acabar con la casta; ustedes querían ser la casta. Sí, señorías, hay que proteger a nuestra industria, hay que acabar con la entrada de productos de terceros países que no cumplen con las normas a las que sometemos a nuestros productores, especialmente lo que tiene que ver con la regulación laboral, medioambiental y de calidad. Estamos condenando a nuestro campo y a nuestra industria a competir contra economías cuya principal fortaleza es la mano de obra esclava, por lo que la deslocalización y la precarización del empleo son permanentes y seguirán siendo permanentes si no lo remediamos de una manera urgente. (Aplausos). Hablemos también algo del sector del automóvil, incluyendo la industria auxiliar, en la que España es puntera a nivel mundial. Pues bien, la declarada hostilidad mostrada por el Gobierno de Pedro Sánchez ha puesto en serias dificultades a una industria que garantiza 200 000 empleos en España. La irresponsable guerra declarada al diésel, del que España es el primer fabricante en Europa, está ya penalizando no solo a la industria sino especialmente a los españoles más modestos. Al igual que nada explica --solo la agenda ideológica del consenso progre, eso de lo que se ríen cada vez que lo repito-- que España esté entre los países que pagan la electricidad más cara. El Gobierno, con sus decretos-leyes, y la Comisión Nacional de los Mercado y la Competencia --en la que milita sin reservas el marido de la vicepresidenta cuarta del Gobierno-- han regalado 3000 millones de euros al sector energético, que pagarán todas las familias y pymes en el recibo de la luz. Llegados aquí, señorías, quiero hablarles de conservacionismo, o de ecología si lo prefieren; es decir, del cuidado de la naturaleza, de la conservación del medio ambiente, del respeto al legado natural que hemos recibido de nuestros padres y que tenemos el deber de entregar intacto, y si es posible mejorado, a nuestros hijos. Parece mentira que me vea obligado a explicar lo que para nosotros significa conservar el medio ambiente en esta tribuna, pero me veo obligado porque ustedes siguen en la ancestral adoración de la madre tierra y de los fenómenos atmosféricos como las culturas primitivas. Ustedes, que se ríen de los creyentes y que les acosan, están en la superstición de cada tormenta, de cada huracán, de cada volcán y de cada sequía. Ustedes han comprado una religión supersticiosa muy parecida a la de los chamanes y los brujos, con la que engañaban a las tribus para incrementar su poder --y cuando digo ustedes no me refiero solo a los que están aquí, sino que en el concierto de las naciones se ha producido un consenso progre bastante amplio en este sentido--; chamanes, brujos o el señor Al Gore, que se ha hecho multimillonario con predicciones apocalípticas. Ustedes sigan mirando al cielo y anunciando el apocalipsis; nosotros nos fijamos en cada parado, en cada negocio que echa el cierre, en cada español que es despedido de la industria por sus posiciones y en cada futuro personal que se desvanece. (Aplausos). Porque nosotros estamos con el pueblo español, no con oligarquías enfermizas, degradadas e hipócritas que desde sus mansiones nos venden nuevas religiones y nos dicen cómo hay que vivir, qué hay que comer, cómo hay que vestirse y cómo tenemos que viajar; eso sí, nos lo dicen desde aviones privados o desde los helicópteros que utilizan para dejar una cumbre ecológica e irse a cazar corzos. Decía que vengo a hablar de ecología de verdad, o sea, de conservacionismo con propuestas de sentido común, porque ustedes solo saben afrontar los problemas de dos maneras: mediante la criminalización del disenso --por decir esto nos llaman negacionistas y todas estas cosas que se inventan-- o mediante la creación de superestructuras inútiles en las que colocar a amigos con sueldos millonarios. No nos pidan que aceptemos eso que decía el señor Solana, quizá proyectándose, de que el hombre es un virus sobre la tierra, pero durante unos minutos voy a dar por bueno su dogma de que el cambio climático, cuya existencia es innegable, tiene origen en las emisiones de CO 2 provocadas por el hombre. Pues bien, señorías, los principales emisores de CO 2 del mundo, que son casi todas las principales economías, se niegan a la reducción de sus emisiones, mientras España, que solo emite el 0,7 % del CO 2 mundial, se flagela asumiendo unos irresponsables objetivos de descarbonización que arruinan a los españoles corrientes. ¿Pueden imaginarse ustedes el nulo impacto que tendría sobre la atmósfera la desaparición de toda España? Para que lo entiendan, si se paralizase toda nuestra economía, se reducirían únicamente siete de cada mil partículas de CO 2 emitidas por toda la humanidad. No vale todo para reducir las emisiones de CO 2 , señorías, España debe apostar por la soberanía energética. No podemos estar cerrando las centrales térmicas en España enviando al paro a miles de familias, mientras compramos energía a Marruecos producida con carbón. (Aplausos). Porque les informo de que con Marruecos compartimos atmósfera, no solo pateras, señorías. Invirtamos, por lo tanto, en energías inagotables: fotovoltaica, eólica, hidráulica y también nuclear para que España sea autosuficiente en el consumo eléctrico. Claro que sí, señorías, hay otro camino para cuidar la atmósfera y no perecer en el intento ni convertirse en esclavos de potencias contaminantes como nos ocurre ahora. Para reducir las emisiones netas de CO 2 no hace falta volver a la Edad de Piedra, también se puede aumentar la absorción de CO 2 . ¿Cómo? Creando sumideros de CO 2 , señorías, y la naturaleza nos brinda uno que es fantástico, que es ecológico, que es sostenible, que es biodegradable y que es eco friendly, como dicen ahora: las plantas. Hay países como Alemania que ya tienen prácticamente toda su geografía cubierta por bosques y vegetación y, por lo tanto, no tienen tanto margen para aumentar la absorción de CO 2 , pero España tiene una gigantesca oportunidad derivada de un riesgo, tenemos un 50 % de nuestro territorio en riesgo de desertificación y, por tanto, la oportunidad de recuperar millones de hectáreas de regadío si somos capaces de hacer llegar el agua suficiente. Señorías, la España vacía de la que tanto hablan es la España sedienta, es la España a la que no llega el agua. Millones de personas que hoy nos escuchan deben saber que en España hay agua para todos, millones de personas que hoy nos escuchan deben saber que se puede llevar el agua a cada rincón de España, millones de españoles que hoy nos escuchan deben saber que estos señores no quieren llevarla. (Aplausos). Tenemos el deber de llevar agua a donde se necesita, de llevar agua a todos los españoles que la necesitan, debemos recuperar una España que se ha ido vaciando y que ha sido olvidada y para ello, en primer lugar, tenemos que rescatar todas las concesiones de las presas, señorías, y, en segundo lugar, podemos utilizar 10 000 hectómetros cúbicos del agua de los ríos --tenemos en España 55 000 de agua embalsada-- para crear 2,5 millones de hectáreas de regadío, un auténtico sumidero de CO 2 que reducirá nuestras emisiones de gases de efecto invernadero a la atmósfera. Porque ahora estamos, por ejemplo, vertiendo al Atlántico más del doble del agua al que estamos obligados con Portugal por el Tratado de Albufeira. Pero, además del climático, ¿se imaginan el efecto económico y social que una medida de esta naturaleza tendría sobre la España vaciada? Tenemos un ejemplo en España --lo digo para los incrédulos--, pueden ver ustedes el impacto que el trasvase Tajo-Segura tuvo en la población y en el producto interior bruto de Murcia. Un trasvase que es insuficiente mientras no se conecten todas las cuencas y llegue el agua a todas las provincias, también a las que ceden agua, porque, insisto, hay agua de sobra para todas las provincias de España. Murcia ha recibido con el agua 300 000 puestos de trabajo en veinticinco años, y ha frenado un proceso de desertificación que el ecologismo radical decía que era irreversible. Pues, señorías, tratemos de hacer lo mismo en toda España. Nuestra nación puede ser el milagro ecológico y económico de Europa. (Aplausos). ¿Saben cuántos puestos de trabajo crea cada hectárea de regadío? Siendo prudentes, entre dos y tres. Estamos hablando de más de cinco millones de puestos de trabajo, que no vamos a crear nosotros --nosotros no somos como ustedes que prometen la creación de empleo--, lo que haremos es no molestar, es facilitar, que es de lo que se trata. Cinco millones de puestos de trabajo que aumentarían el producto interior bruto y que repoblarían provincias con riesgo de abandono en estos momentos. Porque, señorías, España no es Madrid y los que hemos nacido y vivido, muchos de nosotros, en cualquier pueblo de nuestra geografía tenemos los mismos derechos que los habitantes de las grandes capitales. ¿Cómo podemos pagarlo? Pues creo que es relativamente sencillo. Todos esos millones de la agenda verde no pueden servir para ONG de paranoicos que creen que el coronavirus y los incendios son la manera que tiene la Pachamama de vengarse por la presencia del hombre en la tierra. (Risas y aplausos). No pueden servir para pagar disparates de género y de inmigración masiva. Ustedes que no quieren regar con agua, quieren regar con dinero de los trabajadores una nueva desindustrialización. Ustedes pretenden que los trabajadores paguen con sus impuestos la destrucción de sus empleos, y nosotros, muy al contrario, decimos que esos impuestos, que esos fondos climáticos debemos utilizarlos para repoblar España. (Aplausos). Para llevar a cabo por fin la interconexión de todas las cuencas, para inundar de regadío a la España sedienta y para crear un gran sumidero de CO 2 para en definitiva enriquecer a millones de españoles. Su propuesta: más dinero para sectarismos ideológicos y para mantener el capitalismo de amiguetes. La propuesta de gobierno que hoy presentamos es una España verde, limpia, próspera y capaz de poner en pie una industria compatible con el cuidado del medio ambiente. Resumiendo, señorías, hay que reunificar el mercado acabando con el infierno normativo autonómico. Hay que relocalizar empresas y talento a través de los incentivos fiscales. Y hay que dejar de comprar los productos que hacen los esclavistas. Hay que reindustrializar España para ser dueños de nuestro presente y de nuestro futuro. Hay que rebajar la carga fiscal para que los españoles puedan formar una familia, puedan tener hijos, puedan acceder a una vivienda, y que todo esto no sea el privilegio de los ricos. (Aplausos). Hay que regar la España vaciada, señorías, hay que regar la España vaciada porque la España vaciada es la España sedienta, y hay que hacerlo afrontando con urgencia la interconexión de todas las cuencas. Hay que reducir drásticamente el gasto político. Italia ha mostrado el camino eliminando un tercio de sus diputados. A nosotros nos sobran diecisiete Cámaras autonómicas, y los diputados que dicen no representar a la soberanía nacional también podríamos ahorrárnoslos. (Aplausos). Y hay que hacerlo porque hay que salvar las pensiones y tendremos que elegir tarde o temprano entre pagar las pensiones o pagar las autonomías, entre el Estado del bienestar de la gente corriente y el Estado del bienestar de los partidos políticos. (Aplausos). Tendremos que elegir entre lo que legítimamente corresponde a nuestros mayores o continuar con el derroche autonómico. Ustedes ya han elegido. Hay que redefinir la relación entre el Estado y las grandes multinacionales españolas, bajo el principio de lealtad recíproca. Las grandes empresas deben entender que el concepto de nación es esencial para pedir luego el apoyo del Estado a sus proyectos internacionales. Hay que reformar el mercado laboral y poner en el centro las necesidades de las pymes y de los autónomos. En definitiva, hay que reconstruir la economía nacional y hay que hacerlo antes de que ustedes arruinen al último español. (Aplausos). Y para ello hay que abandonar el capitalismo chino, es decir, el del Partido Comunista, y también el llamado capitalismo moralista, que tanto les gusta a ustedes, porque ya no solo el Gobierno nos trata de imponer su moral, sino que ahora las élites globales --desde su poder en los medios de comunicación, en la industria del entretenimiento, en las universidades y en las megacorporaciones-- persiguen ese mismo objetivo y nos aleccionan un día tras otro sobre lo que según ellos está bien y está mal, sobre cómo debemos vivir. Señorías, siempre ha sido más fácil la vida para los ricos que para los pobres, siempre ha sido más fácil para las élites que para los demás, pero en estos tiempos, en los que nos enfrentamos a la mayor concentración de poder de la historia, tenemos que soportar además que algunos privilegiados nos den lecciones a los demás sobre feminismo supremacista, ecologismo religioso, disparates de género o cualquiera otra de sus obsesiones, que no están ninguna de ellas entre las preocupaciones de los españoles y de los trabajadores españoles del siglo XXI. (Aplausos). Pero ustedes solo miran al pasado y miran de la peor forma que se puede mirar, lo hacen con odio y con rencor y con la sucia intención de enfrentar a los españoles y sacar provecho político de tragedias que ya estaban en la historia. Con ustedes tenemos la seguridad de un futuro desastroso, pero el pasado en cambio es incierto porque, como todo Gobierno totalitario, ustedes lo reescriben a su antojo, con tal desprecio a la verdad que solo los necios pueden pensar que no va a tener graves consecuencias. No solo lo reescriben con maneras estalinistas, hablando permanentemente de buenos y malos, sino que encima arremeten contra los monumentos con una furia iconoclasta que en nuestro tiempo solo es comparable a la del Isis o a la de los talibanes, que probablemente van a ser los únicos aliados internacionales que les apoyarían en su deseo de derribar la cruz más alta del mundo, como ellos derribaron los budas de Bamiyan. (Aplausos). Esos son sus compañeros de viaje en el fanatismo que están sembrando en España. ¿No se dan cuenta ustedes de que hay cuestiones sagradas por encima de bandos y de partidos? En nuestra civilización y en casi todas las civilizaciones que se pueden llamar así, que no están instaladas en la barbarie, se respeta el descanso de los muertos, se respetan las sepulturas y se respetan los enterramientos, y quienes no lo hacen se convierten en bárbaros y en salvajes. Lo único que habría que hacer, cuando existen indicios de fosas comunes y los familiares así lo desean --sean del bando que sean--, es exhumarlos con todos los honores militares y enterrarlos dignamente, y en eso estaríamos todos de acuerdo. (Aplausos). Dejen de profanar tumbas contra la voluntad de las familias, porque ya traen ustedes suficientes plagas como para tentar al destino desenterrando odios. Miren ustedes, una guerra civil es un fracaso de toda una generación de dirigentes políticos, no cometamos el mismo error, insisto, es un fracaso de toda una generación de dirigentes políticos. Eso no quiere decir que todos tuvieran la misma culpa --cada uno hará su lectura de la historia, si ustedes no le arrebatan la libertad--, pero sí quiere decir que esa época no es la mejor para encontrar referentes de unidad y de concordia, que es lo que en España necesitaríamos. Pero es que ustedes además eligen a los que fracasaron dos veces, eligen a los que provocaron la guerra y además la perdieron, y he de decirles que deben superar el trauma histórico de sus siglas. Y digo de sus siglas, no digo de sus abuelos, porque sus abuelos, nuestros abuelos, los abuelos de todos protagonizaron la reconciliación --que nosotros no podemos traicionar--, quizá porque conocieron bien los horrores de la guerra, que nosotros no hemos conocido, y que desde luego no han conocido los niñatos mimados que se imaginan como heroicos milicianos viendo series de televisión. (Aplausos). Les prometo que desearía que no nos hicieran hablar de esto, y sé que les fastidia que se hable de ello, de sus traumas históricos, que he de decirles que no interesan y, desde luego, no aprovechan a la mayoría de los españoles, como no beneficiaría al futuro que existiera ahora, por ejemplo, un partido que se declarara franquista, porque es algo del siglo pasado. (Rumores). Murmuren ustedes, pero creo que deben escuchar con atención. Y como de hecho, no beneficia a España, así está el Partido Socialista, que se declara nostálgico de tiempos terribles, porque, señorías, viven ustedes en otro siglo, viven ustedes en otro milenio y viven ustedes en otro mundo que no es el mundo real en el que están los españoles corrientes en la calle. (Aplausos). En el mundo presente y real, en ese mundo están sucediendo cosas que afectan a la vida, a la libertad, a los derechos y a los deberes de los españoles, y de eso tratamos aquí. Para sus disparatadas teorías históricas ya tienen ustedes ocupadas las universidades y casi toda la producción cinematográfica. Aquí toca trabajar por el futuro, aquí toca trabajar por la convivencia, no por la división que ustedes traen, y que abonan insensatamente desde los medios de comunicación que controlan o que coaccionan, porque todo este ataque a las libertades básicas --y hay que decirlo también en esta tribuna-- habría sido imposible sin un duopolio televisivo, creado por el duopolio político, contra todas las leyes de la competencia y contra los intereses generales de los españoles. (Aplausos). Es totalmente urgente que devolvamos la libertad al mercado audiovisual y que España vuelva a tener medios de comunicación al servicio de los españoles, y no al servicio de los poderosos ni de los partidos ni de nuevas religiones que pretenden imponerse en todos los ámbitos de nuestra vida, como la cultura. Por cierto, una palabra esta que parece que les pertenece a ustedes en exclusiva; dígannos de qué presumen… Hace poco un diputado de la bancada que apoya al Gobierno compartía en una red social su estupefacción y su sorpresa por la sensibilidad y el talento de un director de cine norteamericano, y se extrañaba el diputado, tal y como lo expresaba, de que el director en cuestión no fuera un director progre. Claro, aquello le parecía increíble. Entendí entonces que algunos de ustedes han llegado a creerse sus propias mentiras, sus propias aberraciones intelectuales sobre los buenos y los malos y sobre cómo somos los demás. Parece que están convencidos de que los que no piensan exactamente igual que ustedes no pueden tener talento, no pueden tener sensibilidad y no pueden tener humanidad. Porque ustedes han acabado deshumanizando al que disiente, han acabado deshumanizando al que piensa distinto. (Rumores). Hemos escuchado declaraciones de ese tipo en esta tribuna. Ustedes viven en un mundo pueril, en un mundo que es binario, que es irreal, que es de rojos y azules. Y yo puedo entender --me repugna, pero puedo entender-- a quienes entre ustedes lo hagan por cálculo político, por estrategia, porque así consiguen contaminar mentes y permanecer en el poder todo el tiempo posible, pero compadezco de verdad a quienes de entre ustedes se hayan creído que solo en su trinchera ideológica, solo en su partido hay progreso, hay talento y hay humanidad. De verdad que les compadezco. (Aplausos). Esa es la posición de adultos incompletos, incapaces de comprender toda la belleza que hay en la vida, más allá de políticas, de partidos y de estructuras ideológicas. Déjenme decirles una cosa, aunque solo sea para evitarles futuros sobresaltos, que creo que los tendrán en todo caso. No se imaginan la cantidad de actores, de directores, de músicos, de pintores, en definitiva, de artistas que se dirigen a nosotros para decirnos en privado cosas que no podrían decir en público sin que ustedes y los milicianos subvencionados se lanzaran como hienas a arruinarles sus carreras y sus vidas. (Aplausos). Porque ustedes boicotean cualquier talento que se signifique contra sus imposiciones. Me recuerdan a otra película, La ley del silencio, que retrata bien cómo las mafias se imponen con violencia y con coacción. Debemos extirpar de cualquier partido de esta Cámara el pensamiento único que se ha impuesto a base de censura y subvención en el mundo de la cultura. Debemos denunciar también a la mafia intelectual que pretende decir quién puede escribir, quién puede cantar, quién puede actuar o realizar una película en España. (Aplausos). Señorías, afortunadamente, en su afán totalitario por controlar todas las parcelas de la existencia de los españoles, tienen ustedes un obstáculo, que es la familia; ese bastión que limita el poder de los políticos, de cualquier político sobre la vida de las personas, porque la familia, señores --y todos ustedes tienen una--, junto con la patria, es una de las dos únicas realidades, de las dos únicas instituciones que preceden al Estado y que ustedes, por mucho que se empeñen, por mucho que lo intenten, no van a conseguir arrebatar a los españoles, aunque algunas diputadas de ciertos partidos dijeran que teníamos que vivir en tribus, porque los hijos no eran de los padres, sino de las tribus. (Aplausos). La patria y la familia es algo que nunca podrán arrebatar a los españoles, es algo que nunca podrá arrebatar al hombre ningún gobierno que haya sobre la tierra. No podrán, a pesar de que clamen contra lo que llaman patriarcado, y caricaturicen la belleza de las tradiciones familiares en sus marchas del 8-M, ya conocidas como marchas de la muerte, porque frente a su sectarismo y su división, nosotros decimos que es de sentido común proteger a la familia, porque es en la familia donde comienza la vida, donde pasamos los primeros años de nuestra existencia, donde es protegido el más débil con más amor y con más intensidad, y donde se aprende mejor que en ninguna universidad e incluso mejor que en ninguna iglesia a perdonar, a mirar hacia el futuro y a sacar lo mejor de todos y cada uno de nosotros. (Aplausos). Y además de la familia, hay otro obstáculo para quienes pretenden aislar al individuo y dejarlo a merced de los poderosos, y es la patria. Y por eso también quieren destruirla y dividirla, y para ello llevan años profundizando en el virus divisivo del Estado de las autonomías; unas autonomías que siempre han sido caras, pero que ahora resultan ruinosas; unas autonomías que siempre han sido ineficientes, pero que ahora, en esa ineficiencia y en este contexto, resultan delincuenciales. Este parque temático del derecho administrativo en el que hemos convertido a España con las autonomías tiene otras consecuencias negativas. España tiene dieciocho sistemas sanitarios, uno por cada comunidad autónoma, y otro estatal para las ciudades de Ceuta y Melilla. Señorías, tenemos dieciocho planes de vacunación, dieciocho sistemas de atención primaria especializada, dieciocho sistemas de ordenación farmacéutica, dieciocho sistemas de calidad sanitaria, dieciocho sistemas para calcular las listas de espera, y así con todo en todas las competencias que tienen las autonomías. Si no fuera por la gravedad de la situación, resultaría cómico y ridículo. Ya es un clamor incluso en Europa que el modelo territorial español ha fracasado, en esa Europa a la que ustedes siempre miran de reojo para ver qué es lo que nos dicen que tenemos que hacer. Incluso en uno de los periódicos progres de Francia que ustedes suelen leer lo decían la semana pasada: la descentralización territorial ha fracasado en España. El desastre autonómico también afecta a la educación y a la libertad en la educación. Señorías, tenemos las peores cifras de fracaso escolar de Europa. Hay comunidades autónomas donde ya casi ni se enseña el español; una lengua que hablan 540 millones de personas, y en algunos lugares de España está prohibida en las escuelas y perseguida en los rótulos de los comercios. Nuestras universidades sufren una decadencia crónica. No es aceptable que una de las mejores cosas que le pueda ocurrir a un joven español de hoy sea irse a estudiar al extranjero. ¿Saben lo que debería hacer cualquier Gobierno sensato? Recuperar las competencias de educación, reforzar la inspección educativa, exigir un currículum nacional igual para todos los estudiantes españoles y dejarse de tonterías, de politiqueos, de localismos y de géneros. (Aplausos). Pero no solo han fracasado las autonomías, señorías, en cuestiones esenciales como la sanidad, la educación o la economía, estamos ante un auténtico monstruo de gasto y despilfarro; gasto y despilfarro contra España y contra su unidad. Las autonomías han sido utilizadas como un ariete contra la convivencia y la unidad de nuestra patria, porque las autonomías, además, lejos de proteger la rica diversidad de las regiones, han instaurado diecisiete microcentralismos. Yo lo padezco como alavés. El Gobierno vasco hace tabla rasa y aplica las mismas políticas a Álava que a Guipúzcoa, y Álava es distinta que Guipúzcoa y Tarragona es distinta que Lérida. Pero las autonomías, con la excusa de la descentralización, lo que han hecho ha sido instaurar diecisiete centralismos regionales que ahogan la rica diversidad de nuestras provincias y de nuestras comarcas. (Aplausos). Somos, incluso, el único país del mundo que financia embajaditas regionales para que difamen y perjudiquen los intereses de la nación, como ha ocurrido mientras se perpetraba el golpe de Estado separatista en Cataluña. Por eso seguiremos recordando a sus señorías que para defender la unidad de España lo primero que tenemos que hacer es prohibir los partidos que buscan, precisamente, la destrucción de la unidad nacional, de la Constitución, de la convivencia, del Estado de derecho y de la división de poderes, que es en lo que ustedes están para hacerse con el poder total y totalitario en sus respectivas regiones. (Aplausos). Eso es de puro sentido común, señorías, y he de decirles algo más. Solo España, solo una España unida es garante de nuestra profunda y magnífica diversidad, porque por pura lógica solo en la unidad cabe la diversidad. En su secesión ya sabemos lo que tendríamos, hemos visto lo que han hecho solo con la autonomía; con el separatismo serían capaces de cualquier cosa. Esa diversidad es capaz de complementarse y llevar a cabo las más grandes gestas hasta conformar uno de los pueblos más relevantes de la historia universal, y que ha dejado una huella en el orbe de la que nos podemos sentir profundamente orgullosos. Y frente a los aparatos políticos de división, de corrupción y de despilfarro que son las autonomías, VOX quiera recuperar la grandeza de las provincias, la mejor fórmula para la descentralización, con sus matices, con sus diferencias, con sus necesidades que no son las mismas que las de las grandes capitales, y también con su historia deslumbrante, porque no hay provincia española que no haya deslumbrado al mundo con las hazañas de algunos de sus hijos. Señorías, renuncio a intentar averiguar ese antiespañolismo que supura por los poros de una parte de la izquierda y de los renegados. La realidad es que la inmensa mayoría de los españoles estamos orgullosos de nuestra historia, amamos nuestra cultura, guardamos lealtad y respeto a las instituciones, nos emocionamos al ver ondear nuestra bandera y nos emocionamos al escuchar nuestro himno nacional y, además, sentimos un profundo respeto por su majestad el rey. Que por cierto, señorías --es importante decirlo aquí--, es mucho más valorado por los españoles que todos y cada uno de los diputados que hoy se sientan en esta Cámara. (Aplausos). Sí, señorías, existe una mayoría de españoles que disiente con todas sus fuerzas del consenso progre que ha menospreciado nuestra nación y nuestra historia, y que pretende que el único futuro posible para España sea el de ser una nación sometida o una nación troceada. Por eso hasta ETA, con toda su sangrienta realidad, está aquí en la fiesta del consenso, porque saben que por ese camino se debilita a España y nunca, ni matando ni sin matar, han tenido otro objetivo. Y por eso ahora se suman al consenso del frente popular, lo mismo que lo han hecho los golpistas en Cataluña o cualquier otra asociación de renegados que pueda haber en cualquier región de nuestra patria. A ellos, desde luego, no les pido el voto en el día de hoy. Ya he dicho que ni siquiera considero que sean diputados legítimos en esta Cámara, porque han venido a ella con el único propósito de arruinar a España, aunque, si fueran coherentes con eso que repiten tanto, de que VOX es una fábrica de separatistas, quizá hoy podrían votar a este candidato. Si están convencidos de sus mentiras, prueben, a ver si tienen suerte. Están seguros de que no --hacen bien--, pero no lo harán porque ustedes mienten, como mienten en todo, pero al resto del hemiciclo sí le pido su apoyo. Señorías del Partido Popular, les hemos ofrecido liderar esta moción porque creíamos que era su responsabilidad como principal partido de la oposición, pero no han querido. He de decir que cada día la distancia política que nos separa es aún mayor, y aun así les hemos dado el Gobierno de tres autonomías para evitar Gobiernos socialcomunistas y para librar a Andalucía de cuatro décadas de corrupción socialista. (Aplausos). Ahora me toca pedirles el voto a ustedes. En sus manos está demostrar que entre todos, pese a las enormes diferencias que tenemos, se debe construir una alternativa a este desastre que tenemos enfrente. Señorías del Grupo Socialista, también a ustedes se lo voy a pedir. (Risas). Sabía que se iban a reír, pero se lo voy a pedir en serio. Tengo la certeza de que muchos comparten el diagnóstico que sobre este Gobierno han hecho varios de sus antiguos dirigentes. No voy a decir el diagnóstico que yo he hecho en esta tribuna, que entiendo que es de una dureza mucho mayor, pero comparten ustedes el diagnóstico sobre este Gobierno que han hecho muchos de sus antiguos dirigentes, esos a los que admiraban tanto. Eso sí, lo comparten en privado, y he de decirles que eso no va a ayudarles cuando los españoles les pidan cuentas. Tienen la oportunidad ahora de desmarcarse de la ruina y de la muerte que ha traído este Gobierno. Señorías, nosotros presentamos esta moción de censura porque tenemos una obligación en conciencia: hacer todo cuando esté en nuestra mano para acabar con este Gobierno, que ha llegado mintiendo ilegítimamente a los españoles, que ha abandonado criminalmente a millones de ellos en mitad de esta epidemia, y que ha traicionado los intereses generales de España pactando con todos sus enemigos. Creemos que hoy cada uno de nosotros se retrata para la posteridad. Cada uno debe hacerse una pregunta. Quizá ahora, envueltos en la frenética actividad política, no somos capaces de ver a dónde nos lleva este Gobierno, pero en el futuro tendrán que preguntarse: qué hice yo para evitar la ruina moral y económica que han traído Sánchez e Iglesias, qué hice yo en este momento crítico de nuestra historia. Probablemente, nos hagamos esa pregunta en el futuro, y además tengamos que respondérsela a nuestros hijos. Si ustedes no se lo preguntan ahora, no tengan ninguna duda de que sus compatriotas --nuestros compatriotas-- se lo preguntarán muy pronto. No tengan la menor duda de que todos los que hoy apoyen en sus intervenciones a este Gobierno tendrán que responder a los españoles. Voy terminando ya. Esta moción… (Rumores). Si quieren, continúo. No lo haré como los adorados líderes del señor Iglesias, que hablaban durante horas, pero podría continuar un rato. (Rumores.--Aplausos). Les decía que esta moción, a pesar de que algunos se hayan puesto tan nerviosos, no la hemos presentado por tacticismos, por ganancias de un día o ventajas del momento, argucias todas que usted y sus aprendices de brujo conocen bien, señor Sánchez. Para nosotros no todo es jugar al bingo de la demoscopia. Y no se trata solo de censurar la catastrófica gestión del coronavirus, sino que se trata de rechazar en toda su totalidad el macabro proyecto político y social que ustedes han puesto en marcha, porque por su propia naturaleza y origen este proyecto resulta suicida para España, señor Sánchez, sea cual sea el desenlace de la epidemia que sufrimos. La historia de España nos confirma de un modo inequívoco que todos los proyectos políticos que se asientan en la ruptura han conducido siempre a un fracaso a nuestro pueblo, a una tragedia, sin excepción alguna. Por ello, también la propia historia de España les censura ya a ustedes, porque todos los que tratan de reinventar desde la división la historia y la naturaleza de la nación española han fracasado, fracasan y fracasarán siempre. Señor Sánchez, su fracaso es seguro y ciertamente el suyo en particular me resulta indiferente. No he llegado a cogerle cariño, ni tampoco le odio, como suele decir usted, y su fracaso me resulta indiferente, pero el suicidio y la tragedia del conjunto de los españoles a la que nos conducen, no. Esta moción la hemos presentado porque nosotros creemos que en la vida hay que actuar movidos por algo que creo que muchos de ustedes y de sus tahúres no conocen: principios. Como es vano hablarle de principios en estos momentos en los que concluyo, vamos hablar de un final, del final de este mal sueño que es su Presidencia y que cada día está más cerca. (Aplausos). Tal vez hoy se vaya sin pagar la factura, pero los españoles no van a olvidar ni van a perdonar su gestión de esta crisis, ni su sectarismo, ni su voluntad de traicionar lo más sagrado para arañar unos pocos días más en el poder. Usted, señor Sánchez, pasará y ocupará el rincón de la vergüenza en las enciclopedias; ocupará el dudoso podio de los que traicionaron a España pactando con los separatistas. Usted pasará y llegará a lamentar --y esto sí lo siento por usted-- el día en el que fue investido presidente. Usted, señor Sánchez, pasará y se llevará consigo a toda esta indigna cohorte de aplaudidores de su Consejo de Ministros, dejando tras de sí únicamente un rastro de incompetencia, de ruina y de desunión. Usted pasará, sí, señor Sánchez, y el único favor que nos va a hacer es llevarse consigo a los señores de Galapagar, a Pablo y a Irene, que ya podrán dedicarse a lo que siempre han querido, que es ser famosos. (Aplausos). Puede estar seguro, usted pasará. Y pueden estar seguros también de que España resistirá, España prevalecerá, España saldrá adelante, España se recuperará, porque España es una realidad histórica superior y mejor a la coyuntura infame de este Parlamento. Cuando aparquemos sus ideologías dañinas, sus absurdas obsesiones ideológicas y el autoodio que se desprende en esta Cámara, España volverá a mirar hacia fuera y puedo asegurar que desde afuera volverán a mirar a España. El futuro de nuestros hijos nos lo exige y nuestra historia nos lo demanda. Usted, señor Sánchez, pasará muy pronto. Tal vez no sea hoy, pero será mañana, porque el futuro pertenece a esa inmensa mayoría de españoles que quieren vivir unidos, en paz y en libertad. A ellos nos debemos todos, a ellos tenemos el deber de devolverles la unión, la libertad, la palabra y el voto. ¡Viva el rey! ¡Viva España! (Varias señoras y señores diputados: ¡Viva!--Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie).",
    "freeling": [
        null
    ]
}