{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señorías, señor candidato a la Presidencia del Gobierno, señor Abascal, en primer lugar, quisiera hacer una declaración de intenciones. Por mucho que provoque, y fíjese que durante estas horas largas de moción de censura usted y su portavoz lo han intentado, no vamos a entrar en ninguna de sus provocaciones a lo largo de la moción de censura. (Aplausos). El artículo 113 de nuestra Constitución, señorías, establece de manera meridianamente clara cuál es el procedimiento de moción de censura. Es un procedimiento por el cual se permite a una mayoría parlamentaria alternativa votar un Ejecutivo alternativo al actual, una vez escuchado y debatido el programa de gobierno del candidato. Me gustaría subrayar al principio de este debate este hecho. Nuestra Carta Magna define la moción de censura como un instrumento legítimo y constitucional --aunque aquí se haya puesto en cuestión en algunos otros debates el instrumento de la moción de censura--, haciendo que nuestra moción de censura sea sobre todo y ante todo una moción constructiva, donde el candidato lo que tiene que hacer es exponer las líneas maestras de su Gobierno alternativo y solicitar la confianza mayoritaria de la Cámara. Por tanto --reitero--, la moción de censura es un procedimiento constitucional, es un procedimiento legítimo. Por ello, señorías, señor candidato, el Gobierno que tengo el honor de liderar afronta este debate con el profundo respeto que representa esta Cámara y la gran democracia española que todos ustedes representan. Sin embargo, tengo que decirle, señor candidato, que por lo escuchado hasta ahora esta moción de censura es de todo, menos constructiva. Se ve a la legua que el señor Abascal no ha venido aquí pensando en obtener la confianza de la Cámara, la confianza de sus señorías. Si recuerdan, esta moción de censura fue anunciada en el mes de julio, presentada en el mes de septiembre y sustanciada en el mes de octubre. Si recuerdan también, esta es una moción donde el propio candidato manifestó no tener intención de defenderla. Dijeron que iban a buscar otros candidatos, que esta moción de censura la iba a liderar una persona ajena a VOX, un independiente. Eso decían y anduvieron durante semanas y semanas buscando un candidato, sin fortuna, visto el resultado. En consecuencia, por la ausencia de voluntarios ha tenido que verse obligado a defender la moción de censura el propio anunciante, el señor Abascal. Y fíjese, pese al tiempo transcurrido desde el inicio de la moción, después de haber escuchado su intervención, lo único que hemos escuchado no va más allá del insulto y la descalificación. No ha habido ninguna propuesta en su intervención, señor Abascal. Bueno, ha habido una propuesta: cómo tienen que venir sus señorías vestidas a esta Cámara. Luego usted dirá que VOX no es fascismo, que es estilismo. (Risas). Eso es lo único que se le ha escuchado decir a lo largo de esta mañana. (Aplausos). El señor Abascal siente que esta Cámara elegida con el voto libre y democrático de los ciudadanos representa a una España que su partido y él mismo aborrecen y niegan --ha quedado bastante claro en su intervención--; una España diversa, una España de hombres y mujeres iguales y libres; una España plural, democrática, tolerante, solidaria y europeísta. Señor candidato, usted no acude hoy aquí, en absoluto, con el propósito de obtener la confianza de la Cámara --es más, sabe que no tiene la menor posibilidad de obtener la confianza mayoritaria de la Cámara--, y además, por el tono bronco utilizado y lo inquietante del contenido expuesto, tampoco parece que le interese mucho a usted, señor candidato, obtener la confianza mayoritaria de la Cámara. Entonces todos los que hemos estado durante horas y horas escuchando hablar a los distintos portavoces de la ultraderecha nos podríamos hacer la siguiente pregunta: si esta iniciativa no pretende optar a sustituir al actual Gobierno por otro Gobierno liderado por usted, señor Abascal, ¿qué es lo que hacemos aquí? ¿Qué significado tiene esta moción de censura? Hay quien dice que se dirige en realidad contra el Partido Popular y el señor Casado, una suerte de OPA hostil para obtener más votos y para ocupar el espacio de la derecha. Tal vez, lo ignoro. Otros dicen que la razón de esta moción de censura es mucho más prosaica, es menos sofisticada, ya que hay quien piensa --y puede ser que con razón-- que este proceso constitucional para convertir al Parlamento en un gran plató es en realidad su fin último, donde sus señorías son figurantes y donde usted, señor candidato, es el protagonista heroico. En fin, sean cuales sean las razones, lo cierto es que hemos asistido a un despliegue claro de propaganda dirigido a cosas que creo que no benefician a la nación que dice usted defender; un despliegue de propaganda dirigida a sembrar la discordia, el odio entre españoles, orientada a la confrontación entre sus representantes públicos y también enfocada a distraer las energías que todos debiéramos estar volcando unidos precisamente en los verdaderos problemas y desafíos de nuestro país. Decía el otro Marx --si recuerdan-- que la política es el arte de inventar problemas, hacer diagnósticos falsos y aplicar después los remedios equivocados. Groucho, señor candidato, le definió a usted y a sus correligionarios sin conocerles. Se está usted convirtiendo, señor Abascal, por méritos propios en un virtuoso de ese tipo de entender la política. Señorías, en todo caso, yo creo que es muy importante para todos los que estamos aquí, para la inmensa mayoría de los representantes públicos, centrar el debate porque pocas veces resultan tan evidentes los problemas que tiene nuestra nación y los desafíos que afronta nuestro país y también Europa. En primer lugar, no les quepa duda a todos y a cada uno de ustedes --se ha dicho aquí en muchas ocasiones, no en este debate pero sí en otros muchos--, tras el azote de una pandemia que ha contagiado hasta el momento a cuarenta millones de seres humanos en el mundo y que ha segado la vida de más de un millón de personas en el mundo, entre ellos, miles y miles de compatriotas, que el Gobierno de España siempre tendrá en su recuerdo, en su corazón, en su memoria, así como también guiará la acción pública de las decisiones que tomemos en el Consejo de Ministros, a las víctimas del COVID. Junto con esa pandemia mundial y esa emergencia sanitaria es evidente que se han derivado emergencias de otra índole, como son las económicas y sociales, que hicieron caer abruptamente --como se ha dicho aquí antes-- los niveles de actividad económica, no solamente en España sino también en Europa y en el mundo. Además, frente a esa emergencia hubo una vasta reacción de los distintos Gobiernos de la Unión Europea, y también de la Unión Europa, que hemos movilizado miles y miles de millones de euros para proteger empresas, para proteger empleos, para amparar a los más vulnerables y para potenciar la asistencia sanitaria. Las previsiones económicas indican, efectivamente, una fuerte recuperación en los próximos años, esperemos ya que con el remedio a esta pandemia. No obstante, lo que sí que es cierto y lo que sí que es evidente es que deberemos continuar con una política económica expansiva y solidaria hasta que se afiance definitivamente la recuperación económica en nuestro país y a nivel internacional. En tercer lugar, junto con la emergencia sanitaria, la emergencia económica y la emergencia social, creo que todos podemos estar de acuerdo en que esta pandemia ha acelerado cambios profundos que ya venían larvándose en nuestras sociedades antes incluso del COVID. El cambio climático cuya evidencia científica es palmaria --por mucho que se niegue la ultraderecha mundial y, lógicamente, la ultraderecha española--, para el que, como hemos dicho muchas veces, no existe vacuna pero que puede frenarse con una actuación temprana que dé lugar además a la generación de nuevas empresas, de nuevos empleos, de un nuevo bienestar social y de una necesaria --imprescindible, diría yo-- solidaridad intergeneracional para con aquellas generaciones aún no nacidas. Y junto con esa transición ecológica, necesitamos una transición digital que debemos incorporar definitivamente a nuestro sistema educativo, a la formación de nuestros trabajadores y de nuestros estudiantes, a la empresa y, en definitiva, a todas las esferas de la actividad social; una digitalización que debe ser fuente de progreso y para que sea fuente de progreso tiene que tener una mirada inclusiva y no excluyente. Ambas transiciones, la digital y la ecológica, a juicio de este Gobierno --y yo creo que también de la mayoría parlamentaria de esta Cámara--, deben ser los vectores de modernización de nuestra economía y junto a ello la educación, la ciencia, la innovación, la investigación, la igualdad de género y también la cohesión; cohesión social y cohesión territorial. El cuarto desafío que aborda y afronta nuestro país es que esta pandemia ha evidenciado la necesidad de acelerar el paso en el proceso de integración europea y ahora tengo que decir, señor candidato, que la verdad es que no veo que Europa sea semejante ni a China ni tampoco a Hitler, como usted ha venido a decir en su intervención. Creo que, precisamente, esa nueva patria que tenemos común, la Unión Europea, debemos afianzarla, debemos fortalecerla durante los próximos años y lo tenemos que hacer no solamente en la faceta económica, como hicimos el pasado mes de julio con el acuerdo del Fondo de Recuperación, sino también en el pilar social y, sin duda alguna, en la política exterior y de seguridad común. Porque lo que resulta evidente en este mundo de gigantes, con los cuales estamos compitiendo, en Asia o también en Estados Unidos, en el continente americano, es que solamente si estamos unidos tendremos la verdadera dimensión para hacer valer no solamente nuestros intereses, sino nuestros principios y nuestros ideales. (Aplausos). Por tanto, señorías, la federalización, que es una palabra bien denostada por la ultraderecha, pero que es realmente aplaudida en toda Europa, porque significa unión en la diversidad, creo que ha tenido un hito decisivo con el acuerdo del pasado mes de julio en el que --reconozcámoslo-- nuestro país ha tenido un papel relevante. En quinto lugar, la pandemia nos recuerda algo muy importante y es que tenemos que contar con un Estado del bienestar fuerte, sólido. Los aplausos a los profesionales sanitarios que hemos vivido sobre todo durante las semanas largas de confinamiento son la viva prueba del valor que le da la sociedad española a la sanidad pública gratuita y universal. Igual que reclama la atención digna de nuestros mayores y un sistema público con pensiones dignas y sostenibles para nuestros mayores. Una sociedad española que también reivindica con pasión una educación pública que tiene que ser equitativa y de calidad o que observa con orgullo el trabajo de científicos, de científicas españolas que se esmeran para encontrar la vacuna y el remedio a esta y a otras enfermedades. Una sociedad, en definitiva, que se demostró resuelta a resistir para luego avanzar sin dejar a nadie atrás. En sexto lugar, señorías, la pandemia ha puesto a prueba --y yo creo que en esto podemos estar todos de acuerdo-- nuestra arquitectura institucional, nuestro Estado autonómico, que efectivamente ha sido denostado por el señor candidato. A juicio del Gobierno, es una pieza clave de nuestro orden constitucional, yo diría que realmente el corazón del pacto constitucional del 78 es el título VIII de nuestra Constitución, el Estado autonómico. Este Gobierno va a defender, señor candidato, como ha defendido durante toda su historia, y lo hemos hecho especialmente durante esta pandemia, el Estado autonómico. (Aplausos). Lo hemos hecho apostando por la cogobernanza, transfiriendo recursos para encarar la pandemia por parte de los Gobiernos autonómicos en todos los frentes, el sanitario, el económico y el social; potenciando los mecanismos de cooperación a todos los niveles; ahí están los consejos interterritoriales que todas las semanas celebra el ministro de Sanidad y la ministra de Política Territorial y Función Pública o la Conferencia de presidentes y presidentas a la vanguardia que hemos impulsado durante todo este mandato. Y quiero, además, aprovechando este punto, reconocer algo muy importante y es el esfuerzo de la mayoría de Gobiernos autonómicos, con independencia de su color político, por defender la salud pública y la vida de la gente. (Aplausos). En séptimo lugar, la pandemia hace, si cabe, señorías, mucho más urgente resolver otras crisis que nos debilitan como país. El Estado autonómico, a juicio del Gobierno, debe perfeccionarse, mejorar precisamente para poder encajar de una manera mucho más fiable la diversidad territorial, nuestra rica diversidad territorial en nuestro país y ello debe contribuir a superar crisis que han centrado --a juicio del Gobierno, estérilmente-- el debate público nacional durante estos últimos años. Por ejemplo, la crisis catalana, a la cual usted ha hecho referencia, señor candidato. Lo he dicho en muchas ocasiones, debemos volver a reencontrarnos en aquel punto en el que dejamos de escucharnos, cerrar heridas y construir un futuro compartido. A mí me resulta más patriótica esta idea que cualquier otra de las que usted ha puesto encima de la mesa, señor candidato. No se me ocurre tarea más noble ni más patriótica que legar a nuestros hijos un país en concordia, y el Gobierno va a trabajar precisamente por lograrlo durante los próximos años. (Aplausos). Finalmente, tendremos que abordar transformaciones pendientes que resuelvan lacras tan persistentes como inaceptables, a las cuales usted no ha hecho referencia en su intervención, como por ejemplo la pobreza infantil. Ha hecho referencia, sí, por ejemplo al desempleo, al desempleo juvenil. No ha hecho referencia al paro de larga duración, que es una de las grandes lacras que tiene nuestro país. La desigualdad de género y su manifestación más repulsiva, que es la violencia de género --a la cual posteriormente haré referencia, en contestación a sus burdas acusaciones-- y la lucha incesante contra cualquier forma de discriminación y en especial las más odiosas, señoría, como es, por ejemplo, la xenofobia o la homofobia. El avance en nuevos derechos, en nuevas libertades que hagan posible para cualquier persona no solamente tener una vida digna, sino también tener una muerte decorosa. Señorías, las tareas que tenemos por delante son de una enorme envergadura. Estamos a las puertas de una nueva gran modernización, como he referido en algunas otras intervenciones. Creo que podemos lograrlo, que España puede, que contamos con los recursos necesarios, con un país lleno de talento, con un país solidario y con un país repleto de lo que necesitamos para salir adelante, que es energía y dinamismo. Un país que además, señor candidato, siempre, siempre, siempre que ha tenido que elegir ha elegido futuro, nunca pasado, que es lo que usted ha representado hoy aquí en esta tribuna. (Aplausos.-- El señor Abascal hace gestos con las manos señalando al presidente del Gobierno). Pero es cierto que para lograr hacer frente a esos retos necesitamos unidad, la unidad de todos, de los agentes sociales, de los colectivos civiles, también de los partidos políticos que están aquí representados, y esa unidad --que es lo que necesitamos como país para poder hacer frente a los desafíos que tenemos por delante y a los cuales antes he hecho referencia-- es lo que usted ansía torpedear, lo que usted ansía quebrar con esta moción de censura. Pero le diré algo, señor Abascal, señor candidato, no lo va a lograr. En cuanto al señor candidato y los intereses que él y su partido representan, no olvidemos una cosa, señorías, que pasa fuera del radar de los medios de comunicación, el partido de Abascal es el partido que más donaciones privadas recibe de todo el sistema político. Pues bien, el señor candidato y los intereses que están detrás de usted detestan el significado de palabras por las cuales esta democracia ha luchado durante décadas, décadas y décadas, palabras que unen, señorías, palabras cargadas de emoción y cargadas también de un enorme sentido común de razón, palabras como democracia, como pluralismo, como diversidad, como igualdad, como tolerancia, como solidaridad, como paz. Por eso ustedes quieren dividirnos, señor candidato, provocarnos, enfrentarnos. Esta es y no otra, señor candidato, la razón última de su moción de censura. (Aplausos). Pero, como le he dicho antes, ha medido mal sus fuerzas, ha vuelto a subestimar la fuerza de la democracia. El candidato, lógicamente, puede hacer lo que ha hecho a lo largo de esta mañana, aprovecharse de las reglas de la democracia; cree que puede utilizar el Parlamento como un gran plató de televisión para su lucimiento y no ha reparado en que ha medido mal sus fuerzas, no ha tenido en cuenta, como he dicho antes, la fuerza de la democracia, no ha tenido en cuenta que en esta Cámara, señoría, está representada toda la España real, la España real, señor Abascal, tal y como es, no como usted quisiera que fuese, que es bien distinto. Podemos mostrar con el rechazo a esta moción de censura que la mayoría de la sociedad española descarta el camino que usted ha ofrecido a lo largo de su intervención, que es el camino del odio, y optar así por el camino de la unión y del trabajo compartido ante los desafíos que tenemos por delante. Señorías, de ninguno de los verdaderos problemas usted ha hablado a lo largo de su intervención. Para ustedes los representantes del pueblo son ocupas --usted lo ha dicho desde esta tribuna--, la democracia es tiranía, la dictadura es libertad, Europa es China o, peor, Hitler, es decir, la realidad va por un lado, señoría, y usted va por otro. Esta es la síntesis de su intervención, señor candidato. Dicho en sus palabras, estamos ante la mayor degradación de la vida nacional, los jueces, la soberanía y el rey. No es palabrería --advierten--, el Gobierno es ilegítimo, el Gobierno es criminal, los hombres ya no son hombres, porque están sometidos a las mujeres, los bárbaros nos invaden, la nación está a punto de desmembrarse y, para colmo, señorías, un virus chino. (Aplausos). Pero atención, señorías, señor candidato, su primera frase en la intervención de esta mañana: el peor Gobierno de los últimos ochenta años. La fecha no está elegida al azar, señorías, esto nos lleva nada más y nada menos que al año 1940. Por tanto, un poco de contexto y situemos el debate también en esas fechas. Para el señor candidato a la Presidencia del Gobierno de España en el año 2020 el Gobierno actual, criminal y dictatorial, es mucho peor que todos, absolutamente todos, los Gobiernos del dictador Francisco Franco; peor que el Gobierno que se inclinó ante Hitler; peor que el Gobierno que enroló a miles de jóvenes españoles para combatir bajo la bandera de la cruz gamada; peor que el Gobierno que persiguió, encarceló y ejecutó a miles de españoles una vez concluida la Guerra Civil; peor que el dictador que dio un golpe de Estado a un Gobierno legítimo; peor que el Gobierno que originó el mayor número de desaparecidos de la historia --quiero recordarle, señor Abascal, que, desgraciadamente, nuestro país es el segundo país, después de Camboya, con más desaparecidos en el mundo--, peor que ese Gobierno y además peor que otros Gobiernos con un menor número de desaparecidos que España, como pueden ser los del dictador Videla en Argentina o Pinochet en Chile; peor que el Gobierno que proscribió la libertad de expresión, la libertad de prensa, que persiguió, ejecutó y encarceló a sindicalistas; peor que el Gobierno que entregó el suelo español y la soberanía nacional a cambio de un vergonzante reconocimiento internacional del régimen; peor que el Gobierno que adoctrinó en el credo fascista a millones de jóvenes, que encarceló a homosexuales por el hecho de serlo, que redujo a las mujeres a la condición de menores faltas de juicio y sometidas al criterio de sus padres y de sus maridos; peor que el Gobierno que desterró a lo mejor de la intelectualidad española e impuso la férrea censura sobre la creación cultural; peor que el régimen más corrupto de la historia de España --según coinciden los historiadores, no yo, señor Abascal--, que saqueó el patrimonio nacional y se apropió de bienes públicos que aún el Estado está hoy recuperando. Señorías, estas son expresiones que se han escuchado aquí desde esta tribuna, que se escuchan a diario, que además no se escuchan en pasquines marginales, sino en radios y televisiones de amplio seguimiento social. Y estas son expresiones que son proferidas por la ultraderecha y que, desgraciadamente, son acogidas algunas de ellas con alborozo cuando no jaleadas desde las bancadas de la derecha tradicional. Pues bien, esa es la nube de palabras, más bien la tormenta de palabras, de la ultraderecha que hoy hemos vuelto a escuchar en su moción de censura, señor candidato: criminales, golpistas, feminazis, invasión, bárbaros y también un virus chino. Y ahora, si le parece, podemos compararlas con la nube de palabras con la que los españoles realmente definen sus problemas, los de verdad, señor candidato: pandemia, empleo, salud, empresas, crispación política, tensión territorial, pobreza, incertidumbre. ¿Sabe qué sucede, señor candidato? Que para esos problemas, que son reales y que afectan a millones y millones de españoles y españolas ustedes no tienen ninguna solución, ni ustedes ni quienes les secundan desde la derecha tradicional. Para esos problemas, todo lo que puede ofrecer a la sociedad española no es más que un alarido, un par de insultos y nada más, que es lo que hemos escuchado en sus intervenciones. El desarrollo económico y la transición digital, el cambio climático, la cohesión social, el empleo y la salud, esos no están en la agenda de sus problemas, señor candidato, tampoco la igualdad de género y mucho menos la pandemia. Sí tiene un programa para poner coto, por ejemplo, a la opresión feminista que solamente usted advierte. Tiene también un programa para plantar cara a los ecologistas y a su supuesta dictadura. Tiene también un programa para defender España, que es cerrar todos aquellos medios de comunicación que le disgustan, y otro programa para enderezar la democracia española, que es ilegalizar a todos aquellos partidos políticos que le incomodan, y aún otro más para resolver los desajustes autonómicos, que es acabar de raíz con las autonomías y regresar al Estado centralista de la dictadura franquista ochenta años atrás. Pero para combatir la inseguridad laboral, para la creación de empleo de calidad, para eso usted no tiene ninguna solución. Eso sí, acabar con la inseguridad ciudadana en uno de los países más seguros del mundo, para usted eso sí que es una prioridad esencial. Señor candidato, usted no tiene buenas soluciones para los verdaderos problemas de los españoles, pero es que, además, tiene unas soluciones fatales para lo que no son ni problemas que sufren los españoles. Fíjese, un problema es la pandemia. ¿Y qué es lo que hemos hecho todos los Gobiernos de Europa? Hemos movilizado todos nuestros instrumentos constitucionales, todas las herramientas económicas y sociales para hacer frente a una pandemia como la que no vivía la humanidad desde hace cien años. Nos movilizamos contra la primera ola con medidas excepcionales como fue, por ejemplo, decretar el estado de alarma, reconocido en nuestra Constitución, que permitió mantener a raya el virus y doblegar la curva. Tratamos también de frenar la segunda ola mediante una combinación de medidas higiénicas de prevención, el rastreo, el seguimiento de los casos, medidas escalonadas de distanciamiento social, de restricción de movilidad. La pregunta es ¿qué hubieran hecho ustedes, señor candidato? O, mejor dicho, ¿qué es lo que hicieron? Porque hay que recordar qué hicieron ustedes durante esas semanas del estado de alarma. Cuando irrumpió con toda su virulencia la pandemia, el Gobierno declaró el estado de alarma y puso en marcha, como saben ustedes, una batería de medidas urgentes para hacer frente a la pandemia en todos los ámbitos: el sanitario, el económico y el social. Ustedes dicen que reclamaron la declaración del estado de alarma, pero hay que recordar que el 9 de abril, cuando aún teníamos en las UCI de los hospitales de nuestro país a más de 4700 compatriotas ingresados por COVID, ocupando más del 50 % de las camas disponibles, ustedes votaron en contra de la prórroga del estado de alarma. (Aplausos). Es más, como usted ha dicho, recurrieron ante el Tribunal Constitucional. Tardaron, asimismo, más de quince días en presentar lo que ustedes calificaron en plena calamidad como medidas urgentes para salvaguardar la salud y la economía de los españoles. Para ser urgentes, la verdad es que se tomaron su tiempo. Pero, si uno las analiza, ve que la mayoría, al final, son poco originales porque en realidad fue un corta y pega de muchas de las medidas que ya puso en marcha el Gobierno de España: la ampliación de plazos a las empresas para el pago de los impuestos, la suspensión de las cuotas a la Seguridad Social, la reorientación de la industria para fabricar material sanitario, el despliegue de las Fuerzas Armadas para, por ejemplo, labores de desinfección de residencias, instalaciones sanitarias y servicios públicos esenciales; la instalación también de hospitales de campaña. Pero ustedes propusieron --señor candidato, haga memoria--, que el Estado --y lo ha vuelto a decir hoy aquí-- se hiciera cargo de las nóminas de todos los trabajadores de España y de los ingresos de los autónomos durante tres meses. Yo no voy a entrar en la cuantificación de esta medida porque se descalifica por sí misma. El Gobierno, en cambio, sí hizo otras cosas, señor Abascal. Puso en marcha todos los mecanismos; mecanismos, por cierto, más sostenibles, más realistas, y lo más importante, mecanismos con una perspectiva temporal mucho más allá de los tres meses a los cuales usted hace referencia. (Aplausos). Por ejemplo, los ERTE por fuerza mayor, las prestaciones extraordinarias a los trabajadores y trabajadoras autónomos. Los ERTE permitieron --y creo que es importante volver a subrayarlo-- sostener a casi 3 400 000 empleos en el peor momento de la pandemia. Han aliviado, por ejemplo, a más de medio millón de empresas de nuestro país. Cerca de un millón y medio de trabajadores y trabajadoras autónomos se han beneficiado de la prestación por cese de actividad; medidas, por cierto, que ustedes nunca aprobaron en este Parlamento, como en tantas otras ocasiones, porque ustedes solamente apoyaron dos de los veintiún reales decretos-leyes con medidas urgentes para hacer frente a la pandemia. Llegaron ustedes a plantear también la destitución de toda autoridad autonómica que atacara el principio de solidaridad nacional dificultando la respuesta a la pandemia. Hombre, nunca les vamos exigir tal responsabilidad a todos los Gobiernos autonómicos, pero podría usted ser coherente, señoría, y podría usted haber exigido esa responsabilidad a todos aquellos Gobiernos que ustedes sustentan en las asambleas regionales, por ejemplo, al Gobierno de la Comunidad de Madrid. (Aplausos). La diferencia entre la derecha tradicional y la ultraderecha es que este Gobierno y la mayoría, afortunadamente, de esta Cámara lo que ha hecho ha sido optar por la gobernanza, por la colaboración y la cooperación y no por la confrontación, como ustedes están haciendo desde el principio de la pandemia. Lo demuestran así las dieciséis conferencias de presidentes, diecisiete que vamos a celebrar el próximo lunes con la presencia de la presidenta de la Comisión Europea; 159 encuentros sectoriales para consensuar, para adoptar medidas conjuntas con las comunidades autónomas. Esta es una cifra record, 159, de los últimos diez años. En definitiva, esta es una forma bien distinta a la de ustedes, señor candidato, para hacer frente a la pandemia y entender el espíritu de concordia que emana de nuestra Constitución. Me parece importante volver a subrayarlo, pero incrementamos asimismo los recursos de las comunidades autónomas para hacer frente a la pandemia. Pusimos en marcha un Fondo COVID, un fondo no reembolsable de 16 000 millones de euros que ha permitido, por ejemplo, mejorar la financiación de la sanidad pública y la educación pública de todas y cada una de las comunidades autónomas; también 8000 millones de euros de la actualización de entregas a cuenta a las comunidades autónomas; 3200 millones de euros de los Fondos Feder 2014-2020 vinculados al gasto sanitario y 14 000 millones de euros más de liquidez para las comunidades autónomas. Además ayer, afortunadamente, esta Cámara permitió la suspensión de las reglas fiscales, precisamente para que los ayuntamientos y las comunidades vuelquen recursos para hacer frente, en la medida de sus competencias, a los efectos tanto de la emergencia sanitaria y económica como social. Ustedes no votaron a favor, el Partido Popular tampoco votó a favor de una medida fundamental para hacer frente a esta pandemia. (Aplausos). Señoría, se pueden discutir muchas cosas, pero las cifras están ahí. Usted hace referencia al nivel de endeudamiento público que tiene nuestro país, el déficit público en el que vamos a incurrir, lógicamente, señoría, como van a incurrir todas las economías occidentales. ¿Cuál sería su alternativa? ¿No haber hecho absolutamente nada? ¿No haber endeudado a nuestro país o haber incurrido en un déficit público precisamente para proteger a trabajadores, a empresas, a trabajadores autónomos y a aquellos a los cuales usted está diciendo que este Gobierno está abandonando? Nosotros hemos protegido al sector agroalimentario, al cual usted hace referencia, con subvenciones para las explotaciones ganaderas; también la agilización de créditos industriales; ayudas a los sectores de frutas y hortalizas; los planes sectoriales para el turismo; para la automoción; para el transporte, por un importe nada desdeñable, señoría, 11 500 millones de euros; el paquete de ayudas al sector cultural, uno de los sectores más dañados, desgraciadamente, como consecuencia de la pandemia; las líneas de avales ICO que han movilizado --fíjese, señoría-- 103 000 millones de euros en un tiempo récord, en cuestión de meses, en créditos a través de los cuales hemos beneficiado en un 98 % a pequeñas y medianas empresas y a trabajadores autónomos, 830 000 operaciones. Y en todo este proceso de impulso y de escudo social frente al virus no solamente hemos promovido la cogobernanza, sino que también lo hemos hecho gracias al diálogo social. Usted, señoría, ha hecho referencia a los sindicatos, los cuales no iban a ser no objeto de crítica y de desprecio por su parte, pero yo quiero rendir un homenaje y un tributo a los sindicatos de este país por la defensa de los derechos de los trabajadores, la democracia y la libertad en nuestro país. (Aplausos). Gracias al diálogo social hemos logrado cinco acuerdos que yo creo que son muy razonables, señor candidato. Por ejemplo, tres pactos, para que los expedientes de regulación temporal de empleo vayan postergando su finalización hasta el 31 de enero --este es el último de los acuerdos--, un pacto por la reactivación económica y el acuerdo, y también una ley del trabajo a distancia que me parece que es no solamente pionera, sino necesaria y urgente en un momento en el cual, como consecuencia de la pandemia, hay muchos trabajadores y trabajadoras en el sector privado y también en el sector público que tienen que verse forzados al trabajo a distancia. Por tanto, cogobernanza, diálogo social y acuerdo europeo. Señor candidato, entiendo que no lo recuerde usted porque va muy rápido y puede a lo mejor perderse, pero ustedes han planteado cosas que incluso también ha recordado aquí desde la tribuna. Ustedes plantearon, por ejemplo, cosas tan marcianas como la de reprobar al director general de la Organización Mundial de la Salud por haber convertido a este organismo --y cito textualmente-- «en un canal de propaganda chino» y llegaron ustedes incluso a plantear la salida de España de la Organización Mundial de la Salud, en plena pandemia. Es decir, ustedes se olvidan en todas y cada una de sus iniciativas parlamentarias, y además de manera obstinada --yo diría--, de todas las recomendaciones de la comunidad científica y de los organismos sanitarios internacionales. En síntesis, en un momento en el que muchos sectores, y también ciudadanos y ciudadanas, lo estaban pasando mal, ustedes se olvidaron, señor candidato, de España. No quisieron arrimar el hombro en ningún momento por su país --es verdad que lo hicieron con la complicidad de la derecha tradicional-- y el mejor reflejo de su actitud fue que, además, abandonaron los trabajos de la Comisión parlamentaria para la reconstrucción. (Aplausos). No fueron capaces ni de plantear sus conclusiones en la Comisión parlamentaria. Ustedes lo que han hecho ha sido desentenderse de los problemas reales de los ciudadanos españoles. Lo expresaron en esta misma Cámara en los debates del estado de alarma, con una idea muy sencilla que hemos vuelto a escuchar hoy en su defensa de la moción de censura y es que tenemos que combatir el virus comunista chino y, además, lo tenemos que hacer con libertad --más o menos ha venido usted a decir eso-- es decir, suprimiendo cualquier restricción --entiendo yo-- y facilitando la expansión de los contagios. Y ahí siguen ustedes, señor candidato. En nuestro caso, la actitud ha sido bien distinta. En el frente económico y social, lo que hemos hecho ha sido volcar en apoyo a las empresas crédito y ayudas; en apoyo a los trabajadores y trabajadoras, los ERTE; en amparo de los más desasistidos, el ingreso mínimo vital, que hemos puesto en marcha en un tiempo récord y, además, gestionando una calamidad tan inédita como esta pandemia, y medidas de garantía de los suministros básicos y de vivienda. ¿Qué hubieran hecho ustedes? Pues poco o nada sabemos realmente si nos tomamos en serio su contribución a esta emergencia o incluso si escuchamos con atención cuáles han sido sus diatribas para explicar esta moción de censura, pero hay una cosa cierta y es que el mejor ejemplo de lo que hubieran hecho ustedes está en el debate sobre el ingreso mínimo vital. Ustedes lo desacreditaron, como precisamente lo han desacreditado esta mañana, e incluso lo llegaron a calificar como paguita. Dijeron que el ingreso mínimo vital era la paguita. Comprendo que unos cientos de euros al mes para una familia necesitada para usted son poco en comparación con el generoso estipendio que usted recibía cuando vivía de los chiringuitos que, precisamente, le creaban Gobiernos del Partido Popular. (Aplausos). Otro problema real, señor candidato, es la violencia de género. Ya veo que usted no está preocupado por la violencia de género. A usted le preocupan casos muy puntuales, lamentables pero muy puntuales, estadísticamente irrelevantes, de denuncias falsas de violencia de género. ¿Cuál es la solución que plantea el señor candidato a la Presidencia del Gobierno para acabar con esas denuncias? Pues ni más ni menos que acabar con la Ley de lucha contra la violencia de género. Desde luego, usted así, señor candidato, lo que va a hacer es acabar con las escasísimas denuncias falsas, pero también va a acabar con la abrumadora mayoría de denuncias verdaderas sobre violencia de género. (Aplausos). Por tanto, usted no tiene soluciones efectivas para los problemas reales, pero al menos podríamos decir que tiene un bagaje que acredita que es un buen gestor de los recursos públicos. Vamos a repasarlo. Usted ha desempeñado en su dilatada carrera política varios cargos públicos, siempre vinculados al Partido Popular. Por ejemplo, en el año 2013 la entonces presidenta de la Comunidad de Madrid, la señora Aguirre, le puso al frente de una fundación --probablemente, muy importante dentro del organigrama de la Comunidad de Madrid--, la Fundación para el Mecenazgo y el Patrocinio Social de la Comunidad de Madrid, un organismo --creo yo-- perfectamente prescindible, lo que hoy usted llamaría un chiringuito. Era un chiringuito innecesario --usted mismo lo dijo y yo no lo voy a discutir, usted sabrá--, pero al menos podía haber intentado hacer algo, señor Abascal, como conseguir algún patrocinio, algún mecenazgo, por mínimo que fuese. ¿Pero qué consiguió usted durante su mandato? Nada, cero; no poco, nada. Tenía un presupuesto de 183 600 euros y contaba con un sueldo anual de 82 000 euros, la mitad. Quiero recordarle, por cierto, que este sueldo de 82 000 euros que usted tenía era un 10 % superior al del presidente del Gobierno en aquel entonces, el señor Rajoy. ¿Qué consiguió usted? Se lo vuelvo a repetir: nada. En fin, ¿se cree capaz de gestionar los ingresos del Estado cuando no fue capaz de ingresar ni un euro, precisamente, en esa fundación? (Aplausos). Ya vemos que no tiene soluciones ni tampoco tiene capacidad de gestión. Usted me dirá que tiene ideales, que tiene grandes valores. Bueno, vamos a comprobar si tienen ustedes --y en particular usted, señor Abascal-- ideales y valores. En primer lugar, yo creo que es bastante claro, bastante evidente que usted el valor de la gratitud no lo tiene. (Rumores). El valor de la gratitud con aquellos que le dieron cobijo y le dieron trabajo durante muchos años usted no lo tiene. (Risas y aplausos). Usted no tiene gratitud hacia sus excompañeros del Partido Popular, pero al menos profesará usted, señor Abascal, un cierto afecto patriótico hacia los españoles. En mi humilde opinión, señor Abascal, después de haberle escuchado durante horas, yo creo que tampoco. Usted odia a España tal y como es. Se lo repito, usted odia a España tal y como es. Lo que usted llama patriotismo es nacionalismo exasperado. No le interesa la libertad de los ciudadanos, lo que le interesa es la homogeneidad cultural de la sociedad y la supresión de cualquier diferencia. Señor Abascal, escúcheme bien, a un patriota no le sobran la mitad de los compatriotas como a usted le sobran. (Aplausos). Un verdadero patriota, señor candidato, no puede odiar a sus compatriotas. Usted no entiende España como la unión de millones de personas con una diversidad cultural, con una pluralidad política que a juicio mío --y, afortunadamente, a juicio de la mayoría de los españoles-- es la riqueza, la fortaleza que tiene nuestra sociedad. Para usted España es un número limitadísimo de españoles que se acomodan a sus prejuicios; a los suyos, señor Abascal, a los suyos, señor candidato. Fíjese, de las cuatro lenguas de España de que hablara Gabriel Aresti a usted le sobran por lo menos tres o, mejor dicho, tres y media, porque hasta le sobra todo el castellano que habla de libertad, de justicia, de democracia, que engrandecieron autores como García Lorca, Miguel Hernández o Machado. (Aplausos). Usted dice que ama a España --dice--, pero no profesa amor a nada de lo que nos ha hecho grandes como nación durante nuestra historia, señor candidato. Usted ama una cierta España. No ama la España de la piedad y la compasión a los indios de fray Bartolomé de las Casas; no, no, usted lo que hace es amar la España tenebrosa de Torquemada. (Aplausos). Usted no ve en los inmigrantes, en los otros, a una humanidad sufriente, sino, como bien ha dicho usted desde esta tribuna esta mañana, a los invasores que tenemos que devolver al mar. No le adornan, señor candidato, la gratitud ni tampoco el afecto a los españoles que no piensan como usted. Por tanto, ¿qué siguiente valor invoca usted, señoría? El constitucionalismo, dice usted. Ustedes son un partido constitucionalista. Bueno, señoría, mi partido, humildemente, estuvo en el nacimiento de la Constitución. Quienes pensaban como usted, los Blas Piñar de la época, precisamente estaban en la tarea opuesta. De hecho, el Partido Socialista Obrero Español es el único partido de los que alumbraron la Constitución que sigue en pie y con el mismo nombre, señor candidato. La Constitución nació del entendimiento entre la derecha moderada, los socialistas, los comunistas y el nacionalismo para dejar atrás la ignominia del franquismo. Usted es heredero de la ultraderecha de entonces, señor candidato, de la que lanzaba invectivas contra Adolfo Suárez, de la que jaleaba a los tejeros con palabras muy parecidas --sino idénticas-- a las que usted ha hecho referencia y utilizado desde esta tribuna esta mañana. Ustedes no son constitucionalistas, señor candidato, ustedes aprovechan la Constitución, tratan de reapropiarse de la Constitución a su conveniencia, que es una cosa bien distinta. (Aplausos). Así lo estamos viendo con esta ceremonia de hoy en la que ustedes aprovechan un artículo de la Constitución para montar una maniobra política completamente estéril contra la Constitución. Esto es lo que están haciendo hoy aquí, señor Abascal. Lo hacen desde argumentos políticos que significan todo lo contrario al espíritu constitucional; lo hacen desde el grito, desde el insulto, desde la difamación, desde la mentira, es decir, todo lo contrario a lo que representa el espíritu constitucional; lo hacen buscando el enfrentamiento, la división, en un momento en el que precisamente deberíamos estar todos construyendo lo contrario, que es la unidad. En fin, ustedes representan todo lo contrario al espíritu constitucional. Fíjese, es tal el empeño en retroceder en la historia que hasta les molestan los avances que a los demás nos alegran. A usted le molestan los avances y las conquistas que hemos logrado durante estos más de cuarenta años de democracia. Si hoy reina en el País Vasco la paz, si los vascos y el conjunto de compatriotas nos hemos liberado de la violencia terrorista, usted se muestra contrariado. Donde la mayoría dentro y fuera de España vemos y vieron la derrota policial, la derrota social, la derrota política, la derrota democrática del terrorismo, ustedes ven la victoria del terrorismo. El Partido Socialista, señor Abascal, sufrió en carne propia el flagelo del terror, como lo sufrieron también la sociedad española y la sociedad vasca. Perdimos dirigentes destacados, también militantes casi anónimos, igual que perdieron la vida muchos militantes y dirigentes del Partido Popular, igual que las Fuerzas y Cuerpos de Seguridad del Estado, las Fuerzas Armadas, la sociedad civil. Pero además de padecer, sufrir y soportar el terrorismo, señor candidato, el Partido Socialista hizo algo, fue un Gobierno socialista el que derrotó definitivamente a ETA. (Prolongados aplausos). Y a estas alturas, señor Abascal, no va usted a reescribir la historia. (La señora Jiménez-Becerril Barrio: Es mentira, señor Sánchez).",
    "freeling": [
        null
    ]
}