{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "¿Saben ustedes lo que dijo el Partido Socialista entonces? Nada. Lo aceptó con lealtad porque el Partido Socialista nunca ha utilizado el terrorismo como elemento de confrontación política con el Partido Popular. (Aplausos). Nunca lo hemos hecho. La reforma, señor candidato --se acordará usted porque hacía política entonces en el Partido Popular--, del Código Penal de 1995, bajo un Gobierno socialista, supuso la redención de la pena por trabajo, lo que en definitiva era a todas luces un endurecimiento de las penas a los etarras. La reforma del Código Penal de 2010, de nuevo bajo otro Gobierno socialista, endureció las condiciones de acceso al tercer grado, entre otros a los condenados por terrorismo. En concreto, se exigió el cumplimiento del 50 % de las penas para poder tener tercer grado. Fue con un Gobierno del Partido Socialista, señor candidato, y se muestra usted mucho más intransigente con la política penitenciaria ahora que ETA no asesina que cuando ETA sí asesinaba, pero gobernaba el Partido Popular. (Aplausos). Le voy a recordar, señor candidato, un episodio doloroso, y además creo que es importante que lo recuerden también el conjunto de ciudadanos y ciudadanas que estén siguiendo este debate. En enero de 2002 --se acordará usted--, el compañero del Partido Socialista y líder de las Juventudes Socialistas de Euskadi, Eduardo Madina, sufrió un atentado de ETA. Toda la sociedad democrática quiso unirse para dar una respuesta contundente y democrática de repulsa a ese intento de asesinar a Eduardo Madina. Se organizó una manifestación multitudinaria que tenía el siguiente lema: No hay más patria que la humanidad. ¿Se acuerda usted, señor Abascal? Entonces, las Nuevas Generaciones del Partido Popular rompieron el consenso y la unidad. ¿Sabe quién era el líder del Partido Popular de las Nuevas Generaciones en el País Vasco entonces? Era usted, señor Abascal. (Aplausos). Es decir, usted, señor candidato, ya utilizaba el terrorismo como indigna arma política. Que lo siga utilizando ahora cuando hace exactamente nueve años que ETA dejó de matar, da una idea de lo que es usted en política: un depredador sin valores y sin ningún tipo de escrúpulos. (Aplausos). En fin, usted aprovecha la historia de ETA y la división con respecto a Cataluña para intentar confrontar y dividir a la sociedad española y también a la sociedad catalana. Conocemos cuál es su solución para el conflicto catalán, un problema que ha consumido, como he dicho en mi primera intervención, energías enormes, que ha provocado un dolor, una frustración; y el deber que tenemos todos los representantes públicos es tratar de superar y de cerrar esas heridas. Su solución del problema es bien sencilla --suele ser habitual, por cierto, en la derecha--, negar el problema. La verdad es que son geniales en las alternativas que dan a los problemas que tiene nuestro país. Por ejemplo, al País Vasco le llaman provincias Vascongadas y asunto resuelto, ¿eh, señor candidato? Y a quien no le guste, ya sabe lo que le espera, y el que quiera dialogar es un traidor. Pero existe un problema en Cataluña, señor candidato, un problema que se agravó con la respuesta, a juicio del Partido Socialista, indolente y torpe del anterior Gobierno, y tenemos que resolverlo, señor candidato, señorías. Conocemos también en este caso cuál es su solución: conseguir la victoria del candidato a la Generalitat, del señor Garriga, que han paseado ustedes por aquí en el primer acto de precampaña electoral catalana. Y a continuación, entiendo yo que la solución es disolver la Generalitat de Catalunya y, a continuación, lo que tenemos que hacer es disolver el Estado autonómico y acabar con el título VIII de la Constitución, ustedes que son tan constitucionalistas. ¡Y a quien no le guste, leña hasta que hablen la lengua del imperio! (Aplausos). Nuestra solución, señor candidato, no es esa. Claro que se produjo una transgresión de la ley y claro que se ocuparon de ello los tribunales y dictaron una sentencia que se está cumpliendo. Pero detrás de esa transgresión de la ley hay un fenómeno mucho más serio que hasta usted puede entender perfectamente, y es que hay una brecha dentro de la sociedad catalana. Hay un sector de la sociedad catalana que duda de que su progreso y su bienestar sean compatibles con el progreso y el bienestar de España. La única respuesta que ustedes tienen para esas dudas es confirmarlas. Ustedes se empeñan en ahuyentar a quienes dudan, es decir, son los mejores aliados de los más recalcitrantes separatistas. (Aplausos). Naturalmente, en el otro lado hay dirigentes que también quieren volar los puentes; lo hemos visto a lo largo de estos años. Son gente que, por ejemplo, sostiene que a Lluís Company lo asesinó España. Nosotros lo que decimos es que a Lluís Companys lo asesinó el mismo régimen que asesinó a Blas Infante, que forzó la muerte en prisión de Julián Besteiro o la muerte en el exilio del presidente de la República Manuel Azaña. (Aplausos). Señoría, nosotros apostamos por la Cataluña próspera y libre vinculada al futuro de una España próspera y libre y también de una Europa próspera y libre, y lo llamamos la agenda del reencuentro. El señor Garriga, que ha presentado la moción, ha criticado las reuniones que hemos tenido en la mesa de diálogo entre el Gobierno y el Govern de la Generalitat de Catalunya, a la que llevamos una propuesta transparente y conocida por el conjunto de los millones y millones de españoles, con cuarenta y cuatro puntos sobre asuntos reales y concretos que han fijado siempre el debate durante estos últimos años por parte de los distintos Governs de la Generalitat de Catalunya. Pero, en fin, da igual, señor candidato, Para usted Cataluña es un ejemplo más de cómo entienden ustedes el orden social. Este Gobierno, se lo digo con todos los respetos, señor Abascal, defiende desde el primero al último de los artículos de la Constitución, desde el primero al último. Quienes no lo hacen son aquellas fuerzas políticas que bloquean la renovación de instituciones que necesitan ser renovadas y que llevan ya bastante tiempo en funciones, como es el Consejo General del Poder Judicial, el Tribunal Constitucional y el Defensor del Pueblo. Fíjese, ustedes son tan entusiastas de la Constitución que abogan por suprimir el Tribunal Constitucional. A ustedes les gustan tanto los derechos humanos que rechazan la jurisdicción del Tribunal Europeo de Derechos Humanos. Y en línea con su modelo territorial, que aborrece a las comunidades autónomas, lo que proponen también es centralizar el sistema judicial. Así resolvemos todos los problemas, ¿verdad, señor candidato? Es decir, lo de hace ochenta años, cuando imperaban esos Gobiernos benéficos que tanto le complacen a usted y a los que ustedes representan. El segundo argumento que ustedes utilizan en la moción de censura es la gestión criminal de la pandemia, la gestión criminal. Podría haber dicho mala gestión, podría haber dicho pésima gestión, pero ha querido puntualizar lo de gestión criminal. A usted cualquier adjetivo por debajo de criminal le debe parecer una blandenguería, una respuesta poco viril o afeminada, diría yo, ¿no, señor Abascal? (Aplausos). Pero este es un país con una gestión descentralizada de la sanidad; por cierto, por esa gestión descentralizada de la sanidad pregúntele al señor Aznar y, por tanto, a la derecha tradicional. En ese contexto, me gustaría compartir con usted algunas lecciones sobre la pandemia que me parece importante compartir con sus señorías. La primera de ellas, señor candidato, es que España ocupa a día de hoy --a día de hoy, porque esta es una pandemia dinámica, como sabemos todos-- la vigésima posición en la clasificación de países por incidencia acumulada por cada 100 000 habitantes desde el inicio de la pandemia. La segunda lección es sobre la supuesta ocultación de las muertes a las que usted hace referencia. Fíjese, en el Reino Unido el exceso de mortalidad calculado supera los 7000 fallecimientos a las defunciones por COVID, 7000 en el Reino Unido; 11 000 en Italia; 4000 en Portugal; 3000 en Holanda. Señor candidato, ¿estas también son ocultaciones del mal Gobierno socialcomunista de España? Señoría, este Gobierno lleva compareciendo a diario para rendir cuentas sobre la situación del COVID, comunicando cifras de contagios, hospitalizados y fallecidos; cifras que comunican y nos comunican todos los Gobiernos autonómicos, algunos de ellos apoyados por ustedes en las asambleas regionales. Es decir, que si llevamos al absurdo su reflexión, lo que usted está diciendo es que están ustedes engañando a los Gobiernos autonómicos para que engañen al Gobierno de España y el Gobierno de España a su vez engañe a los ciudadanos sobre las cifras de fallecidos. (Aplausos). Señor candidato, las fuentes de donde su partido obtiene los excesos de mortalidad son fuentes oficiales, están facilitadas por el Gobierno de España, que están a disposición de todos los ciudadanos sin ocultar ningún dato; máxima y absoluta transparencia. En todo caso, señor Abascal, usted exhibe muy poco pudor con una gran tristeza por los fallecidos en esta pandemia, pero no estuvo presente cuando tuvimos que rendir homenaje y memoria a los fallecidos por las víctimas del COVID. (Aplausos). La sinceridad de ese dolor, señor candidato, esa tristeza, ya tuvimos ocasión de comprobarla cuando ustedes se manifestaron en plena pandemia en los altos de un autobús y compararon su concentración con la celebración de una copa de fútbol. Hace mucho tiempo que la inmensa mayoría de la sociedad española, señor candidato, aprendió a juzgar la sinceridad del dolor por los hechos y no por el color de la corbata. La tercera lección, señor candidato, es sobre el retorno a las aulas. Hasta septiembre hemos celebrado con las comunidades autónomas --lo sabe bien la ministra de Educación y Formación Profesional-- veintidós encuentros territoriales, entre los que están siete conferencias sectoriales de Educación, dos de ellas conjuntas con el ministro de Sanidad. Hemos adoptado acuerdos, actuaciones coordinadas para finalizar el curso pasado y también para preparar el curso 2020-2021. Hemos realizado --lo decía en la primera de las intervenciones-- yo creo que una inversión sin precedentes --es verdad que también es sin precedentes la pandemia que tenemos-- para salvaguardar la equidad y la igualdad de oportunidades de nuestros niños y de nuestras niñas, cerca de 3000 millones de euros que hemos dado a fondo perdido a las comunidades autónomas precisamente para reforzar los sistemas educativos, para reducir las ratios de alumnos por profesor, en fin, para garantizar la presencialidad de nuestros hijos y nuestras hijas y la igualdad de oportunidades y su educación. El ministerio ha actuado ejerciendo además el liderazgo basado en la coordinación, en la colaboración con el resto de consejerías, y la incidencia ahí está, señor candidato, en torno al 1 %. Bueno, algo estaremos haciendo bien todos, los Gobiernos autonómicos y el Gobierno de España. La cuarta lección es sobre los ERTE; creo que hay muy poco que decir sobre ello. Yo creo que el Estado ha facilitado una cobertura económica a trabajadores, a empresas a la altura del momento excepcional que estamos viviendo, y yo quiero reconocer el trabajo de la ministra de Trabajo y de Economía Social, así como del ministro de Inclusión, Seguridad Social y Migraciones, porque han liderado diálogos y procesos de negociación con los agentes sociales muy complicados, en momentos muy intensos, pero se ha hecho de manera sobresaliente y yo quiero que conste en el Diario de Sesiones. (Aplausos). Usted habla de la situación económica y tiene razón. Claro, nosotros tenemos un enorme peso del sector turístico en nuestro país; hasta que llegó la pandemia nos vanagloriábamos precisamente de que más de ochenta millones de personas de otros países visitaban nuestras playas, nuestros monumentos, nuestras ciudades. Para que se haga usted una idea, en España el turismo representa casi el triple del producto interior bruto que en la media de la OCDE. Evidentemente, vamos a estar más afectados que otras economías como consecuencia del peso del sector turístico en nuestro país, pero no es cierto que nuestro país sufra la mayor recesión del mundo, como usted dice. Fíjese, la caída interanual del PIB en el segundo trimestre fue, como usted bien ha recordado, del 17,8 %. Es menor que la del Reino Unido, por ejemplo, del 19,8 %, y no quiero citar otros países fuera de nuestro continente. También es cierto, por decirlo todo, señor candidato, que las recientes previsiones de un organismo yo creo que nada sospechoso de ser socialcomunista, como es el Fondo Monetario Internacional, dicen que vamos a tener una recuperación al alza del 7,2 % del PIB en el año 2021. Somos la única economía avanzada a la cual se le ha revisado al alza esa previsión de crecimiento para el año 2021. ¿Qué medidas hubiera tomado VOX? Le insisto, yo solo le he escuchado una, la de pagar la nómina a los trece millones de trabajadores y trabajadoras, la de pagar la nómina a los funcionarios y a los trabajadores autónomos. Y la pregunta es, ¿de dónde saldría el dinero? ¡Hombre!, lo que fue de nota fue su respuesta, señor Abascal, no en este debate, sino en otro. Usted llegó a decir textualmente que se financiaría con la transición ecológica, lo que ustedes han llamado el chiringuito climático. Claro, así es muy fácil, señor candidato, cuadrar las cuentas. La sexta lección es la inmigración. La inmigración y China, señor candidato, no han sido los causantes de la propagación del virus; no lo han sido. Le ruego un mínimo de rigor y también un mínimo de humanidad, al menos para no mentir en estas cuestiones. Es cierto que tenemos un problema de llegada de migración a Canarias y estamos hablando y trabajando con los Gobiernos autonómicos. Estoy convencido de que será también objeto de debate a lo largo de esta moción de censura. Tenemos que hacer mucho más. Ahí está trabajando el Ministerio de Inclusión, Seguridad Social y Migraciones junto con el resto del Gobierno, pero las cifras son muy tozudas. Fíjese: el número de inmigrantes irregulares llegados a España en los nueve primeros meses de este año es la cifra más baja de los últimos tres años. Algo tendrá que ver también la política de inmigración que estamos implementando desde el Gobierno de España, una política de inmigración que no se centra única y exclusivamente en la dimensión de seguridad de lucha contra la migración irregular, sino en hablar con los países de origen, en hablar con los países de tránsito, en tratar de reforzar esa colaboración, esa cooperación. Hace muy pocos días estuve en Argelia y también he estado en Mauritania, y cuando no estoy yo está el ministro del Interior. Asimismo, otros representantes del Gobierno están yendo a esos países, a Marruecos también, precisamente para reforzar esa corresponsabilidad que tenemos todos los países en relación con la migración. Dice usted que no ha hecho referencia a su credo, a su fe religiosa, pero no hay más que recordar la frase con la que se ha despedido el señor Garriga después de su larga perorata. Debo recordarle de nuevo, y siento que lo haga, la última encíclica Fratelli Tutti, del papa Francisco --sé que les duele, pero qué le vamos a hacer--. Dice así: Nuestros esfuerzos en relación con la migración, dice el papa, ante las personas migrantes que llegan pueden resumirse en cuatro verbos --escuche usted bien, señor candidato--: acoger, proteger, promover e integrar. Son verbos completamente distintos a los que usted ha hecho referencia cuando ha hablado de la migración. (Aplausos). Nosotros, señor Abascal, no hemos ocultado información, ni antes ni después de la pandemia ni del estado de alarma; hemos actuado siempre de acuerdo con las informaciones que teníamos en ese momento, con absoluta transparencia. Ha vuelto usted a hablar del 8 de marzo. No impedimos ningún tipo de manifestación, de reunión ni de actos públicos el 8 de marzo. La ultraderecha mantuvo, por cierto, la celebración de su congreso en Vistalegre el 8 de marzo, al que ha hecho referencia el señor Garriga. En ese momento --lo tengo aquí apuntado-- la ultraderecha envió un mensaje a sus militantes, en el que ustedes decían, y cito textualmente, que entre suspender el acto y contribuir a un alarmismo perjudicial o continuar con la agenda prevista, como se ha decidido, pero tomando todas las precauciones que están en su mano… Lo que hicieron ustedes entonces fue mantener ese congreso. Pero, más allá de eso, señor candidato, le hago una reflexión más de filosofía política, si me lo permite. Desde el punto de vista legal, prohibir una manifestación afecta a un derecho fundamental de la ciudadanía que está reconocido en nuestra Constitución. Es decir, a la luz de los datos médicos que se manejaban en esas fechas, el Gobierno de España no tenía ninguna base legal sólida para suspender la manifestación del 8 de marzo, como insisten ustedes reiteradamente sin ningún tipo de fundamento. De nuevo, le vuelvo a recordar que ese día se produjeron manifestaciones análogas en todos los países, en Francia, en Reino Unido, en Alemania, en Portugal; se celebraron actos deportivos, manifestaciones políticas, eventos deportivos multitudinarios. Sobre el comité científico, señor Abascal, porque usted ha hecho referencia, por cierto, en su primera intervención --se me ha pasado-- no directamente, a la labor del señor Simón, el director del Centro de Coordinación de Alertas y Emergencias Sanitarias, tengo que decirle que yo, como presidente del Gobierno, me siento orgulloso y afortunado del trabajo que está haciendo el doctor Simón y todo su equipo al frente del departamento de Sanidad. (Aplausos). En cuanto a los sanitarios, porque usted también hace referencia a ellos en su moción de censura, el Gobierno de España es muy consciente de la situación de riesgo, de estrés a la que están viéndose sometidos los profesionales sanitarios en nuestro país, pero quiero recordar una cosa: el Gobierno de España puso casi 82 000 sanitarios al servicio de las consejerías de Sanidad de todas las comunidades autónomas durante la pandemia, y el 29 de septiembre aprobamos un real decreto-ley para el refuerzo de las plantillas del Sistema Nacional de Salud. En las comunidades autónomas en las que usted, señor candidato, aprueba los presupuestos junto con el Partido Popular ¿han exigido que se refuerce la atención sanitaria? ¿Han exigido que se contrate a más profesionales sanitarios, señor Abascal? No hay registro de ello, señor candidato. Y la décima, sobre las residencias de mayores. Mire, la crueldad retórica y el cinismo creo que tienen límites, señor candidato. Ustedes han llegado a decir cosas como las siguientes: a los ancianos de nuestro país se les ha dado morfina y sedación en lugar de medicinas. En otros casos puede haber dudas, pero en este usted es perfectamente consciente de que está difundiendo una falsedad cruel. Usted sabe perfectamente que la gestión, que la supervisión directa de las residencias está en manos de las comunidades autónomas y no del Gobierno de España. (Rumores). Varias de esas comunidades autónomas cuentan con Gobiernos sostenidos por su partido y varias de ellas, por cierto, señor candidato, son las que peores registros tienen en este terreno. (Aplausos). Pero verá, con todas las diferencias que podemos tener con Gobiernos autonómicos sustentados por ustedes y liderados por el Partido Popular, le voy a decir una cosa: estoy plenamente seguro, plenamente seguro de que ni un solo Gobierno autonómico, sea cual sea su color político, ha tenido ese propósito tan inhumano como el que usted insinúa cruelmente para con el Gobierno de España. ¿Podemos todos mejorar nuestra gestión? Sin duda alguna, lo ha dicho el Gobierno de España en reiteradas ocasiones. ¿Debemos tener esa autoexigencia? Sin duda alguna, podemos mejorar y debemos hacerlo. Y una de las conclusiones precisamente que tenemos que sacar de esta emergencia sanitaria es que tenemos que mejorar los mecanismos de coordinación entre las comunidades autónomas y entre las comunidades autónomas y el Gobierno de España; que debemos reforzar los recursos, los servicios comunes que respaldan a las distintas administraciones territoriales; que tenemos que reforzar la salud pública; que tenemos que reforzar aún más la atención primaria, porque se ha primado mucho más la asistencia hospitalaria en detrimento de la atención primaria, que es ahora mismo --digamos-- el dique de contención ante la propagación del virus. Es decir, tenemos y debemos abordar una mayor cooperación dentro del respeto a las competencias para conseguir mejores resultados. Sigamos con sus razones, señor Abascal. La tercera de ellas es la degeneración democrática, según usted, y el asalto a los contrapoderes llamados a limitar el Poder Ejecutivo; este es el tercer motivo que ustedes esgrimen en la moción. Habla usted, además, insistentemente de la degeneración democrática y hace afirmaciones sin fundamento que me gustaría responder. Primero, usted lo que dice, sin ningún tipo de ambages, es que este Gobierno lo que quiere es derrocar a la Casa Real, a la Monarquía; flaco favor hace usted defendiendo a la Casa Real y a la Monarquía. Pero es curioso, porque usted hace cinco años declaró lo siguiente. A la pregunta de monarquía o república, el señor candidato a la Presidencia del Gobierno dijo lo siguiente: «No entramos en ese debate, no haríamos un referéndum para ello; ahora bien, si la monarquía aceptase reformas encaminadas hacia la confederalización de España dentro de una misma Corona, seríamos muchos los que preferiríamos una república unitaria a una monarquía que trocease la soberanía. La monarquía solo si sirve --según sus palabras-- para la unidad de España». (Aplausos). En fin, señor Abascal. Usted ha dicho, mejor dicho, ha sido su portavoz, el señor Garriga, que yo mismo y el Gobierno hemos consumado un golpe institucional, siguiendo un poco el hilo de la derecha tradicional del señor Casado de que hemos suspendido todas las sesiones parlamentarias durante la pandemia, que no queríamos rendir cuentas, en fin, estas cosas que ustedes dicen tan a menudo. Es curioso el manejo de esta medida, señor Casado, señor Abascal, porque en las comunidades autónomas donde gobierna el Partido Popular con el apoyo de la ultraderecha, la suspensión de la actividad parlamentaria ha sido incluso más duradera que la suspensión de la actividad parlamentaria en el Congreso de los Diputados. En Murcia, por ejemplo, señor Casado, señor Abascal, la Junta de Portavoces de la Asamblea Regional, en la que está la ultraderecha, decidió suspender la actividad parlamentaria hasta el 22 de abril. ¡Qué escándalo! En Madrid, del 12 de marzo al 24 de abril. En Andalucía fueron más allá, señor candidato, los plenos se suspendieron hasta el 5 de mayo tras un escrito, por cierto, liderado por la ultraderecha en el Parlamento andaluz en el que se comunicaba que los diputados de VOX no asistirían a las mencionadas sesiones ante --y cito textualmente-- el riesgo de un eventual contagio por COVID-19. En cambio, para que conste en el Diario de Sesiones al menos, señor candidato, el Congreso de los Diputados celebró su primera sesión de control parlamentario al Gobierno el miércoles 15 de abril, además de yo tener que comparecer cada quince días para solicitar la prórroga a sus señorías del estado de alarma y, además, del compromiso que alcanzamos de que el ministro de Sanidad compareciera semanalmente en la Comisión de Sanidad para rendir cuentas sobre la gestión de la pandemia. Pero, en todo caso, las sesiones de control al Gobierno de España el 15 de abril y en Andalucía, donde ustedes gobiernan con el Partido Popular, el 5 de mayo, hasta el 5 de mayo se suspendieron los plenos. Hay una cosa que me molesta particularmente, señor candidato a la Presidencia del Gobierno, y es que nos acuse de instrumentalizar a las Fuerzas y Cuerpos de Seguridad del Estado y de poner en riesgo además la seguridad de los españoles. Para que conste en el Diario de Sesiones, en el Consejo de Ministros del 21 de julio aprobamos una oferta pública de empleo de 2490 nuevas plazas para la Policía Nacional y otras 2150 plazas para la Guardia Civil en el marco de la planificación que está realizando el Ministerio del Interior para revertir la reducción de plantillas que se produjo como consecuencia de los recortes de la anterior Administración del Partido Popular. Esta oferta, además, no es nueva, esta es una oferta que llega después de la del año pasado con la que se crearon 2606 nuevas plazas para la Policía Nacional y 2275 nuevas plazas para la Guardia Civil. En 2019 se convocaron, además, 1004 plazas para funcionarios en Instituciones Penitenciarias, es decir, un 2,8 % más que el año 2018. Y este Gobierno ha cumplido el compromiso de la equiparación salarial entre Policía y Guardia Civil, una equiparación que la derecha tradicional prometía y que nunca cumplió en sus años de Gobierno. Ustedes, señor candidato, en cambio, sí que pusieron en peligro la seguridad de los españoles y me voy a explicar. Porque la ultraderecha lo que hizo durante este estado de alarma y durante el confinamiento es alentar a la gente para que se manifestase en la calle, poniendo en riesgo la salud de los manifestantes y, en consecuencia, en riesgo también la salud de las Fuerzas y Cuerpos de Seguridad del Estado. A usted, señor Abascal, señor candidato y a lo que representa, ni le interesa la jefatura del Estado ni le interesa el control parlamentario ni le interesan tampoco las Fuerzas y Cuerpos de Seguridad del Estado, lo que les interesa es hacer ruido y atraer la atención con ese ruido para difundir un mensaje de odio y de rencor que, ya ve, en un día como hoy aquí y ahora, señor candidato, no cala. Cuarto motivo. Ustedes dicen que hay un supuesto cercenamiento inconstitucional de los derechos y libertades del pueblo español. Ya le he hablado antes de la libertad tal y como la entendía ese terrateniente estadounidense en pleno centro de Londres. ¿Pero de qué libertad está hablando usted, señor candidato? ¿De la libertad para celebrar una juerga a media noche en plena pandemia? ¿De la libertad de prescindir de la mascarilla o de las restantes medidas de protección? ¿De la libertad de circular sin restricciones en plena propagación de la epidemia? Fíjese, una de las falsedades que ustedes han repetido reiteradamente, junto con el señor Casado, no solamente en España sino en Europa, es que el decreto del estado de alarma lo que ha hecho ha sido poner en riesgo la libertad en nuestro país, poco menos que abrir la puerta a una dictadura constitucional, llegaron a decir algunas de las señorías del Partido Popular. Lo que le digo al Partido Popular y a la ultraderecha es que para ser libre, en primer lugar, lo que hay que estar es vivo (aplausos); y para preservar la libertad, señorías, hay que proteger la salud. El Gobierno ha establecido restricciones a la movilidad y a la reunión porque la propagación del virus se frena precisamente limitando esos derechos fundamentales, y lo mismo están haciendo las comunidades autónomas, los Gobiernos autonómicos. ¿O es que en el caso de Madrid restringir la movilidad y las reuniones en el distrito de Usera está bien, pero está fatal si lo hacemos en la calle Núñez de Balboa? (Aplausos). Fíjese, en Francia, en Italia, en Gran Bretaña declararon el estado de alarma como nosotros en la primera ola, señor candidato y señor Casado; continúan, como España, ampliando las medidas y las restricciones en esta segunda ola y, por tanto, yo le pregunto, señor candidato, si es que esta conspiración judeo-masónica, social-comunista y madurista-masónica ya se ha impuesto en toda Europa y no solamente en España. ¿Y también en Colombia, en Uruguay en Israel con los confinamientos que están haciendo? Ya no le menciono China, que ya sabemos lo que piensa usted, señor candidato. Todo esto está originado por un virus que ya veremos si no ha sido creado maléficamente. Señor candidato, lo doloroso es que la moción de VOX recoge en este punto las mismas acusaciones que hizo el señor Casado en el Congreso a propósito de la segunda prórroga del estado de alarma, diciendo que en nuestro país había un estado de excepción encubierto; eso es lo que usted llegó a decir, señor Casado. Si hubiera habido un estado de excepción encubierto o descubierto, no se hubieran podido producir manifestaciones como las que ustedes impulsaron en el barrio de Salamanca de Madrid --donde, por cierto, desfilaron con unos cuantos coches descubiertos-- o las movilizaciones que organizaron el 23 de mayo o el pasado 12 de octubre en toda España. Ustedes nos acusan también de atacar la libertad ideológica, religiosa y de culto reconocida en el artículo 16 de la Constitución, pero nunca hubo nada parecido. El cierre sanitario de los lugares de culto --yo tuve ocasión de hablar con el presidente de la Conferencia Episcopal-- no impidió en ningún momento la libertad religiosa, claro que no, señorías, claro que no. Como tampoco el cierre de bibliotecas impide leer o el cierre de restaurantes impide comer. (Aplausos). Nos acusan de atacar el derecho a la educación, a la libertad de enseñanza, reconocidos en el artículo 27 de la Constitución, y el Gobierno precisamente lo que ha hecho ha sido garantizar esos derechos. Desde el 30 de marzo se han distribuido a las consejerías de Educación 23 000 tarjetas de acceso a Internet, 2400 tablets y 1000 smartphones precisamente para los estudiantes que no tienen acceso a esas tecnologías. Una vez terminado el estado de alarma se han concedido ayudas inéditas --como he dicho antes-- de 3000 millones de euros. También hasta incluso nos acusan de atacar el derecho al trabajo, artículo 35 de la Constitución, pero se han posicionado en contra de los trabajadores de este país negándose a convalidar todos los reales decretos que el Gobierno presentaba precisamente para garantizar y proteger el presente y el futuro de las empresas y del empleo en nuestro país. De modo, señor candidato, que ya sabemos que ustedes no tienen ninguna solución; para los verdaderos, para los reales problemas de la ciudadanía ustedes no tienen ninguna solución. Sin embargo, tienen una infinita capacidad para inventarse problemas que no existen y también para hacernos perder una cantidad extraordinaria de tiempo dedicándonos a responder a todas sus cuestiones. Señor Abascal, señor candidato, no quiero dejar pasar la ocasión de responder a la quinta motivación de su moción de censura, que es esa supuesta corrupción vinculada a narcodictaduras y regímenes totalitarios. Otro problema imaginario. En fin, este es un Gobierno que no tiene --se lo dije al señor Casado-- ni procesados ni condenados a diferencia de los anteriores Gobiernos del Partido Popular, con siete ministros procesados, tres de ellos condenados, dos de ellos cumpliendo condena. Señor candidato, ¿hablamos de la Comunidad de Madrid? ¿O hablamos, por ejemplo, de Andalucía? ¿Les parece que hablemos de Andalucía? Vamos a hablar de Andalucía, del célebre juez Serrano, que primero se embolsó presuntamente 2,5 millones de euros de subvención falsificando información y después prestó ese dinero a un promotor detenido por blanqueo; eso se llama, señor Abascal, estar a la vanguardia de la corrupción, aunque sea a su favor. Sobre la ciudad de Madrid, si eso, que la señora Monasterio y el señor Espinosa de los Monteros les cuenten cómo funciona lo de las licencias y la arquitectura. (Aplausos). Y ya que estamos, les recuerdo que ustedes han sido el único partido que ha votado en contra del nuevo Código de Conducta de las Cortes Generales, negándose a hacer públicas las reuniones que mantienen con lobbies, con grupos de intereses privados, a declarar los intereses económicos de los últimos cinco años o incluso a declarar, señor Abascal, esa casa que parece que se ha comprado pero que no ha declarado en el registro de bienes de su señoría en el Congreso de los Diputados.. El sexto motivo es la quiebra que dice usted que se está produciendo de la concordia nacional y la deslegitimación de la Transición española. La verdad es que resulta especialmente hiriente viniendo de ustedes. Existe una España democrática, señor Abascal, de la que yo me siento orgulloso. Es esa España con gente muy diversa, distinta, completamente distinta, de derechas, de izquierdas, independentista, nacionalista, con tradiciones ideológicas casi antagónicas, pero que respeta la democracia, la tradición democrática española, esa España liberal que arrancó en las Cortes de Cádiz hace más de dos siglos. Esa es la España de la Transición, la España de la concordia, la España del abrazo, la España de la inclusión. La otra España, señorías, la que ustedes representan, es la España franquista. ¿Pero qué queda? ¿Queda algún franquista en esta Cámara, señor Abascal? ¿Queda alguien que reivindique la dictadura de cuatro décadas que sumió a España en el subdesarrollo económico, en la represión y en la intolerancia? En la Transición a nadie en este Parlamento se le pasó por la cabeza reivindicar el franquismo, salvo a Blas Piñar. Incluso los exministros de Franco que ocuparon escaños parlamentarios renegaban del dictador Franco. La España de la imposición, señor candidato, y de la intransigencia se acabó con la Constitución. La ley de memoria democrática no reabre ninguna herida, ninguna, salvo para quien crea que los muertos están mejor en las cunetas o que el dictador merece homenajes. (Aplausos). La educación cívica incluye la memoria democrática. Hablemos de lo que pasa en otros países que sufrieron también el fascismo. En Alemania, por ejemplo, el holocausto y el nazismo son parte obligada en el programa de historia en todos los Estados alemanes, con libertad de configuración por parte de los docentes y con un enfoque pedagógico de reflexión crítica para evitar precisamente repetir ese pasado. En otros países europeos la apología antidemocrática no está permitida. Por ejemplo, en Alemania se permite ilegalizar los partidos que persigan eliminar el orden liberal democrático. En Francia son ilegales las organizaciones que fomenten --cito textualmente-- la discriminación y propaguen el odio y la violencia racial. En definitiva, la ley de memoria democrática se adapta al concepto internacional de víctima, señor candidato. Y para un reconocimiento y reparación igualitarios establece precisamente la elaboración de un censo nacional de víctimas de la Guerra Civil y de la Dictadura, así como un día conmemorativo de homenaje a todas las que lo fueron por razones políticas, ideológicas o religiosas. Le voy a dar algunos datos que yo creo que estremecen cuando se declaman. La Audiencia Nacional, señor candidato a la presidencia del Gobierno, reconoció en 2008 que las desapariciones forzadas en España desde julio de 1936 a diciembre de 1951 ascendieron a 114 226 personas. Repito, 114 226 personas. En 2014 dos misiones de Naciones Unidas visitaron España para informar sobre los esfuerzos que nuestro país estaba haciendo para hacer frente al legado histórico de las personas desaparecidas. El presidente de estas misiones destacó que la búsqueda de los desaparecidos era una obligación del Estado y emitió cuarenta y dos recomendaciones urgiendo a establecer --cito textualmente-- una política integral para traer la verdad y la justicia a las víctimas. Señoría, vuelvo repetir una cosa que me parece muy evidente pero que no está de más volver a recordar, y es que los dos únicos partidos que apoyaron la Constitución de 1978 en las Cortes Constituyentes y mantienen representación parlamentaria a día de hoy están en este Gobierno de coalición, el Partido Socialista y el Partido Comunista de España. (Aplausos). Nosotros, señor candidato, tenemos ciento cuarenta años de historia, nuestra propia historia; hemos conocido toda la historia de España: la de la dictadura, la del exilio, la restauración de las libertades. No somos mejores que nadie, tampoco peores. Ha habido también otras organizaciones políticas, como el Partido Nacionalista Vasco o Esquerra Republicana, que han luchado también por las libertades y la democracia de sus pueblos. (Una señora diputada: ¡Democracia de los pueblos!--Risas). No sé por qué se ríen; es la verdad, es la verdad. Fíjense, en el Ayuntamiento de Madrid VOX ha conseguido convencer al Partido Popular y, también, a ese supuesto partido liberal, Ciudadanos, para quitar el nombre a las calles de Indalecio Prieto y de Francisco Largo Caballero, retirando a martillazos una placa conmemorativa que el Ayuntamiento de Madrid puso hace treinta y nueve años por unanimidad --y quiero subrayarlo, por unanimidad-- de todos los grupos municipales entonces en homenaje a estas dos referencias históricas y políticas de nuestro país. ¿Dónde está el cambio entonces, señorías? ¿Cómo es posible que hoy se quiten calles con nombres de personas que lograron concitar la unanimidad del Ayuntamiento de Madrid treinta y nueve años atrás? (Aplausos). Pues porque entonces el cambio, señorías, está en que Fuerza Nueva no tenía representación en el Ayuntamiento de Madrid y ustedes aún no habían aparecido y, por tanto, el Partido Popular no les secundaba todavía. Esa es la gran y triste diferencia entre el Partido Popular de entonces y el Partido Popular de hoy. Señor candidato, seis motivos para la moción de censura tan huecos y tan falsos como su patriotismo. Patriotismo --se lo he dicho en mi primera intervención-- no es enfrentar a los españoles; patriotismo no es proferir insultos y fomentar la discordia civil, como hace usted; patriotismo es defender la vida, la salud de los compatriotas, defender los servicios públicos de los españoles, proteger aún más a los compatriotas que precisan de la ayuda de Estado. Y en sus seis motivos no hay un ápice de una verdadera gota de patriotismo. Finalizo, y lo hago dirigiéndome de nuevo al líder del Partido Popular, el señor Casado. Señor Casado, la derecha tradicional tiene un espacio racional en Europa y en España, lo tiene. Le ruego que atienda a lo que le voy a decir. Mire, nosotros tenemos diferencias; incluso, tenemos muchas y grandes diferencias. Podemos discrepar en muchos asuntos, como hacemos, y creo que también podemos llegar a acuerdos en otros asuntos. Creo que la clave está en el respeto y en el reconocimiento del adversario. Yo a usted le veo como un adversario político, nunca como un enemigo político. Si así también lo cree usted, señor Casado, vote no a esta moción de censura. Al otro lado, le puedo garantizar que va a encontrar a la mayoría de los escaños de esta Cámara. Cruce ese puente, vote no, y, si lo hace así, yo creo que podremos encontrarnos. Y , desde ese gesto, podremos contribuir al necesario entendimiento que nos está pidiendo la sociedad al conjunto de representantes públicos. Claro que van a persistir las diferencias, las enormes diferencias que tenemos los distintos partidos que representamos, y así debe suceder en democracia, eso es lo normal. Pero, podemos expresarlas y encauzarlas con respeto, de espaldas al estruendo que provoca la furia y el odio de la ultraderecha. España, señor Casado, señorías del Partido Popular, es una gran democracia y, como tal, necesita de una derecha tan conservadora como quiera ser, tan conservadora como quiera ser, pero comprometida con la convivencia, con la Constitución y con el correcto funcionamiento de las instituciones democráticas. Muchas gracias, señora presidenta. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, del Grupo Parlamentario Unidas Podemos-En Comú Podem- Galicia en Común, de otros grupos parlamentarios y de los miembros del Gobierno, puestos en pie).",
    "freeling": [
        null
    ]
}