{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Apláudanse, porque la verdad es que cada vez es menos diferente verles a ustedes o escuchar a la gente del Partido Popular. (Rumores). Está en su derecho, señor candidato, de exhibir sus sufrimientos pasados, pero los sufrimientos de la mayoría de la sociedad española no son monopolio de usted, señor candidato, y menos aún le dan derecho a poner en duda el compromiso constitucional del Partido Socialista Obrero Español y de todas las personas que no pensamos como usted. (Aplausos). Su discurso, señor candidato, está plagado de ciertas expresiones, expulsar, echarlos, acabar con ellos. En fin, no puedo pensar en un sentimiento más anticonstitucional que el que usted ha exhibido desde esta tribuna en el día de hoy, y menos aún la España que admiramos. Con ese pensamiento, señor Abascal, le puedo garantizar que la Constitución de 1978 no hubiera sido posible. Pero terminamos con sus valores. Usted ha hecho referencia también aquí a sus valores cristianos. Ustedes invocan a la Iglesia católica y también a sus valores cristianos. (El señor Abascal Conde hace signos negativos). Sí, lo hacen, usted lo ha hecho; es que yo le escucho con atención. Créame, consta en el Diario de Sesiones que usted ha hecho referencia a los valores cristianos de su partido. Ustedes invocan a la Iglesia católica y eso les honra, la fe es imprescindible y como presidente del Gobierno quiero que sepa que vamos a proteger siempre a todas las religiones. Bueno, fíjese usted si es así que el señor Garriga ha venido a decir que la ley islámica prevalece en algunos barrios de nuestro país. Pero, en fin, ustedes reivindican la Iglesia católica y eso les honra, la fe es imprescindible, vamos a proteger desde el Gobierno todas las religiones, pero, señor Abascal, señor candidato, ustedes desprecian la figura y el mandato de su máximo representante, que es el papa Francisco. ¿Se ha dado cuenta usted de eso? (Aplausos). ¿Ha leído usted, por ejemplo, la última encíclica, Fratelli tutti, del papa Francisco? Le recomiendo que la lea o que le hagan un resumen, señor Abascal. (Risas). ¿Qué opinión le merecen las críticas que hace el papa Francisco, y cito textualmente, a los nacionalismos cerrados, exasperados, resentidos y agresivos? ¿Qué opinión le merecen? ¿Qué opinión le merece la crítica a los que utilizan, y vuelvo a citar textualmente al papa Francisco, el mecanismo político de exasperar, exacerbar y polarizar para --continúa el papa-- suscitar la desconfianza constante, aun disfrazada detrás de la defensa de algunos valores? ¿Qué opinión le merecen, señor Abascal? ¿Cómo casa su propuesta fiscal de suprimir todos los impuestos, como usted ha venido a decir en su intervención, sobre todo y especialmente a las rentas altas, con el pensamiento del papa? Porque el papa dice lo siguiente: El papa ama a todos, ricos y pobres, pero tiene la obligación, en nombre de Cristo, de recordar que los ricos deben ayudar a los pobres, respetarlos y promocionarlos. (Aplausos). Señor candidato, ni agradecido, ni patriota, ni constitucionalista. Y cristiano, habría que verlo. ¿En qué creen ustedes? Usted dirá que en la libertad, a la cual ha hecho referencia en su intervención. Fíjese, se lo voy a conceder: ustedes creen en la libertad. Lo que pasa es que hay que ver en qué libertad creen ustedes. Para ello, voy a recordar un curioso pasaje de Marx, no de Groucho, en el que se relata la reacción de un terrateniente que la emprende con su esclavo negro, en pleno centro de Londres, a bastonazos. Es reprendido por un policía, por un bobby, y el terrateniente estadounidense se indigna y dice lo siguiente: ¿Qué tipo de país es este en el que un caballero no puede azotar libremente a su esclavo? Esto es una dictadura. Ustedes hablan en serio cuando dicen que quieren recuperar ciertas libertades que han sido sustraídas en nuestro país, porque, efectivamente, hubo un tiempo, no tan lejano, nuestros padres y nuestros abuelos lo saben muy bien porque lo vivieron, lo sufrieron, en el que algunos tenían la libertad de despedir libremente a los trabajadores, de encarcelar libremente a los sindicalistas. Hubo un tiempo en el que en nuestro país la gente que mandaba tenía la libertad de cerrar libremente los medios de comunicación críticos, de adoctrinar libremente en el fascismo a los niños. Todavía están vivos muchos homosexuales, señor candidato, que en algún momento de sus vidas fueron insultados, golpeados y encarcelados porque en este país hubo un tiempo en el que existía la libertad para los mandatarios de insultar, golpear e incluso encarcelar libremente a los homosexuales. (Aplausos). Hoy, señor candidato, nuestras leyes no permiten discriminar ni vejar ni golpear a las mujeres, pero hay hombres, afortunadamente cada vez menos, que echan de menos la libertad de discriminar, vejar y golpear a las mujeres. Quienes añoran aquellas libertades perdidas, señor candidato, esas personas se sienten extranjeras en su propio país porque ahora viven en un país, en una España en la que se ha perdido la libertad de encarcelar a los sindicalistas, de cerrar los medios de comunicación molestos, de humillar a los homosexuales o de pegar a las mujeres. A esas personas usted les ha prometido reconquistar su libertad (aplausos), pero, señoría, señor candidato, no lo va a lograr porque su libertad es la opresión de la mayoría de ciudadanos y ciudadanas de nuestro país y la mayoría de España se lo va a impedir con su voto, democráticamente, cada vez que sea llamada a las urnas. (Aplausos). Yo siento decirle, señor Abascal, señor candidato, que tengo una muy mala noticia que darle a usted y a todos los que han puesto sus complacencias y sus esperanzas en usted. El camino que emprendió España hace más de cuarenta años no tiene vuelta atrás. Hay una gran mayoría de españoles y españolas que está resuelta a marchar siempre hacia delante, a conquistar más libertades, más justicia social, a vivir en concordia, y a esa España, que es un país admirable, la España que nos merecemos, ustedes no la pueden parar. Señor Abascal, la mala noticia es que ustedes llegan tarde. Como va a comprobar estos días, hoy y mañana, quienes le apoyan a usted y su proyecto son muy pocos, y lo seguirán siendo a condición de que los demás nos tomemos en serio a usted, a su proyecto y a todo lo que han dicho y defendido tanto usted como su portavoz en la mañana de hoy. Señor candidato, el artículo 113 de la Constitución, que es el que regla el procedimiento de la moción de censura, no nació para canalizar su ira ni para esparcir su odio ni tampoco para malgastar los recursos públicos de este país que usted dice querer defender tanto. No nació para amenazar la convivencia de España y mucho menos la democracia de nuestro país. Nuestro país, afortunadamente y después de muchos años de dictadura, hoy es una de las principales democracias del planeta, es de las veinte mejores y más influyentes democracias del mundo, sin duda alguna con defectos y con necesidad de mejoras, pero está ahí, entre las veinte mejores y más influyentes democracias del mundo; con una economía que, reconozcámoslo, avanzaba y crecía por encima de la media de la eurozona antes la pandemia. De repente, nos hemos topado con una conmoción, que es está pandemia global, que está afectando a todos los países; insisto, 40 millones de seres humanos han sido contagiados por el virus y un millón de seres humanos han muerto como consecuencia del virus en todo el planeta, miles y miles de ellos compatriotas españoles. En definitiva, una pandemia que no entiende de fronteras ni de ideología --incluida la suya, señor Abascal-- ni de género, pero cuyas consecuencias ampliarán la brecha de desigualdad social si no actuamos antes. Nuestra economía, lo hemos dicho en muchas ocasiones, está sufriendo esta sacudida sin precedentes que está afectando a nuestra estructura productiva y, precisamente por eso, necesitamos concentrar todos los esfuerzos y todo el talento del país en esa tarea común. Necesitamos unidad, que es precisamente lo que usted quiere poner en cuestión con esta moción. Señor candidato, el pasado 4 de enero, en el discurso de investidura que la Cámara votó favorablemente y que me dio el honor de convertirme en presidente del Gobierno por mandato constitucional, presenté un proyecto detallado para el país, un proyecto que representaba a dos fuerzas políticas en el primer Gobierno de coalición de la historia de nuestra democracia; un proyecto de país que entiendo --y entienden todos los miembros del Gobierno y la mayoría parlamentaria que lo sustenta-- que es un proyecto para las próximas generaciones, una España que quiere avanzar, que quiere superar viejos conflictos y resolver problemas que han durado muchísimo tiempo y que han centrado y canalizado muchas energías en nuestro país durante estos últimos años; un proyecto que, a nuestro juicio y humildemente, es transformador y debe dar respuesta a los grandes desafíos que tenemos por delante, muchos de ellos, por cierto, semejantes a los que encaran otros países del mundo. Por supuesto, nunca esperé que usted y su grupo compartieran ese proyecto de España, aunque, tengo que decirle, señor Abascal --y lo he dicho en alguna otra ocasión cuando usted me ha preguntado en las sesiones de control--, nosotros defendemos un país en el cual ustedes tienen cabida. Esa es la gran diferencia, que en el modelo de país que ustedes defienden no cabe el 50 % de los españoles. (Aplausos). Pero al menos si cabía esperar, señor Abascal, que hoy trajera un proyecto de país alternativo: planes, propuestas, capacidad de gestión, pero no hay nada de ello, señor Abascal; lo que hay es odio, cólera y nada más. Sobre los problemas reales de la ciudadanía, señor Abascal, no hay ninguna solución por parte de su partido ni tampoco de usted. Sabemos que no es partidario de ninguna de las propuestas para que España avance que estamos liderando desde el Gobierno de España. Sabemos que no es partidario de la memoria democrática --primer aviso, dicen ustedes en Twitter--, ni de la lucha contra la violencia de género --segundo aviso, señor Abascal--, ni del Estado de las autonomías --tercer aviso, señor Abascal--, ni de la inmigración --cuarto aviso, señor Abascal--. Pero permítame que le pregunte, ¿qué piensa usted, por ejemplo, de la formación profesional? ¿Qué piensa usted de la economía circular? ¿Qué piensa usted de la regulación de los falsos autónomos? ¿Qué piensa usted de la igualdad salarial entre hombres y mujeres? ¿Qué piensa usted de la cuarta revolución industrial o de la inteligencia artificial? ¿Tiene usted algún plan para España más allá de demoler las conquistas en derechos y libertades que hemos logrado conjuntamente durante estos últimos cuarenta años? (Aplausos). De todo esto, señor candidato, hablé en nombre del Gobierno de coalición en mi discurso de investidura el pasado 4 de enero. De nada de esto hemos oído hablar hoy aquí a usted. Permítame que repase algunas de las cuestiones que mencioné entonces. Hablé, por ejemplo, de justicia social, de reducción de las desigualdades. Y , ¿qué es lo que hemos oído hoy aquí acerca de estas cuestiones por su parte, señor candidato? Nada, nada. Lo que yo sí le he escuchado, y se me grabó además a fuego en la memoria, fue llamar chiringuitos a la Cruz Roja y a Cáritas. (Aplausos). Eso es lo que usted ha dicho. Yo hablé de la defensa de lo público, hablé del Estado del bienestar. Con los planes que usted ha manifestado hoy aquí y que vienen defendiendo sistemáticamente en esta Cámara, señor Abascal, el Estado dejaría de ingresar 17 000 millones de euros; esto es, la ultraderecha lo que quiere es renunciar al 20 % de los ingresos públicos del Estado. ¿Usted realmente cree, señor Abascal, que se puede mejorar la sanidad pública, la educación pública, la atención a nuestros mayores dependientes así? Hablé también de libertad, de derechos individuales, de los derechos humanos. ¿Qué es lo que hemos oído hoy aquí por su parte sobre estas cuestiones? Lo que hemos escuchado es menos que nada; es muy preocupante, señor candidato. Usted ha amenazado con prohibir partidos políticos que no piensen como usted, ha amenazado con expulsar a inmigrantes, ha amenazado con no tener en cuenta a las personas que tienen parientes enterrados en cunetas. (El señor Abascal Conde pronuncia palabras que no se perciben). Sí, sí, que lo que tienen que hacer es olvidarse porque a usted y a quienes ustedes representan les molesta. Hablé también de la cohesión territorial, de la diversidad España y del diálogo entre comunidades, señor Abascal. ¿Qué le hemos oído hablar sobre esto a usted? Pues lo que venimos escuchando durante estos últimos meses: encarcelar a cientos de miles de catalanes, asediar las lenguas cooficiales y acabar con el Estado autonómico; es decir, con el corazón del pacto constitucional, que es el título VIII. En la sesión de investidura del mes de enero, el 4 de enero, señor candidato, hablé de emergencia climática, de ciencia, de cultura, de educación, de pensiones, de empleo, de un nuevo estatuto de los trabajadores, del salario mínimo interprofesional, de digitalización, de justicia social, de investigación, de desarrollo, de reto demográfico, de desarrollo rural, de apoyo a las familias vulnerables, del derecho a la eutanasia, del aumento de la cartera de prestaciones de la sanidad pública, de regeneración institucional, de feminismo, de turismo sostenible, de financiación autonómica, de Ley de dependencia, de protección de los niños ante la violencia. ¿Qué le hemos oído hablar sobre estas cuestiones a su señoría? Nada, o en ocasiones menos que nada, que es el retroceso, la confrontación y, en definitiva, el odio. Señor candidato, le voy a hacer una reflexión más política que espero que usted no comparta, pero que al menos le haga pensar. Fíjese, en un momento histórico alguien tuvo la brillante idea de utilizarles para cambiar el rumbo y el liderazgo de la derecha española, y lo consiguieron. Yo tengo que reconocerle que la foto de Colón es sin duda su gran triunfo político; yo se lo reconozco. Algunos de los allí retratados ya no están entre nosotros, y es seguro que la cuenta aún no ha terminado. Otros siguen creyendo que la ultraderecha tiene cierta utilidad, que puede servir de ariete a las fuerzas conservadoras para hacer derribar al Gobierno de coalición. Entiéndame, señor Abascal, no piensan en construir una alternativa con usted, siento revelárselo. Utilizan su vehemencia; la fe en sus capacidades como gestor son también escasas entre la propia derecha porque muy probablemente le conozcan a usted mucho mejor que nosotros. Digamos que simplemente lo que quieren como instrumento de ataque es a la ultraderecha pensando en que después --y este es el error de la derecha tradicional-- usted será fácilmente domesticado. Y aquí pienso, señor candidato, que se equivocan con usted. Sorprende que alguien en la derecha tradicional pueda seguir apostando por una estrategia tantas veces fallida; a estas alturas hay que ser una rana muy tonta para pensar que esta vez el escorpión no picará. Ustedes no constituyen un peligro por la fuerza de sus votos, yo estoy convencido de que la mayoría, la amplia mayoría de españoles y españolas, nunca desfilará tras sus banderas desquiciadas; ustedes son un peligro porque contagian, como estamos viendo a lo largo de esta legislatura, sus ideas a la derecha. Ese es el corredor que ustedes han abierto, imponiendo una estrategia de oposición de insultos, de odio y de provocaciones (aplausos), arrastrando a la derecha tradicional. En otro tiempo, la derecha, incluso la derecha más dura, por ejemplo la de Aznar, recordemos --hace cuánto, ¿no?--, invocaba a Azaña, homenajeaba a Miguel Hernández; hoy aquella derecha les obedece acobardada, acomplejada; arranca de las calles de Madrid la memoria de demócratas como Indalecio Prieto o Largo Caballero (aplausos), que promovió por cierto la reforma de la jornada laboral a cuarenta horas. El peligro con su ideología, señor candidato, es no tomarse en serio lo que dicen, pensar que no van en serio, porque finalmente --finalmente--, si ustedes tienen una mínima capacidad de poder, acaban llevando a cabo sus amenazas. Con todo respeto, señor candidato, lo preocupante para España es eso, no es usted, es lo que usted representa. Lo preocupante es la llamada del abismo que usted representa para ciertas figuras de la derecha española, la tentación de haber interiorizado esa derecha tradicional que usted es imprescindible para regresar en algún momento al poder. Por ello, quiero aprovechar esta tribuna para dirigirme a todos los ciudadanos y ciudadanas que legítimamente desde posiciones conservadoras desean otro Gobierno para nuestro país, porque esa es la esencia de la democracia. Y lo desean desde la convicción de sus ideas y desde el peso de los argumentos derivados de esas convicciones; ser presidente del Gobierno de España es también ser el suyo y les pido precisamente que no abandonen las ideas ni renuncien a los argumentos, que se mantengan en el debate constructivo, por apasionado que sea, siempre sobre la base de los hechos ciertos, que no crucen la línea, que no jueguen con fuego, que construyan su alternativa desde el respeto y la racionalidad, porque, como dijo un filósofo inglés, Thomas Paine, discutir con una persona que ha renunciado al uso de la razón es como darle medicina a un hombre muerto. Señor Casado, de usted depende que el autoritarismo, la furia y la intolerancia prevalezcan o no en la derecha española. Le pido que no se deje arrastrar por la tentación totalitaria, le pido que no regale un éxito a la ultraderecha porque se volverá contra todos y antes y con más fuerza contra usted y contra el partido que lidera. Le pido que interrumpa esta deriva que se inició en el momento en el que la ultraderecha infiltró sus ideas en el cerebro del Partido Popular y marcó también la ruta de los nuevos dirigentes del Partido Popular. Quizá nadie se lo ha dicho, señor Casado, pero yo creo que ha llegado la hora de que usted lo escuche. El señor candidato a la Presidencia del Gobierno hoy, el señor Abascal y los suyos, nunca van a tener suficiente, siempre le fijarán una prueba más alta. Creerán ustedes apaciguarlos cada vez que los contentan, como han hecho, por ejemplo, en el Ayuntamiento de Madrid, pero siempre les van a pedir más y cada vez que les pidan más y ustedes cedan más, más les van a despreciar y más les van a llamar derechita cobarde. Porque donde usted cree exhibir fortaleza, lo que manifiesta a sus ojos y a ojos de todos los españoles, señor Casado, es una extraordinaria debilidad. Le invito, en consecuencia, a interrumpir la deriva, a cortar con la ultraderecha, como hacen dirigentes moderados europeos, por ejemplo, la canciller Merkel, y le pido formalmente que vote no en esta moción de censura (risas), que usted no es el beneficiario, sino el blanco de este ataque, y que proclame que la derecha española nada tiene que ver con la ultraderecha española. (Aplausos). Señor Casado, señorías del Partido Popular, no basta con ponerse de perfil, no basta con abstenerse, le pido que regrese al comportamiento y al sentido de Estado que se exige al Partido Popular. Usted tiene bloqueada la renovación de las principales instituciones del Estado, saltándose el mandato constitucional porque cree que están los suyos y está dispuesto a no renovarlas hasta que no vuelvan los suyos. Eso es un absoluto desprecio al espíritu constitucional. (Aplausos). Usted va extendiendo, junto con el señor candidato a la Presidencia del Gobierno, el señor Abascal, una leyenda negra sobre España en Europa diciendo poco menos que acecha una dictadura. Ustedes lo han dicho. (Rumores). Sí lo han dicho ustedes a lo largo del Estado de alarma. Ustedes han difamado, perjudican al país, y ese nunca es el camino, señor Casado, pero no ya para ser presidente del Gobierno, ni tan siquiera es el camino para ser líder de la oposición, señor Casado. (Aplausos). A los demás grupos, señoras y señores diputados, les invito a mostrar al señor candidato y a la ultraderecha cuál es la respuesta de la mayoría de españoles y españolas frente a su proyecto de odio, de furia y de enfrentamiento. Esta será la moción de censura con menos apoyos de la historia, incluso aunque consigan que el Partido Popular se abstenga o vote a favor. Va a ser un fracaso porque, a pesar de las dificultades, señoras y señores diputados, la gran mayoría de parlamentarios y parlamentarias aquí reunidos tenemos la mirada puesta en avanzar, en superar la emergencia sanitaria, en amparar a los más golpeados por esta emergencia sanitaria y en iniciar cuanto antes la recuperación económica de nuestro país. Si algo une a nuestro país es su deseo unánime de salir de esta emergencia sanitaria, económica y social juntos y sin dejar a nadie atrás. Si algo quiere España es reactivarse, recuperarse, es crecer. Si algo quiere la mayoría de españoles y españolas, de todas las generaciones yo diría, es futuro; un futuro próspero, seguro, certero, estable. Si algo quieren los ciudadanos de nuestro país es recuperar, proteger sus empleos, la estabilidad de las empresas, reponer el ánimo. Si algo quieren los españoles es una política que resuelva y no que agrave las dificultades, como ustedes están haciendo sistemáticamente cada vez que hacen oposición, la ultraderecha y la derecha tradicional. Si algo quieren los españoles es que desaparezca el freno de la división y el odio. Si algo quiere nuestro país es superar el desencuentro dentro de Cataluña y entre Cataluña y el resto de España, es conseguir la superación de este conflicto a través del diálogo dentro de la Constitución. Si algo quiere la mayor parte de los ciudadanos en nuestro país es vernos unidos en una legislatura que tiene que ser excepcional porque los desafíos son excepcionales, pero pese a esa complejidad, podemos hacer que tengamos una legislatura no solamente larga sino también fructífera, como he dicho en otras muchas ocasiones. Usted, señor candidato, ha querido utilizar la Constitución democrática para promover un acto de propaganda de un mensaje de odio, furia y choque. Esa es la síntesis de su intervención y del debate que vamos a tener hoy y mañana. Pero como le decía al principio de mi intervención, usted ha cometido un grave error, y es que no ha calculado la fuerza de la Constitución, la fuerza de la democracia. Mañana vamos a votar todos los legítimos representantes de los ciudadanos españoles que reflejaron en su voto precisamente la composición de esta Cámara, y en ese panel, señor Abascal, señor candidato, usted va a comprobar que los españoles afortunadamente rechazan su propuesta de odio, de furia y de choque. La ultraderecha será derrotada por España en toda su grandeza y en toda su diversidad. Invito a los portavoces de todos los grupos --estoy convencido de que lo van a hacer, es simplemente una reclamación retórica-- a que no nos dejemos arrastrar por la provocación del candidato de la ultraderecha, a que no secundemos su lenguaje de insultos, de odio, porque, en definitiva, es lo que quiere. Esta --si me lo permiten, voy a hacer un juego de palabras-- puede ser una moción de censura sumamente constructiva, sumamente constructiva, porque será constructivo y edificante ver cómo la gran mayoría de los representantes de los españoles cierra el paso a su proyecto de odio, furia y choque. (Aplausos). Usted, señor candidato, hoy no convencerá como tampoco vencerá. Y la democracia española expresará con su voto el mismo deseo que han manifestado los españoles en cada encrucijada histórica a la cual se han visto abocados: avanzar y no retroceder. Ese, señorías, señor candidato, será el resultado constructivo de esta moción de censura, el de una gran democracia como es España. Gracias. (Prolongados aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, puestos en pie).",
    "freeling": [
        null
    ]
}