{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 26,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes. Muchas gracias, señora presidenta. Señor Abascal, ustedes no conocen la calle, ustedes deben desconocer lo que opina la gente acerca de lo que está ocurriendo hoy aquí. Probablemente ustedes solamente escuchan a sus hooligans, porque esto que están haciendo es hacernos perder el tiempo a todos, a los ciudadanos, al Gobierno, a todos los diputados que estamos aquí. No sé si han sumado el número de iniciativas que tenemos pendientes, el número de leyes, de proposiciones de ley, de ponencias, son cientos, y todo esto lo único que hace es retrasar más el trabajo que de verdad tenemos que hacer. Ya sé que ustedes trabajan aquí --lo sé porque les veo, eso no se lo niego--, pero ¿no tienen bastante con hacer oposición en esta tribuna y en las comisiones durante todas las semanas? Porque hoy nos han repetido lo mismo, nada nuevo. Y si nosotros, los diputados, estamos cansados de oír siempre lo mismo a todos, imagínense los ciudadanos. Por supuesto, hay que criticar mucho a este Gobierno --no lo niega nadie--, pero esto de hoy no aporta nada. Más aún, nosotros opinamos que usted hace un uso torticero de la Constitución. La moción de censura está diseñada de manera constructiva. Tiene que haber una alternativa, no está prevista para esto, porque ustedes tienen cincuenta y dos diputados, el 15 % de esta Cámara, y ningún aliado. No son alternativa, están totalmente solos. Luego, esto es perder el tiempo. En realidad, además de perder el tiempo, es una provocación. Y es una provocación más, porque no hace falta insultar. Ustedes provocan casi todas las semanas. Algunos de sus portavoces nada más salir, por ejemplo, empiezan por llamar a la señora Batet señora presidente. ¿Qué sentido tiene esto? Una vez tiene gracia, pero ya huele cuando se repite constantemente. (Aplausos). Esto no ayuda a mejorar el país, ni mucho menos, sino a crisparlo, y que conste que yo respeto mucho a sus votantes y a muchos de los diputados que hay aquí, que son personas honorables, tan respetables como todos los demás, y además han sido elegidos como el resto de los que estamos aquí presentes. El problema está en los líderes, en los dirigentes. Si ustedes dirigieran el Gobierno, creo que serían un peligro público, porque, a pesar de lo que ha dicho usted aquí hoy, tienen una visión sectaria de España, y estas visiones sectarias de buenos y malos ya saben ustedes cómo acaban. Y, por supuesto, nunca, nunca acaban con elecciones inmediatas, como usted ha prometido. En el Partido Regionalista de Cantabria estamos en las antípodas de su posición. Nunca han querido el Estado de las autonomías. Si por ustedes fuera, Cantabria desaparecería y volverían a integrarnos en Castilla y León y a llamarnos provincia de Santander, como nos estuvimos llamando durante ciento cincuenta años, aunque tenemos historia con ese nombre desde los romanos, los visigodos y 1776, cuando se creó la provincia de Cantabria. Menos mal que llegó la democracia y se pudo recuperar un nombre que nunca debimos perder. Podemos discutir sobre distribución de competencias, sobre la gestión de la sanidad pública, pero hay cosas que no se pueden ni discutir, y son los intereses propios y exclusivos que tenemos, todos y cada uno de los que nos quieren quitar aquellos a los que no les gusta mucho la libertad. Además, hay otra razón. Ustedes son los responsables de las falsedades y exageraciones que se están propagando por ahí sobre el coste que tiene un Estado descentralizado. Ustedes tienen grabado a fuego el artículo 2 de la Constitución, que dice que la misma se fundamenta en la indisoluble unidad de la nación española, patria común e indivisible de todos los españoles. Aparte de lo anacrónico de esta redacción, que suena a eterno y sagrado, nunca apelan a lo social, apelan siempre a lo territorial, y creo que ya va siendo hora de que no consideremos estas cosas como sagradas. Tampoco les gusta a ustedes la democracia y tienen gran parte de los bulos que corren por ahí sobre los políticos, el descrédito de la clase política, el número de aquellos, lo que cuestan, lo que ganan. Esta es otra clase de antisistema, en la que también coinciden con otros de distinto signo. Es curioso que ustedes en sus discursos siempre utilizan mucho la palabra libertad --son paradojas de la política--, y es una perversión del lenguaje, porque precisamente ustedes, aunque hoy no lo reconozcan aquí, son los mayores defensores de Franco, quien suprimió las libertades en España durante cuarenta años. (Rumores). Precisamente, esta falta de libertad fue el principal factor que hizo que triunfara la democracia y se acabara con el régimen franquista. Y ahora se quieren erigir en valedores de la Transición, pero nadie se lo cree. En fin, no creo que necesiten que les diga lo que voy a votar. Muchísimas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}