{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señor Abascal, usted no quiere ser presidente con los votos de Bildu y Esquerra, ¿no? Pues, como diría el presidente Sánchez con lo de la fiscalía: ¡Ya está! Es que estamos los mismos que en enero, esto no ha cambiado. Es que ahora no ha habido elecciones, es que estamos los mismos y, por lo tanto, los votos son los votos. Y lo que no se puede decir en ningún caso --nosotros no lo vamos a admitir, entre otras cosas porque tenemos mucho respeto a los cuatro millones de personas que les han votado y pedimos respeto para los que nos han votado a nosotros-- es que los que votamos que no a esta moción de censura estamos a favor del Gobierno de Sánchez o vamos de la mano de los de Bildu. Eso no se lo vamos a permitir a nadie, que quede claro. (Aplausos). A partir de ahí, esto es una moción de censura, no es una cuestión de confianza. En una cuestión de confianza votaríamos que no, evidentemente. El presidente no se atreve a traer aquí una cuestión de confianza, porque entonces sí que puede tener votos en contra. Y ahí votaríamos que no, como votamos que no en la investidura, porque, aparte de todos los motivos que nos llevaron a votar que no en la investidura, hemos sumado la nefasta gestión en la pandemia, porque es el peor país del mundo gestionando la pandemia. Se dice que es un ejemplo a seguir una persona que nos dijo que iba a haber uno o dos casos, que no había que usar mascarillas y que cada vez que habla de los muertos se ríe. ¡Eso lo hemos tener como ejemplo! Evidentemente, hay motivos para votar que no, pero esto es una moción de censura, y una moción de censura tiene dos características: un candidato y un programa. Nosotros --todo el mundo lo sabe, y también lo ha dicho el señor Martínez Oblanca-- tenemos un acuerdo con el Partido Popular y Ciudadanos. Nuestros candidatos a la Presidencia del Gobierno de España son el señor Casado o la señora Arrimadas, así de claro. Nosotros, Unión del Pueblo Navarro, llevamos aquí desde el año 1979 y siempre cumplimos con nuestros compromisos, y ese es nuestro compromiso. Respecto al programa --no voy a entrar en todo él porque es imposible, no tengo tiempo--, sí voy a decir que nosotros somos foralistas y regionalistas, y, por lo tanto, no somos centralistas, y somos unos firmes defensores del Estado autonómico, que, con sus defectos, creemos que ha sido fundamental para el desarrollo de España. Y ahí el programa. Evidentemente, si uno quiere traer una candidatura alternativa, tiene que pactar previamente antes de presentarla, que es lo que hizo Sánchez. ¿Sánchez, qué hizo? Preguntar, a ver qué quería la gente por aquí. Podemos dijo: Quiero sillones y puestos; sillones y puestos. Esquerra: la Mesa y los indultos; la Mesa y los indultos. El PNV: Quiero gobernar en Navarra; vale, ponemos a la nuestra y gobernáis vosotros. Euskal Herria Bildu: blanqueamiento, acercamiento de presos --los presos, cuanto más asesinos hayan sido y menos arrepentidos están, más cerca-- y, además, poder hacer homenajes a los terroristas; pacto con Bildu. Eso es lo que pactó el presidente. ¿Y qué han hecho? Ponerse de acuerdo en lo que les une. ¿Y qué les une? Debilitar a España. ¿Y cómo debilitan España? Desde la Jefatura del Estado hasta la justicia y Europa en estos momentos, hacer todo en común y que debilite a España, porque por el poder se puede debilitar a España. ¿Y qué hacen Esquerra y Bildu? Están encantados, porque, cuanto más débil sea España, más fácil tendrán sus proyectos políticos, como es la independencia. ¿Alguien tiene alguna duda de que si el 1 de octubre famoso Navarra hubiera estado integrada en la Comunidad autónoma vasca no hubiera habido un 1 de octubre simultáneo en Cataluña y en la Comunidad autónoma vasca? Eso es evidente, que nadie se piense que se ha renunciado a ello. Para empezar, ellos mismos cada vez que salen aquí dicen que no van a renunciar nunca a sus principios, y, por lo tanto, ese es su objetivo. ¿Y qué hay que hacer entonces? Ponernos de acuerdo en aquello que nos une a los demás para ganar electoralmente. Eso es lo que hay que hacer, ponernos de acuerdo. ¿Y qué nos une a unos cuantos? Desde luego, la libertad como principio fundamental, eso nos une. La democracia como principio fundamental; la democracia de verdad, no esa democracia de algunos que tienen muchos años de historia pero no se atreven a debatir con un grupo que llega nuevo a un Parlamento. Pero ¿dónde se ha visto eso, que no se atreven a debatir con ustedes? Yo estoy a años luz de muchos de los que están aquí, pero, desde luego, debatir, las veces que haga falta y de lo que haga falta; encantado de debatir. Es que para eso estamos aquí, para debatir. ¿Cómo se puede decir que no quiero debatir con estos? Me ha sorprendido, pensaba que el señor Rufián no era así. Creo que es de los que les gusta debatir, y me ha sorprendido que no quiera debatir con VOX. Lo digo como lo siento, porque creo que el debate es fundamental y que nos eligen para que debatamos. ¿Cómo vamos a renunciar al debate? Por lo tanto, lo que nos une. ¿Y qué nos une también? Evidentemente, que queremos que España sea un gran país, pero un gran país en el que cada uno se sienta orgulloso de su pueblo, de su ciudad, de la calle, de los vecinos, de todo lo que le rodea, de su comunidad autónoma, en nuestro caso la Comunidad Foral de Navarra, porque entendemos que no hay nada mejor, ninguna forma mejor de ser español que ser navarro, porque creemos que no se entiende Navarra sin España y no se entiende España sin Navarra, pero además nos une el proyecto común de España, y queremos que ese proyecto común de España lo podamos hacer entre todos de forma solidaria, por todos los que creemos que España es un gran país. Para eso, ¿qué habrá que hacer? Ponernos de acuerdo en lo que nos une para poder ganar en las próximas elecciones a aquellos que quieren debilitar España. Estoy convencido de que si hacemos eso en las próximas elecciones en España gobernará el centroderecha. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}