{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenas tardes. Señor candidato, buenas tardes. Con la que está cayendo en este momento en el Estado español, es difícil creer que una iniciativa como la que ustedes han traído hoy aquí merece siquiera que se la otorgue una elemental legitimidad, porque para que algo sea legítimo debe tener fines legítimos y el fin de una moción de censura es sustituir al Gobierno por otro Gobierno producto de la moción de censura, y en este caso ese no es el fin. El fin en todo caso será el de tratar de mejorar su posición política a costa de meter en un lío al primer partido de la oposición, que es el Partido Popular. Esta es la razón, es evidente, no hay que dar muchas vueltas a eso. Además, hay un conjunto de afirmaciones que ustedes realizan que me obligan a hacer un ejercicio para tratar de entender qué es lo que son ustedes, porque, si escuchamos el lenguaje, empieza a haber dudas tremendas, debe ser aquello de crear hechos alternativos, eso del señor Bannon que ya le contaré después. Si un partido opina que las Trece Rosas eran asesinas y además violadoras, y miembros de ese partido además opinan que los políticos elegidos en unas elecciones libres en la República eran unos asesinos y que quien dio un golpe de Estado y nos tuvo cuarenta años sumidos en la oscuridad y aislados del resto de Europa era un libertador, y si además ustedes opinan que este Gobierno es ilegítimo, golpista y no sé cuántas cosas más, solo hay una conclusión: Ustedes son unos fascistas. (Aplausos). Ustedes son unos fascistas ¡Pero qué es esto! Este es el mundo del revés. Aquí los totalitarios, si no les importa, son ustedes. (El señor Abascal Conde pronuncia palabras que no se perciben). Vaya, me alegra que lo reconozca. ¡Claro que son ustedes los totalitarios! Es más, consideran ustedes tan razonable esto de los golpes que uno llegaría a pensar que si ustedes pudiesen --que no van a poder--, darían un golpe, porque este lenguaje es guerracivilista. Este lenguaje que ustedes utilizan es protogolpista y por lo tanto, es inaceptable para los demócratas. (Aplausos). La única ventaja hoy de esto es que ustedes han tenido tiempo extensísimo para contarnos lo que piensan del futuro y del presente, que es suficiente para poner a uno los pelos de punta. Pero hay una cuestión muy llamativa: la pandemia china. Será que como soy médico y me he dedicado a esto de la salud pública… Si ocurriese la distopía de que ustedes llegasen al Gobierno, lo primero que harían sería declarar la guerra a China. (Aplausos). ¿Cómo que la pandemia china? ¡Ese lenguaje del señor Trump, por favor! Al señor Trump le va a ir muy mal; deberían ustedes aprender, en las elecciones americanas le irá muy mal. Esto es lo que ustedes llaman construir hechos alternativos. Cogemos la historia, la retorcemos, la convertimos en otra cosa y, entonces, estamos en la política de ustedes. Por otra parte, como representante de un partido canario, un partido nacionalista no independentista, un partido soberanista, un partido plenamente democrático. Le voy a decir una cosa: pone los pelos de punta oírles a hablar ustedes. ¿Ustedes saben lo que pasó antes del estado de las autonomías en Canarias? El abandono, la insensibilidad, la miseria, la pobreza, el trato colonial que imprimieron algunos, aquello de ir a los territorios de ultramar a visitarnos. Eso es lo que ustedes nos proponen a nosotros si ocurriese la terrible distopía de que ustedes llegasen al Gobierno. Así que, supongo que ya se imaginan que vamos a votar no, con mayúsculas, a esta cuestión. Gracias, señora presidenta. (Aplausos).",
    "freeling": [
        null
    ]
}