{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 22,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Señora presidenta, señorías, mis primeras palabras en esta intervención son directamente para decir que vamos a votar en contra de la moción de censura. Vamos a votar en contra porque somos una agrupación de electores que representa a un movimiento ciudadano construido desde un absoluto respeto a las formas democráticas, que representa a un conjunto de personas numeroso de diferentes sensibilidades pero unidos en una empresa común para dignificar el futuro de la provincia de Teruel, postergada históricamente por las políticas de desarrollo polarizado. Nuestro origen, surgido de asambleas libres y plurales, reuniones de ciudadanos responsables que cuestionan las causas del atraso de su tierra, su pueblo y su ciudad es un elemento sustancial en nuestra identidad y en nuestra acción política. Formar parte de esas realidades sociales es lo que nos permite entender que España es un país complejo, plural, con multitud de proyectos comunes, con muchos relatos de comunidad que desbordan, que no se pueden reducir al arquetipo ideológico simplificador que ustedes dicen defender e imponer. España es un país de fracturas. Nosotros estamos aquí por una de esas fracturas históricas, a caballo del gran trauma de la emigración acelerada de los años sesenta, que dejó un desierto demográfico en las provincias de interior, la España que hoy denominamos España vaciada, casi un país dentro de nuestro país. Teruel Existe representa las reivindicaciones por unos servicios de calidad y por una verdadera vertebración y cohesión del territorio nacional. Tanto durante la campaña electoral como en el programa decíamos que apoyaríamos la gobernabilidad de España, una gobernabilidad en principio necesaria para revertir los desequilibrios territoriales y sociales que se ha demostrado imprescindible en los últimos meses, cuando una pandemia azota el mundo entero. Teruel Existe, señores, no está aquí por unas migajas o por un currusco, y, aunque es cierto que nuestras demandas económicas son fácilmente asumibles por un Estado fuerte como es el nuestro, también lo es que no ha habido históricamente voluntad política para hacerlo. De lo que venimos a hablar, de lo que hablamos nosotros no es de las migajas, es de equidad, es de justicia social y es de derechos, aunque necesariamente también hay que hablar de fondos económicos y presupuestos. Estamos aquí por la justa reivindicación de muchas gentes que quieren ser ciudadanos con los mismos derechos, que quieren ser españoles iguales frente a iguales. Votamos en contra porque nuestra visión de ciudadanos de a pie, nuestro diagnóstico sobre la situación de España, elaborado con el contacto diario con los problemas de los pequeños empresarios, las cooperativas agrarias, los agricultores y ganaderos, los emprendedores, los obreros, las familias, los estudiantes, las mujeres del mundo rural, la realidad auténtica de los ciudadanos que nosotros palpamos cada día, no mediatizada por objetivos exclusivamente ideológicos, no se corresponde en ninguno de sus extremos con los parámetros de la sociedad y economía que ustedes han presentado hoy. Votamos en contra porque, como decía en estos días un prestigioso periodista, es hora de detener la confrontación estéril y devolver la confianza a la sociedad. Los ciudadanos, créanme, están angustiados, están preocupados por la inseguridad que provoca el COVID-19 y la crisis económica que nos azota; están alarmados por los problemas en los centros de atención primaria y en los hospitales, por la evidente también insuficiencia en el número de rastreadores y de pruebas diagnósticas; están preocupados por los problemas en los colegios y en las universidades; están preocupados por los ERTE y angustiados por el crecimiento del paro; están alarmados por la crisis en sectores concretos como la hostelería, el comercio, el turismo o las actividades culturales; están preocupados, por ejemplo, por la situación del Hospital Obispo Polanco, en Teruel, donde la UCI está llena --no es difícil llenarla porque solo tiene seis camas-- y solo está disponible el 57 % de la plantilla de médicos, quienes están alertando de que no podrán dar cobertura las veinticuatro horas a este servicio, denunciando así la fragilidad estructural de la sanidad que se ha dado en llamar periférica. Estamos aquí por la justa reivindicación de muchas gentes que quieren ser ciudadanos con los mismos derechos. Y estas preocupaciones no están basadas en sofismas, no son invenciones, surgen de realidades, de problemas que exigen soluciones ya, soluciones para construir un presupuesto de país para 2021, un presupuesto consensuado tanto desde su origen como en la tramitación; soluciones políticas que entendemos en forma de actitudes y una actuación parlamentaria realizada con la finalidad de alcanzar consensos. Son ciudadanos que necesitan un Parlamento negociador para implementar los fondos europeos o para aplicar la moción aprobada en junio de 2020 contra la despoblación. En fin, ni los problemas coinciden con sus estrategias electorales ni con los calendarios sobre la oportunidad política del momento. Ni las soluciones reales para Teruel ni para Aragón ni para la España vaciada y la despoblación están en sus propuestas. Por todo ello, no tenemos otra salida que votar que no. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}