{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 24,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señoras y señores diputados. Buenas tardes, señor Abascal Conde, candidato a la Presidencia del Gobierno. Hace casi un año los españoles nos preparábamos para celebrar elecciones generales tras la fallida XIII Legislatura ante la incapacidad de Pedro Sánchez para formar Gobierno, el mismo Pedro Sánchez que había acuñado aquello del ‘no es no’ y había arrastrado a los españoles en 2016 a otra lamentable repetición electoral, el mismo Pedro Sánchez que hoy se queja de bloqueos y recrimina a la oposición por no prestarse a enjuagues en la renovación del Poder Judicial. Señorías, Foro suscribió el 30 de septiembre de 2019 y depositó ante la Junta Electoral el pacto de coalición con el Partido Popular (muestra un documento), que incluye el compromiso de apoyar a don Pablo Casado Blanco como candidato a la Presidencia del Gobierno, por lo que no puedo dar mi apoyo a la moción de censura presentada unilateralmente por VOX, cuyos requisitos son los previstos en el artículo 113 de la Constitución, con un candidato a la Presidencia del Gobierno propuesto sin consultas previas. (Aplausos). Señor Abascal, en una moción de censura constructiva no son suficientes para votarles sus coincidencias con nuestro análisis y nuestro juicio sobre la pésima gestión del Gobierno del PSOE y Podemos, apoyado por los secesionistas catalanes y vascos, como, por ejemplo, el recorte de libertades y la quiebra del Estado de derecho, con ataque a nuestros principales símbolos y a la Constitución, que los españoles respaldamos abrumadoramente en 1978 y que propició un proceso modélico de transición hacia la democracia que ha sido objeto de admiración mundial. T ambién resultan intolerables los desprecios del Ejecutivo hacia la independencia judicial y las normas de la Unión Europea. Sintonizo con el diagnóstico sobre el desplome de la economía al que ha llevado este multigobierno a España, que presenta una caída récord mundial del PIB, aumento disparatado del desempleo y crecimiento inasumible del endeudamiento. Tampoco caben dudas al calificar de fiasco el plan de reconstrucción, sustituido por un plan de publicidad y propaganda de 800 000 empleos ficticios, obra de la factoría creativa del señor Iván Redondo y sus fantasías animadas y manipuladas. Me identifico con sus observaciones sobre la marginación y la cicatería de los apoyos al tejido empresarial del turismo, la hostelería, los servicios, la automoción, las pymes y la industria, entre otros, y constato que, efectivamente, ni una sola de las soluciones principales para España ha sido emprendida en este primer año de Gobierno, que, parapetado tras el coronavirus, serán relegadas o, lo que es peor, olvidadas. Qué decir de la gestión irresponsable de la primera y de la segunda olas de la pandemia del COVID-19 que no hayamos denunciado ya desde esta tribuna. Y también desapruebo que el señor Sánchez y su banco azul hayan fomentado las desigualdades entre españoles y comunidades autónomas con privilegios manifiestos para Cataluña a cambio del respaldo independentista y penalizaciones inaceptables, entre otros, para Asturias y los asturianos. Señorías, con semejante bagaje, el más desolador de los cosechados por todos nuestros Gobiernos democráticos, sobran los motivos de censura hacia Pedro Sánchez, pero falta un programa alternativo de Gobierno, como el que desde Foro hemos elaborado en nuestro acuerdo de coalición con el Partido Popular, con medidas específicas para acometer las emergencias de Asturias e impulsar las grandes prioridades de España. Señor candidato, en coherencia con ese pacto diáfano, con ese buen programa y con el que para nosotros sería el mejor presidente del Gobierno, el señor Casado, no respaldaré la moción que usted y su grupo parlamentario proponen. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}