{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Yo creo que de nuevo estamos evidenciando que se dejan guiar por los arquetipos ideológicos simplificadores. Cuando estamos hablando, por ejemplo, de la solución para la España vaciada al convertir regadíos, en modo alguno estamos hablando de los mismos territorios porque, por ejemplo, la densidad de Murcia como zona despoblada creo que son 132 habitantes por kilómetro cuadrado, y yo le estoy hablando de la problemática de aquellas provincias que tienen menos de 12,5 o menos de 20 habitantes por kilómetro cuadrado. Murcia no es un área en riesgo de despoblación en general. No hay que extender los arquetipos a todos territorios. Los regadíos pueden aportar puntualmente una labor, pero no solo con regadíos se solucionaría obviamente el problema, al igual que no solo con el incremento de la natalidad, que han defendido en algunos otros momentos. Nosotros somos conscientes de la simpatía que despertamos y lo que sí que le puedo asegurar es que en modo alguno en Teruel se está en contra de la actuación de la agrupación de electores. Se han hecho muchas encuestas a posteriori de nuestro apoyo y nosotros cumplimos con nuestra palabra, la que dimos en campaña electoral al apoyar al Gobierno, porque dijimos que garantizaríamos la gobernabilidad del país porque el país no podía seguir la situación en la que estaba, sin formar Gobierno durante meses, y eso ha sido respaldado por todos los turolenses. Los turolenses nos siguen apoyando y están muy satisfechos de la labor que está haciendo este movimiento ciudadano y esta agrupación de electores. (Aplausos).",
    "freeling": [
        null
    ]
}