{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "De las Heras Fernández",
                "apellidosNombre": "De las Heras Fernández, Patricia",
                "codParlamentario": 248,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/PatriciadlHeras",
                "twitterUserId": "1086595769833017344",
                "twitterUserName": "PatriciadlHeras"
            },
            41
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (Abascal Conde)"
    },
    "text": "Buenas tardes. Señores Martínez Oblanca y Adanero, he de decirles que respeto profundamente sus planteamientos e incluso su voto --respeto profundamente todo lo que han expresado en esta tribuna--, igual que les pedimos que respeten nuestros planteamientos a la hora de votar a favor de esta moción de censura y a la hora de presentarla. Sabemos que lo hacen, y he de decirles, además, que respetamos --esto me parece importante señalarlo-- especialmente su preocupación por las provincias y por las regiones que han planteado ustedes siempre desde la lealtad al proyecto común de España y desde la defensa del interés general compatible entre la patria chica y la patria grande. Eso es algo que nosotros queremos aplaudirles. (Aplausos). Les aplaudimos también que cumplan sus pactos y que no voten a favor de esta moción de censura, porque ustedes tienen un pacto con los señores del Partido Popular y de Ciudadanos y los únicos candidatos a los que pueden votar son la señora Arrimadas y el señor Casado; ustedes son gente de palabra y eso es algo que siempre se ha de aplaudir. No les aplaudo, en cambio, que digan que nosotros defendemos el centralismo, porque nuestra crítica al Estado de las autonomías no está hecha desde un planteamiento centralista. Es más, nuestra crítica profunda al Estado de autonomías --y se ha hecho hoy aquí-- no solo tiene que ver con la desigualdad que ha traído a españoles en los distintos territorios, sino con el hecho de que en las comunidades autónomas pluriprovinciales --es verdad que no es el caso de las que ustedes representan-- se han creado unos microcentralismos que han ahogado toda la diversidad de provincias y de comarcas, con lo cual, quizá incluso en esos planteamientos estamos mucho más cerca de lo que puedan ustedes imaginarse, y tenemos muchísima capacidad de diálogo, como hemos demostrado cuando hemos tenido que --con los votos que nos han dado los ciudadanos, que no han sido tantos como nos gustaría-- negociar con otros partidos para conformar Gobiernos regionales. Decimos que entendemos su planteamiento y entendemos que ustedes no voten a favor de esta moción de censura; solo les pedimos a cambio que entiendan que nosotros hemos presentado esta moción de censura por una obligación en conciencia, porque entendemos que estamos ante la moción de censura con más razones de las que se han planteado durante toda la democracia, porque nunca hubo un Gobierno durante toda la democracia que mereciera una moción de censura con más intensidad que el Gobierno al que hoy estamos censurando. (Aplausos). Por lo tanto, respetamos sus planteamientos y su voto, por supuesto, e igualmente les pedimos que se respeten nuestros planteamientos, nuestro voto y nuestra convicción de que esta moción de censura era urgente, era necesaria y está absolutamente justificada. El señor Mazón ha venido aquí a decir que estamos en contra de las libertades y a llamarnos franquistas. Mire, pregúntaselo al señor Revilla, que era camisa azul y que era franquista --franquista conocido y reconocido--; pregúnteselo al señor Revilla. (Aplausos). Mire, yo nací en el año 1976 y a mí ni usted ni el señor Revilla me van a dar ninguna lección de defensa de la democracia, de la Constitución ni de no habernos jugado el tipo precisamente defendiendo la Constitución y la democracia. Lo digo porque yo era concejal en un Ayuntamiento, el de Llodio, en el que el señor Revilla también fue candidato por las listas de Unidad Alavesa. La diferencia es que a mí me votaron los ciudadanos de Llodio y era concejal y el señor Revilla lo hacía desde Santander como un gesto que le aplaudimos, pero no vengan ustedes a darnos lecciones de lo que es defender la democracia y menos aún a etiquetarnos, a decir que estamos contra las libertades y a llamarnos franquistas. Luego ha dicho que respeta a los votantes de VOX, pero a la vez ha dicho que son unos hooligans; lo ha dicho usted aquí literalmente. Sobran los motivos para esta moción de censura, señor Mazón, y sobran los motivos para reprobar a este Gobierno, pero está claro que usted necesita justificar, de alguna manera, los apoyos que le ha dado a este Gobierno, y necesita hacerlo diciendo incluso que somos un peligro público por nuestra visión sectaria de España; y lo dice usted, que ha apoyado al Gobierno que ha recibido los apoyos de los que tienen ustedes sentados delante. Mire que lo siento. (Aplausos). Señor Quevedo, usted se lo ha inventado todo. Está claro que sigue la estela de Sánchez. Ha venido aquí a llamarnos fascistas y a darse el gusto. Ya se lo ha dado, pero usted se lo ha inventado todo. Ha seguido la estela de Sánchez, que es al que apoya, y usted se ha inventado todo sobre nosotros. Ha dicho cosas que no decimos quizá porque usted no viene precisamente mucho por este Parlamento. Además, ha dicho: ¡con la que está cayendo en el Estado español! Oiga, la que está cayendo no es en el Estado español, no es debajo de estos techos, en los de los ministerios, en el sector público. ¡La que está cayendo en España, en los barrios, en los comercios, en las calles! Pero usted dice Estado español porque usted es nacionalista y tampoco puede decir España, y luego viene a decirnos aquí que usted es soberanista pero no independentista. Esto explíquelo en otro lado donde le entiendan porque aquí desde luego la mayoría no le entendemos. (Aplausos). Se ha atrevido a decir que traemos un lenguaje guerracivilista cuando viene a apoyar al Gobierno obsesionado con las leyes de memoria histórica, e incluso un lenguaje golpista cuando apoya al Gobierno que se ha apoyado en los que han dado un golpe de Estado en Cataluña. Así que suba aquí otra vez; si quiere, insulte, pero usted está faltando a la verdad gravemente. Señor Guitarte, dice que las soluciones para la España vaciada no están en nuestras propuestas. ¿También lo tenía usted escrito, como el señor Sánchez? Porque he hablado de alguna de ellas de manera amplia, señor Guitarte. Le quiero decir algo. Usted creo que no es consciente de la ola de simpatía que su escaño despertó en toda España. El escaño de Teruel Existe fue saludado con una extraordinaria simpatía en todas las provincias de España porque representaba a esa España olvidada de la que precisamente hoy hemos hablado en esta tribuna durante nuestra moción de censura. Qué pronto malgastó usted esa simpatía, señor Guitarte, entregando la confianza de los turolenses al Gobierno de la mentira, de la ruina y de la traición. Qué pronto la malgastó. Yo no sé qué es lo que le han prometido a usted para los turolenses --la banda ancha parece que no, que le han engañado--, pero desde luego no creo que los turolenses quieran nada del Gobierno que ha pactado con los herederos de ETA; la mayoría de los turolenses no lo quieren. (Aplausos). La señora Oramas ha dicho que no iba a hablar de la moción, que ella iba a hablar de los problemas de España, pero a la vez ha repartido a diestro y siniestro, literalmente, y se ha colocado en medio. Deje de jugar a la equidistancia, señora Oramas. Usted --hoy no lo ha hecho-- nos ha llamado recientemente racistas por abordar algunos problemas que están sucediendo en su tierra y de los que usted no ha querido hablar, y es que Canarias se está convirtiendo en una nueva Lampedusa. Canarias es una tierra hoy donde los hoteles ya no están llenos de turistas por la acción de este Gobierno y están llenos de inmigrantes ilegales. (Aplausos). Yo creo que ese es un problema que usted bien podría defender en esta tribuna; usted bien podría defender a todos esos canarios que hoy están preocupados por el hundimiento de la economía en Canarias, por la avalancha masiva de pateras que están llevando a muchos canarios a tener que ir a buscar trabajo a otros lugares fuera de la isla. ¡Y dígales también a los canarios que combatir la inmigración ilegal es racismo! Francamente, yo creo que de verdad es usted una mujer sensata. Hemos tenido oportunidad de hablar en varias ocasiones. No me creo que cuando nos escucha hablar del control de la inmigración ilegal usted piense de verdad que lo hacemos desde un planteamiento racial, desde un planteamiento de discriminación racial, desde un planteamiento racista. Lo hacemos desde un planteamiento lógico y de sentido común que creo además que comparte la inmensa mayoría de los canarios, incluso los que les votan a ustedes. (Aplausos). Al renegado no tengo nada que decirle. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie).",
    "freeling": [
        null
    ]
}