{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Buenas tardes. Los señores de VOX han ido a presentar la moción de censura en una semana que ya empezó mal para ellos, puesto que el Gobierno golpista de Bolivia --ese sí que es golpista, no lo que ustedes distorsionan con la palabra--, ese Gobierno golpista con el que ustedes se implicaron como los que más, ha sufrido una derrota, una paliza electoral sonora a manos del movimiento del socialismo. (Aplausos). Han vuelto y son millones. Y hablando de golpes de Estado, de los de verdad, se nos presenta hoy en forma de moción de censura lo que un día se nos presentó como un golpe de Estado, y los tiros del techo dan la muestra. Tejero, con el mismo hilo argumental con el que usted hoy ha presentado su moción de censura, defendió su golpe de Estado. Leo sus palabras, las de Tejero: El 23-F pretendía conseguir un cambio de Gobierno que garantizara la unidad de la patria dañada por la Constitución y los estatutos de autonomía que el presidente Suárez otorgó a Cataluña y Vascongadas. --El mismo hilo argumental--. Por tanto, VOX es un problema para la democracia y para los derechos conseguidos, pero lo de hoy ha sido un regalo para ustedes, porque les permite defender cuestiones muy básicas y alinear con ustedes a muchos partidos sin tener que afrontar la crisis del régimen de 1978. No podemos estar de acuerdo en que VOX sea un problema aislado ni tan solo que sea el núcleo del problema. El problema del Estado español son las continuidades que se dieron con la dictadura franquista, sumadas a las desigualdades propias de cualquier país capitalista. Hay una serie de elementos que nos indican cuándo una sociedad tiene una deriva hacia regímenes autoritarios o fascistoides: un aumento de las agresiones de la extrema derecha, el corporativismo policial y del Ejército, un blindaje de las desigualdades ante las luchas y los discursos igualitarios, el aumento del racismo y la xenofobia y la exaltación del nacionalismo de Estado. ¿Son cuestiones que hoy solo representa VOX? No. ¿Las representa VOX? Sí. ¿Pero solo ellos? No. Son la punta de un iceberg, son mentalidades muy incrustadas en los poderes sociales y políticos del Estado. Voy a poner algunos ejemplos. La primera cuestión, agresiones de la extrema derecha. Existen, y cuando ha incrementado la lucha del pueblo catalán por votar les han dejado todavía más manga ancha. Si no, repasen las cifras de la oficina del Drets Civils i Polítics. La mayoría de agresiones por motivos políticos que se dan en Cataluña son fruto de la extrema derecha. La segunda cuestión, corporativismo militar y policial, que quieren ganar más peso político. ¿Esa es una cuestión que representa a VOX? Sí. ¿Solo VOX? No. Por ejemplo, el gasto militar. ¿Por qué nadie habla de bajar el gasto militar incluso en épocas de pandemia? O la cuestión policial. En la Policía están ganando peso los sindicatos más radicales, más extremistas, que incluso acosaron a una de nuestras diputadas, la señora Laura Borràs. ¿Es un sindicato que apoya VOX? Sí. ¿Lo creó VOX? No. Precisamente fue ciudadanos quien animó a ese sindicato a ganar peso. ¿Cómo no van a sentirse impunes los policías con las agresiones que hubo el 1 de octubre si ninguno de los grandes partidos aquí les pidió explicaciones? Lo hizo el PSOE por la mañana del 1 de octubre, pero rápidamente lo retiró. Tercera cuestión, el blindaje de las desigualdades. Las responsabilidades son los recortes, el rescate bancario, el artículo 135, que son responsabilidad de los dos grandes partidos, pero, más allá de los partidos, es el carácter de clase de la justicia en el Estado español; las sentencias que, por ejemplo, han protegido a los bancos respecto al tema de las hipotecas, o la que la semana pasada mismo protegía los conciertos educativos. ¿Qué es lo que defiende VOX en materia de vivienda? ¿Son las ideas de VOX? No, es la agenda de los grandes tenedores; es la agenda de los fondos buitre, que nos trae aquí la problemática de las ocupaciones sin sustentarlo en datos empíricos, porque resulta que no hay más ocupaciones, pero eso ya sitúa el problema de las ocupaciones por encima del problema real del acceso a la vivienda o de que los alquileres estén por las nubes. Cuarta cuestión, un aumento del racismo también es lo que señala que una sociedad tiene una deriva hacia el autoritarismo. Pero cuando una parte de nuestros vecinos vive en la clandestinidad política, por la cual una falta administrativa, como saltarse un semáforo, le puede implicar irse al CIE y que lo expulsen a su país, cuando esto existe, cuando se da esta excepcionalidad, este apartheid, que mantiene la Ley de Extranjería, ¿no es facilitar el discurso criminalizador que tienen los señores de VOX? ¿Qué ha hecho el Gobierno actual con el ministro Marlaska al frente? No ha cerrado los centros de internamiento. Es más, hace unos días teníamos la noticia de que el de Barcelona habilitará nuevamente un espacio para que se puedan encerrar también mujeres. Tampoco ha suspendido las devoluciones en caliente, pese a que se ha llevado un buen tirón de orejas de la justicia europea, diciendo que eso no se podía hacer; e incluso ha levantado más alta la valla de Melilla. Esa es la política de este Gobierno respecto a la inmigración. Eso no es lo que dice el papa respecto a la inmigración, levantar más alta la valla de Melilla. (Aplausos). T odas estas prácticas, todos estos discursos, facilitan que alguien luego cree el imaginario de la invasión. Y, finalmente, quinta y última cuestión, el nacionalismo de Estado exacerbado. Lo ha demostrado en su moción; el leit motiv es negarnos a nosotros la existencia, negar la existencia al diferente. Bueno, ahora parece que sí que asustan con este discurso, pero se les ha dado manga ancha cuando solo iban contra nosotros; incluso, usaron el juicio en el Tribunal Supremo como plataforma, cuando nadie les conocía, para darse a conocer; el juicio contra nuestros presos y presas políticas. ¿Quién crea la imagen de que el independentismo es delito y de que, por tanto, contra ellos todo es legítimo; ellos con su pesado discurso o todos aquellos que han pedido penas de cárcel para los presos políticos, incluida la Abogacía del Estado, que depende de ustedes? ¿Ellos o Pedro Sánchez que en campaña dijo que volvería introducir el delito de referéndum en el Código Penal? ¿Quién crea el clima para que estos nacionalistas extremos les llamen ustedes traidores? Pues, ustedes han puesto también de su parte. Y esta idea de que la unidad de España está por encima de todo, este dogma de fe que les hace aplaudir ruidosamente cuando lo pronuncian, está presente en sus discursos, pero no tan solo; también está presente en los discursos del principal responsable del Consejo General del Poder Judicial, que siempre dice que la unidad de España está por encima de todo; o está presente en el discurso del rey, el 3 de octubre, y nadie le dijo nada. El 3 de octubre, el rey pudo salir a decir que por la unidad de España todo vale, incluso hostiar a los ciudadanos. Y como nadie le dice nada, de esos lodos estos polvos o no sé si es al revés exactamente. Nadie del PSOE levantó entonces la voz, no. Incluso, unos días después de este discurso del rey, en la manifestación que se dio en Barcelona aparecieron juntos en la cabecera el PSOE, el PSC y VOX. La foto de Colón tiene, por tanto, también un precedente del que se habla menos. En conclusión, VOX es el síntoma de la crisis del Estado y del capitalismo; es su salida autoritaria, excluyente y clasista a esta crisis, y lleva el germen del fascismo, pero este germen no lo representan tan solo ellos ni los que votarán esta moción, que parece que serán ellos los que votarán esta moción; este germen del fascismo está bien presente en los puestos de poder social y político del régimen del 78. Si lo que uno quiere es combatir a VOX, y en eso hay bastantes consensos y nosotros estamos dentro de eso, lo que hay que hacer es desmontar de base las ideas de las que bebe VOX. Hay que recuperar la idea de la necesaria ruptura con las continuidades del franquismo, hay que recuperar la idea con la ruptura de la idea del régimen del 78. Contra quienes niegan la existencia del patriarcado, más feminismo; contra quienes señalan la inmigración como fuente de problemas, ninguna persona es ilegal…;",
    "freeling": [
        null
    ]
}