{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor Quevedo. (Pausa.--Una señora del servicio de limpieza procede a desinfectar la tribuna de oradores). Tiene la palabra la señora Oramas González-Moro. La señora ORAMAS GONZÁLEZ-MORO: Gracias, señora presidenta. Señorías, la política en España se ha terminado convirtiendo en algo inútil. Hoy estamos en este Congreso gastando el dinero de los impuestos de los españoles en un debate que no lleva a ningún sitio y, lo que es peor, todos lo sabemos. No sé quién decía que el mejor espejo para vernos a nosotros mismos es saber quiénes son nuestros adversarios. Hace algún tiempo a esta diputada la insultaban desde la izquierda radical por no apoyar una investidura de un Gobierno de izquierdas. Esta semana he estado recibiendo los mismos insultos, desde la extrema derecha, porque no estoy dispuesta a apoyar una moción de censura contra este Gobierno de izquierdas. ¿Saben por qué pasa esto, señorías? Porque hemos convertido este país en una tierra de fanáticos. Nos estamos enfrentando a una de las mayores crisis de la historia de Europa, tal vez la mayor tras la Segunda Guerra Mundial. ¿Y qué es lo que estamos haciendo? Esto, o sea, nada. Estamos suicidándonos como país, estamos debilitándonos como sociedad y estamos traicionando a nuestros hijos y nietos. Lo que nos mueve no es un esfuerzo para la construcción. El escaso talento político está dedicado a la destrucción y a la manipulación. España es, como decía Azaña, una empresa de demoliciones. Señor Sánchez --aunque no esté--, yo hoy no he venido a hablar de esta moción de censura que es puro teatro, una moción que vamos a votar en contra. Me parece que es mucho más importante que en este Congreso hablemos de los problemas de España, de la pobreza de los españoles. Señorías, nuestro país hoy se enfrenta a gravísimos problemas que ponen en peligro el futuro de millones de personas. En sitios como Canarias estamos sentados sobre un polvorín social, estamos provocando la ruptura del Estado. Hemos alejado y crispado a los españoles y hemos conseguido debilitar y empobrecer a la sociedad, a los autónomos, a las pymes y a las familias. En vez de trabajar para superar las adversidades y salir adelante, estamos perdiendo el tiempo buscando lo que nos separa. Los extremistas se han hecho con el poder en España y lo han hecho porque ustedes se apoyan en ellos, señor Casado, y ustedes también, señor Sánchez. Los hay que quieren la independencia; los hay que quieren convertirnos en una república bolivariana; los hay que quieren acabar con las autonomías instalando el centralismo autoritario; los hay de un lado y de otro, pero todos se parecen en una cosa, en que quieren exterminar a los que no piensan como ellos. Lo que manda hoy en España es el populismo y la demagogia, porque nadie piensa en toda esa gente que está ahí fuera trabajando, sufriendo, preocupada por su futuro y el de sus hijos. La verdadera censura no se la va a presentar al señor Sánchez ningún grupo de esta Cámara. La verdadera moción de censura se la van a poner cientos de miles de familias que están perdiendo sus ahorros y sus esperanzas mientras nosotros seguimos aquí ciegos y sordos. Decían estas semanas que España es un Estado fallido. Señorías, nosotros estamos fallando a España. Es el momento de parar y de escucharnos, escucharnos, antes de que sea tarde. Muchas gracias, señora presidenta.",
    "freeling": [
        null
    ]
}