{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias también, señor Abascal, por sus palabras; yo también le manifiesto mi respeto. Tengo un minuto que aprovecharé para recordar en primer lugar el lema fundacional de mi partido, que creo que nos identifica: “Más Asturias, mejor España”. Usted pone en solfa al Estado autonómico y nosotros en Foro creemos en la descentralización administrativa, que hoy tiene dos urgencias principales a las que creo que esta mañana no se ha referido usted. La primera, la reforma del sistema de financiación autonómico, que lleva cinco años de retraso. Es un sistema perverso, injusto, desigual, marginador; necesitamos que VOX también se sume a la reivindicación para que la reforma del sistema autonómico sea una realidad cuanto antes. En segundo lugar, Asturias precisa un trato equitativo. No queremos ser más que nadie, pero tampoco queremos ser menos que los demás. Hoy –aprovecho que está el señor Ábalos en el banco azul– Asturias asiste estupefacta a cómo se margina el corredor ferroviario del noroeste y, sin embargo, se anuncian triples inversiones para el corredor mediterráneo. Queremos el mismo trato que los demás, no queremos ser más que nadie, pero tampoco menos que los demás. Súmense, señor Abascal, a la tarea para que las comunidades autónomas no sean discriminadas. Muchas gracias. Gracias, señora presidenta.",
    "freeling": [
        null
    ]
}