{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 49,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor Quevedo. Tiene la palabra la señora Oramas González-Moro. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). La señora ORAMAS GONZÁLEZ-MORO: Gracias, señora presidenta. Señor Abascal, yo jamás en doce años he usado calificativos con líderes políticos ni con compañeros diputados. Lo que sí le digo es que ayer han dormido en el suelo de un muelle 1300 seres humanos, entre ellos niños y mujeres, y la inmigración es un drama humano. Yo fui de las personas que, con un Gobierno socialista, en 2006, resolví cómo se tenía que atacar el drama de la inmigración y el tema de Canarias en la frontera sur de Europa. Pero usted hoy ha montado un teatro, efectivamente. Ustedes dicen que vienen a contaminar. Es mentira, se les hacen los PCR cuando llegan. Ustedes dicen que vienen a quitarnos los puestos de trabajo. Es mentira, esa gente no viene a Canarias, viene a Europa huyendo de la guerra, del hambre y de la miseria. Y claro que estamos exigiendo a un Gobierno socialista que actúe, y si usted viniera más al Congreso y estuviera en las iniciativas parlamentarias sabría que esta diputada lleva desde el mes de febrero exigiéndolo. Y mientras usted viene al teatro, desde hace dos semanas tenemos 30 000 personas más en ERTE y tendemos la mano al Gobierno y en Bruselas para resolverlo. Pero eso no implica que nosotros apoyemos que se pregunte a la gente otra vez en este país en qué sitio nació, en qué dios cree y a quién ama. Ese modelo de sociedad no es el nuestro; es el de la tolerancia, el de la tolerancia, como yo la tengo con usted y con el respeto que le tengo también a su fuerza política, pero a la que nunca apoyaré y a la que no deseo que gobierne este país. Muchas gracias, señora presidenta.",
    "freeling": [
        null
    ]
}