{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Gracias, señora presidenta. Intervengo un minuto. ¡Así que nos lo hemos inventado todo! No hay una sola afirmación que se haya hecho aquí que no sea contrastable que está realizada o por usted o por alguno de los suyos, de los de confianza; todas ellas. Claro, ya entiendo, ustedes están en aquello de los hechos alternativos a ver si nos inventamos otra historia y, si hay suerte, a fuerza de repetirla --lo del señor Goebbels, seguro que le suena--, nos convence a todos de que lo blanco es negro, etcétera. Por tanto, mal camino va eligiendo usted con esto. Segundo, ya lo tenemos claro. Nueva Canarias es un partido nacionalista canario que no está en tesis independentistas, que ya sabemos que si se produjese la distopía de que usted fuese presidente del Gobierno estaríamos en serio riesgo de ser incapacitados y desaparecidos del mapa o prohibidos; esas cosas que se hacían en los tiempos que usted reclama, que son los del franquismo. Por último, le diré que, si usted continúa así, seguro que seguirán teniendo las siguientes situaciones en Canarias: ni un solo diputado canario en el Parlamento de Canarias. Continúe así y seguro que se lo premiaremos igualmente. Gracias. (Aplausos).",
    "freeling": [
        null
    ]
}