{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Gracias, señora presidenta. Señor Abascal, le agradezco el respeto, respeto mutuo que ya le he trasladado en la primera intervención, porque, evidentemente, cuando cuatro millones de españoles deciden una opción política hay que respetarlo siempre, decidan eso o lo que decidan, aunque sean muchos menos los que voten, pero en este caso son cuatro millones. También le agradezco que entienda lo que es el Régimen Foral de Navarra y que entienda el Estado de las autonomías, porque, como le decía, es fundamental para el progreso de España. Desde luego, nosotros entendemos tanto el sistema autonómico como nuestro régimen foral, nuestros derechos históricos, como algo bueno, algo positivo, pero siempre, como bien hemos dicho, con lealtad a España. Nos sentimos orgullosos de pertenecer a este gran país que es España y entendemos que la foralidad nos hace más españoles que si no fuéramos, en este caso, un régimen foral. A partir de ahí, pongamos, como le he dicho, todo lo que nos une y vamos a dejar aquellas cosas que nos separan, porque las cosas que nos separan al único que le hacen feliz es al presidente del Gobierno, que está encantado de ver si somos capaces de reñir entre los que pensamos que España es un gran país; está mucho más cómodo con aquellos que piensan que hay que desunir y hay que debilitar a España como país. Y bastantes cosas tenemos para ponernos de acuerdo. Aparte de toda la situación, de la mala gestión que se está haciendo de la pandemia, aparte de la crisis económica, que desde luego nos va a llegar, nos está llegando --y ya lo estamos viendo los que pisamos la calle, porque nos va parando la gente y nos lo van diciendo--, además de eso nos une una gran cosa a ustedes, a nosotros, al Partido Popular y a Ciudadanos --y espero que a alguno más--, que es denunciar siempre el blanqueamiento de la banda terrorista ETA. (Aplausos). Eso no hay que parar de denunciarlo siempre en esta Cámara, porque no se puede llamar a esa banda como se la llama, es una banda terrorista y lo diremos muchas veces, y no vamos a parar de decirlo, aunque nos digan que somos unos pesados, porque tenemos un compromiso con aquellos que dieron la vida por España y por defender las libertades de todos los que estamos aquí y de todos los españoles que están en su casa. Y eso lo denunciaremos siempre en esta Cámara, aunque digan que somos unos pesados. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}