{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "… que en ese camino que se está trazando desde el País Vasco, desde la convivencia, en ese camino ustedes ni están ni se les espera. Por eso, señores de VOX --escúchenme bien--, jamás, jamás, formarán parte del futuro que los vascos y las vascas tenemos por delante; jamás. Por eso, vamos a votar que no a esta moción de censura, porque vamos a decir que no al fascismo y al odio para decir sí a los derechos y las libertades. Iba a dedicar el resto de mi tiempo a trasladar algunas reflexiones al señor Sánchez, pero, ya que no está aquí, voy a dirigirlas a los ministros y ministras que tengo delante y también a las diputadas y diputados del PSOE y Unidas Podemos; unas reflexiones como mejor antídoto frente a la ultraderecha: diálogo y respeto, que es lo que más les duele, lo que no soportan. Quiero compartir con ustedes el balance de este Gobierno ahora que ha pasado casi un año desde la investidura: menos de un año, una pandemia, un estado de alarma, una crisis social y económica brutal y también una escalada en los ataques, en los insultos, los mensajes de odio, el señalamiento y el enfrentamiento de la ultraderecha y la derecha ultra. Hace un año, en la investidura, dijimos que este Estado necesitaba de mucha cultura democrática y mucha pedagogía antifascista también, y hoy tenemos la mejor prueba de que no solo es que sea necesario, es que es urgente si no quieren que la derecha se lleve por delante los derechos de la ciudadanía, las libertades de la gente y se lleve también por delante a este Gobierno. Porque, no nos equivoquemos, esta no es solo una moción de censura contra Sánchez y su Gobierno, ni siquiera es solo una moción de censura contra el señor Casado; esta es una moción de censura contra los avances en derechos y libertades que desde la izquierda y la plurinacionalidad se puedan producir. Señorías del Gobierno, esta moción está dirigida a apuntalar el régimen del 78 y todos sus pilares ante lo que, en opinión de la derecha, supone un riesgo para todo aquello que quedó atado y bien atado, porque temen que de la mano de la mayoría de la investidura se les desmonte el chiringuito, que se les caiga el régimen; que se les caiga y que pueda haber un cambio cultural en este Estado que apueste por abrir los candados de la mal llamada Transición y que haga caer los pilares que han permitido que este Estado siga funcionando como aquel que era en el 78, aquel que aún algunos añoran. Tienen miedo, sí, tienen miedo a una verdadera transición democrática que obligue a la derecha a asumir valores de solidaridad, respeto, diálogo y libertad para toda la ciudadanía de este Estado y de los pueblos que en él conviven. Tienen miedo a que esa monarquía capitaneada por el heredero de ese rey coronado por el mismísimo Franco caiga, abriendo camino a una jefatura de Estado elegida democráticamente. Tienen miedo a que los jueces reaccionarios y los tribunales de excepción, que utilizan para encarcelar ideas, opiniones, sentimientos, canciones o papeletas, puedan dar paso a una justicia con mayúsculas, que responda ante la ciudadanía y sea justa con los derechos y libertades de la gente. Tienen miedo a que las Fuerzas y Cuerpos de Seguridad del Estado pierdan su impunidad y tengan que responder por actuar como la cloaca del fascismo, que ataca a porrazos la libertad de expresión, apalea a los débiles y viola derechos humanos, mientras protege a los poderosos corruptos. Tienen miedo de que el IBEX 35 y la CEOE dejen de decidir sobre nuestras vidas, que los grandes empresarios y la oligarquía dejen de tener el poder de precarizar a los trabajadores para su beneficio. Miedo a que la Iglesia deje de decidir sobre nuestros cuerpos, nuestra educación o nuestros valores. Y miedo a que la ola feminista eche abajo el sistema patriarcal, en el que tan cómodos están ejerciendo su poder sobre nosotras, y que consigamos asentar las bases para un presente y un futuro en igualdad y respeto. En definitiva, tienen miedo a un cambio estructural en este Estado que abra la puerta a una nueva fase histórica, una nueva fase histórica basada en la democracia social, en la justicia económica y en el respeto plurinacional de los pueblos que lo componemos. Esto es lo que tanto temen: la democracia y la libertad. Porque de esto va esta moción de censura, señores del Gobierno. Esto es lo que está en juego en los próximos años, si Sánchez y su Gobierno serán valientes para emprender ese cambio de ciclo que pueda abrir las puertas a una democratización real del Estado español en términos sociales, económicos y territoriales, o no. Ellos, la extrema derecha verde, la derecha extrema azul y la derechita naranja, lo tienen claro, y por eso están dispuestos a todo para derrocarlo. Tienen claro que la transformación de estos pilares es un gran peligro para sus ideas y su régimen, pues son ellos los que perviven en todos y cada uno de estos pilares. Y, así, también son ellos quienes controlan el Estado y su devenir por la puerta de atrás, y ni siquiera lo esconden. Lo que no tenemos muy claro es si este Gobierno es consciente de lo que está en juego y, si lo son, si tendrán la determinación suficiente para hacerles frente y recorrer el camino para democratizar este Estado. Dicen desde su Gobierno que la derecha no gobernará en mucho tiempo, y estamos de acuerdo. Si de nosotras depende, no lo harán, pero, como he dicho, ya gobiernan por detrás. Jueces, policías, medios, el IBEX, la Casa Real, lo tienen todo copado, porque todo eso es la herencia del régimen del 78, el régimen con el que se debe romper. Sí, los independentistas vascos queremos una ruptura democrática y una república, sí, una república propia. Pero, señorías de Unidas Podemos, señorías del PSOE, también les ayudaremos si ustedes deciden romper con este régimen para construir su propia república, justa y respetuosa con los derechos y libertades de la mayoría social. Es cuestión de voluntad política y responsabilidad histórica también. ¿Están dispuestos a asumirla y ejercerla? Nosotras, las independentistas de izquierda, al contrario que la derecha, no tenemos tan claro que esos pilares que sustentan el régimen del 78 estén en cuestión, y créanme que nos gustaría. Y nos gustaría, además de para poder decidir libre y democráticamente nuestro futuro y conseguir una república vasca social y democrática, porque, como personas de izquierdas e internacionalistas que somos, creemos que esta ruptura, este cambio de modelo también sería bueno para las clases populares y trabajadoras de este Estado, para que la mayoría social pudiera abandonar décadas de precariedad y recortes de sus derechos y libertades y para poder aspirar a vidas dignas. Es cierto --lo reconocemos-- que desde que este Gobierno se conformó se han dado pasos en esta dirección, en la buena dirección, tanto en las formas, en la apuesta por el diálogo, como en algunas medidas que se han tomado. Sí, lo digo así de claro, se han dado pasos en la activación del escudo social que ha protegido a millones de personas. Se ha puesto en marcha, aunque con grandes fallos y defectos, el ingreso mínimo vital, que supondrá que muchas familias puedan tener unas mínimas condiciones de dignidad. Se ha avanzado en las libertades de la mujer, en su igualdad laboral o en la recuperación del derecho al aborto libre. Se han dado pasos para dignificar las condiciones laborales de los riders. Se ha acabado con los despidos por baja. Se ha regularizado el teletrabajo y se ha puesto fin a las amnistías fiscales. Sí, se han dado pasos en la buena dirección, nos alegramos por ello. Les hemos acompañado con nuestros votos, pero esperamos más, y esperamos más porque los pilares siguen intactos y las decisiones para ese cambio estructural no llegan. Mire, la monarquía está corrupta y ya no cuenta con el apoyo social mayoritario, y aun así el Gobierno, este Gobierno, la sigue defendiendo. Las Fuerzas de Seguridad siguen funcionando como una cloaca violenta de la ultraderecha y el Gobierno no hace nada para acabar con ello. La justicia sigue politizada y en manos de la derecha, pero el Gobierno de Sánchez no quiere una despolitización real de la misma porque supondría renunciar a poder utilizarla a su conveniencia, como unos y otros han hecho. La CEOE sigue imponiendo su veto y su criterio sobre los derechos laborales y desde el Gobierno se sigue aceptando. Son solo algunos ejemplos de por qué no vemos la valentía suficiente en este Gobierno para dar ese cambio. Lo cierto es que temen hacer algo que soliviante a la derecha. En vez de tomar decisiones valientes, prácticamente piden permiso a la derecha para cada paso, y así siempre serán ellos quienes decidan y ustedes los que obedezcan. Sabemos cómo ha gestionado el PSOE las crisis sociales, las crisis económicas, las crisis territoriales o las crisis institucionales hasta ahora. Y ahora el presidente Sánchez tiene enfrente todas estas crisis juntas, y esta vez le pedimos, confiamos y esperamos que aquellas convicciones de izquierda y progresistas que defendía a bordo de un coche por medio Estado las lleve a efecto, que aquel liderazgo que exhibió frente al aparato de su partido y frente a quienes preferían mantener el estatus de las cosas tal y como estaban, esa rebeldía que exhibió frente al PSOE, los lleve a la práctica también ahora para abordar estos retos. Por eso le pedimos al Gobierno de Sánchez que mire al futuro, que tome las decisiones que abran un nuevo tiempo, que afronten esta pandemia y, sobre todo, la crisis social y económica --que tan fuerte están golpeando-- para aplicar nuevas recetas más justas y dignas para construir algo mejor. Por ello le pedimos que apueste por el cambio de modelo social y económico construyendo un ámbito laboral justo para las trabajadoras y los trabajadores; que aborde el reparto de la riqueza haciendo que los ricos y las grandes empresas paguen lo que deberían; que se enfrente a los bancos que tanto han robado y a tantas y tantas familias han desahuciado; que aborde la transición industrial y ecológica; que apueste por los salarios y las pensiones dignas o la dignificación de los cuidados. Le pedimos que asegure y amplíe el escudo social más allá de la pandemia y que reconozca el derecho subjetivo a la vivienda; que acabe con el recorte de libertades que supone la Ley mordaza; que aborde una memoria democrática justa e inclusiva y que se acabe con la persecución policial y judicial contra el independentismo; que se aborde la plurinacionalidad desde el respeto al derecho a decidir y que el diálogo, el reconocimiento y el respeto sean la base para con nuestras naciones. En definitiva, le pedimos a Sánchez que ejerza un liderazgo histórico y aplique un cambio estructural que no tenga marcha atrás. Nosotras vinimos a este hemiciclo a mejorar la vida de los vascos y las vascas, vinimos aquí con la voluntad de abordar los grandes retos que tiene este Estado para con nuestra ciudadanía y también vinimos a ayudar a mejorar la vida de las trabajadoras y trabajadores de este Estado. Precisamente porque somos independentistas de izquierda somos solidarios y deseamos que la ciudadanía española también mejore sus condiciones de vida. Por eso le decimos al presidente del Gobierno y al Gobierno que es el momento de avanzar; que la sociedad vasca y también la española están preparadas para aprovechar esta oportunidad; que no es momento de tibiezas, sino de avances de calado; que no es momento de dudas, sino de mostrar una sólida voluntad política. Muchos y muchas en esta Cámara estamos preparadas para iniciar este camino y, por fin, existen mayorías para transitarlo. Estas semanas y estos meses se decidirá el rumbo que tomará este Estado en las próximas décadas, se decidirá qué recetas se aplicarán para enfrentar los nuevos retos y para solucionar lo que aún sigue pendiente de solución. La gran pregunta es para el presidente Sánchez, es para el presidente y su Gobierno; la gran pregunta es si lo harán, si están dispuestos a hacer de este Estado un Estado democrático del siglo XXI para dejar de ser un Estado fallido del siglo XX. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}