{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 51,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Es cierto aquello de que no ofende quien quiere, sino quien puede, porque llamar renegado a alguien que nunca se ha sentido español… ¿De qué he renegado? Yo no soy español ni quiero serlo, y lo que usted me dice me entra por aquí (señalándose un oído) y me sale por aquí (señalándose el otro.--Varias señoras y señores diputados: ¡Muy bien!--Aplausos). Pero lo que tiene mucha guasa es que lo diga después de que esta mañana se pusiera la piel de corderito diciendo: ¡es que nos deshumanizan a nosotros, nos deshumanizan cuando hablan de nosotros! Y luego viene aquí y nos suelta esta. Bueno, a mí, la verdad, me es igual. Me gusta que al fin haya demostrado su auténtica cara. Es lo que le he dicho yo: lo suyo es el odio al diferente; en eso ha basado también el argumentario de la moción de censura. Se ha metido con todo lo que usted considera que es distinto a usted usando expresiones asquerosas, tales como estercolero multicultural, ideología de género, etcétera. Su discurso supura odio, y es que aquí son palabras y a mí esas palabras no me afectan, pero el problema de los discursos de odio es que luego se transforman en agresiones y que hay un largo historial de agresiones por motivaciones ideológicas y por motivaciones de odio, y esto sí que nos debería preocupar. Sonia Rescalvo, Lucrecia Pérez, Carlos Gustavo Bueno, Carlos Palomino, Roger Albert, Ángel Berrueta, Aitor Zabaleta o Guillem Agulló fueron personas asesinadas por delito de odio, por odio al diferente, y ustedes están empapados de este odio y lo supuran por los poros. Contra el fascismo no vamos a dar ni un paso atrás. (Aplausos).",
    "freeling": [
        null
    ]
}