{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Buenas tardes. Gracias, presidenta. En primer lugar, voy a dirigirme a los señores de VOX. Ahora bien, sepan que de los treinta minutos que tengo asignados este es el único minuto que les voy a dedicar a ustedes y a su fascismo. No voy a entrar a debatir sus insultos, sus graves acusaciones contra nosotros y contra la sociedad vasca. No voy a entrar a responder a sus ataques de odio hacia toda persona que no piense como ustedes ni voy a entrar siquiera a debatir sus palabras, que parecen tener ganas de que la violencia y el dolor vuelvan a la sociedad vasca y española, porque es tan grave, tan grave, que ni siquiera merece una valoración. Solo les diré que ETA hace nueve años que acabó; que la sociedad vasca está construyendo la paz y que la convivencia desde el respeto y el reconocimiento mutuo también se están construyendo desde allí; que nos está costando mucho y que estamos todos y todas haciendo un esfuerzo enorme para avanzar. Iba a dedicar mi tiempo… (Un señor diputado pronuncia palabras que no se perciben). También tengo algo más que decirles.",
    "freeling": [
        null
    ]
}