{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 59,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Presidenta, señorías, arratsalde on guztioi. Señor Abascal, ni en esto es original. Su pretendido golpe de efecto ya lo dio en 2013 Antonio Basagoiti, a la sazón dirigente del Partido Popular, del que usted proviene. Yo le voy a decir casi miméticamente lo que dije en los días posteriores a esa misma intervención, la de la enumeración de todas las víctimas de ETA. Por respeto a todas las víctimas, a las que usted cita y de las que usted pretendidamente siempre se olvidará, porque no las considera víctimas, y para no añadir más dolor a sus familiares, lo único que pido y voy a defender siempre es verdad, justicia y reparación para todas las víctimas, las de ETA, las de toda la violencia parapolicial y para todas las víctimas que siguen sin esclarecerse en el Estado español. Eso es lo que nos diferencia a usted y a mí. En cualquier caso, yo no quiero parecerme a usted, porque yo no quiero utilizar a las víctimas para tapar la falta de argumentos políticos. Yo sí entro a este debate con argumentos políticos. Y fíjese lo que es la política, que voy a entrar en este debate con una declaración muy clara. Subo a esta tribuna para pedir el voto a favor de la moción de censura de VOX. Me dirijo en concreto a la bancada derecha y muy española de esta Cámara. Os aclaro que Euskal Herria Bildu ni quiere ni puede ni va a votar nunca una moción de censura que pretende llevar a los ciudadanos y ciudadanas de Euskal Herria y del Estado español hacia la involución y el retroceso de libertades, pero creo que ustedes, señorías de las derechas variadas, señorías del Partido Popular, de Ciudadanos, de Navarra Suma y demás vestigios de la derecha española, deberían atreverse a dar el paso. (Protestas.-- Rumores.--Un señor diputado: Dedícate a pedir perdón).",
    "freeling": [
        null
    ]
}