{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 65,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Cualquiera de las personas que se juega la vida en un cayuco tiene más dignidad que todos los fascistas del mundo juntos. (Una señora diputada: Que tú.--Aplausos.-- Un señor diputado: ¡Venga!--Rumores). Esos que ustedes llaman extranjeros de forma despectiva y que deja de ser despectivo cuando quien es extranjera tiene títulos nobiliarios --parece--, esos que ustedes llaman extranjeros, como digo, de forma despectiva o incluso con acrónimos para no decir que están hablando de menores a los que criminalizan, como cuando dicen MENA, son la realidad que vivimos. Y nosotros ahí nuevamente les volvemos a decir que preferimos seguir anclados en aquello que decía la izquierda independentista vasca de que vasco o vasca es todo aquel que vive y trabaja en Euskal Herria o aquello otro que ya se ha dicho en esta tribuna de que ningún ser humano es ilegal. Sean valientes y apoyen la moción. Así podrán poner fin a cualquier política que arrincone al patriarcado y restituya derechos a las mujeres avanzando en la senda de la igualdad efectiva y real entre mujeres y hombres. Ya coinciden en culpar al 8 de marzo de todos los males actuales y en negar la propia existencia de la violencia patriarcal. Pues nosotros y nosotras seguiremos gritando junto al movimiento feminista que ni una menos. Muestren su apoyo porque así estarán más cerca de lograr la supresión de los escasos derechos que tiene aún la clase trabajadora y conseguir, así, su sueño de obreros y obreras sumisos y obedientes y, si hace falta, una nueva reforma laboral. Coinciden ya a la hora de blindar los privilegios de las grandes fortunas con una fiscalidad hecha a medida de estas. Háganlo ahora también. Ustedes, todos ustedes de la derecha española, señorías, son aquellos que piensan que la riqueza la producen los empresarios. Nosotras y nosotros creemos que la riqueza la producen los trabajadores. Será porque sabemos que pertenecemos a la mejor de las clases, la clase obrera. Su voto reunido, el de las derechas españolas, puede servirles, así, para seguir distrayendo al personal señalando con el dedo la okupación mientras ocultan la luna de los fondos buitres y los desahucios. Por nuestra parte, preferimos seguir denunciando a quienes especulan con un derecho como el de la vivienda. Ni casas sin gente ni gente sin casas. Intenten que prospere la moción de censura. Así se tapará su responsabilidad directa y de sus políticas en la dramática situación de la sanidad pública a la que fueron debilitando y hoy la sociedad paga sus consecuencias. En estos tiempos de pandemia no hacen falta ni más curas ni más militares, hacen falta más sanitarios. Apoyen la moción, porque no difieren demasiado en la pretensión de recortar el autogobierno y/o suprimiendo, si fuera el caso, los propios estatutos de autonomía, con o sin 155. En Euskal Herria Bildu seguiremos trabajando para recuperar nuestra soberanía, toda nuestra soberanía para Euskal Herria y para sus gentes. Piénsenlo bien, señorías de las derechas, ya que de este modo podrían obligarnos, o intentarlo al menos, a besar la bandera española o al recluta forzoso a todas horas. Nosotras y nosotros preferimos mantenernos desobedientes e insumisos. (Un señor diputado: ¡Muy bien!). Si sumaran sus votos, estarían más cerca de lograr arrinconar y perseguir todas las culturas y lenguas diferentes al español, so pena de herejía. El español para que no se pierda, por encima de todo: del euskera, del catalán, del gallego, del asturiano, del aragonés, del llionés y demás lenguas. Les voy a decir una cosa, no tienen tanto que temer. Cualquier alumno de la escuela pública vasca o de la escuela vasca en general que curse sus estudios íntegramente en euskera, como mis propios hijos en modelo D, saben manejar el castellano mejor que muchas de sus señorías. (Una señora diputada: Mejor que tú, sí). Reparen también en que con su apoyo podrían renovar ad eternum el Concordato con la Santa Sede vaticana. Nosotros y nosotras, por un carácter laico será, estaríamos más dispuestos a rescindir este eterno contrato de permanencia que tanto está costando a los bolsillos de los y las ciudadanas. Voten sí y lleven a la práctica su pretendida tesis que remarca que votar es el ejercicio más peligroso que se puede hacer y que todo castigo es poco. Solo podemos decirles que desde Euskal Herria Bildu seguiremos defendiendo más urnas y menos porras. Sean patrióticos y monárquicos y voten a favor, de ese modo podrán imponer el culto obligatorio a la monarquía y a la dinastía borbónica y decretar por ley una amnesia sobre sus andanzas. Otros y otras seguiremos defendiendo la euskal errepublika, la república vasca. Aúnen su voto y lleven a efecto así su pretendido cierre a la memoria histórica. Podrán de ese modo hacer pasar como normal que retiren placas a militantes antifascistas o a poetas como Miguel Hernández o que Lorca, para vergüenza de todos y de todas, siga enterrado en una cuneta. Desde nuestras posiciones seguiremos clamando verdad, justicia y reparación, como le he dicho al inicio, para todas las víctimas. Apoyen y den un paso grande en su pretensión de prohibir e ilegalizar partidos políticos democráticos, el nuestro, el de los señores del PNV, Podemos, Partido Socialista, ERC, BNG y todos los que me olvide. Háganlo, si esa es su concepción de la democracia; solo caben ustedes en su concepción de la democracia porque es así de estrecha. Se lo dije una vez y se lo volveré a decir: nuestros sueños no caben en sus leyes. Y como decía Periko Solabarria: «Si no nos dejan soñar, no les dejaremos dormir». Porque, en definitiva, señorías de la derecha, uno de sus principales objetivos, el que a buen seguro más de una vez han anhelado en sus respectivos nidos del águila, es el de acabar con la izquierda independentista vasca, no por lo que somos… (La señora Beltrán Villalba pronuncia palabras que no se perciben). Muchas gracias por su sinceridad, con usted ya acabaron los ciudadanos navarros, que no le votaron. (Rumores). Como decía… (La señora Beltrán Villalba pronuncia palabras que no se perciben). Sí, tuvo que buscar cobijo en Madrid porque allí no salió.",
    "freeling": [
        null
    ]
}