{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Como decía, su sueño, el que cavilan en sus nidos del águila, es acabar con la izquierda soberanista independentista vasca, pero no es tanto por lo que somos los que aquí estamos, por las cinco personas que hoy estamos aquí; no es por eso, es porque ustedes no han podido en ochenta años doblegar a un sector social y político de nuestro pueblo que se declara abiertamente antifascista, independentista y de izquierdas. (Rumores). No pudieron y no van a poder. Y digo que ese es su objetivo pero sería más justo si dijera que es el objetivo que les mandan sus patrones, porque ustedes son las fuerzas de choque --todas las derechas-- de un gran patrón, de un gran amo, las oligarquías del Estado español, las mismas que han decidido hacer una unidad de destino en lo universal o una unidad de mercado en lo universal del Estado español para convertirlo en una cárcel de pueblos y en un lugar donde se trituran los derechos de la clase trabajadora. Termino dirigiéndome a las fuerzas políticas que votaron, o votamos, la moción de censura contra M. Rajoy, creo que se llamaba. Pensemos en qué más podemos hacer como ya se ha hecho en el Parlamento vasco para que la ultraderecha no marque la agenda política del Estado español, porque si la ultraderecha manda y marca la agenda política del Estado español quienes sufren son las clases populares del Estado español y por extensión, porque todavía estamos en el Estado español y espero que no por mucho tiempo, de Euskal Herria. Así pues, señorías de las derechas, voten, que aun uniendo sus votos tienen menos futuro en esta moción de censura que un representante de España en el Festival de Eurovisión. Pero voten aun y con todo para que se demuestre que son minoría y que si depende de Euskal Herria Bildu lo serán por muchas décadas más. En resumen, y como dice un buen amigo: Al fascismo, ni agua. Y si tiene sed, polvorones. (Aplausos).",
    "freeling": [
        null
    ]
}