{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 69,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señora presidenta, señoras y señores diputados, no vamos a contribuir a un uso espurio del instrumento parlamentario de la moción de censura por parte de un partido político que presenta un candidato por eliminación, porque no les quedaba ningún otro, después de las calabazas que habían recibido de otras personas a sus ofrecimientos. Un candidato que no aspira no ya a conseguir ser investido ni a gobernar, como ha hecho explícito, sino ni siquiera a conseguir el apoyo de ningún grupo político; que, consecuentemente, no presenta un programa para el entendimiento entre diferentes y lograr una mayoría parlamentaria, sino una mezcolanza de ideas simplonas y contradictorias para la siembra de cizaña y odio; que únicamente busca con esta iniciativa minutos --muchos-- de televisión; que declara que el régimen de Franco fue mejor que el Gobierno actual. Un candidato cuya propuesta de Gobierno consiste en ilegalizar a quienes no le gustan, incluido mi propio partido. Un candidato que presenta una moción de censura inútil en plena pandemia y en mitad de una crisis económica y social galopante, y lo hace con el único propósito confesado de convocar elecciones que complicarían aún más el panorama, retrasando la toma de decisiones. Abascal no es un candidato, es el no candidato, y el Partido Nacionalista Vasco no contribuirá a dar protagonismo a esta patochada de moción de censura. Evidentemente, votaremos no. Puede pasar el siguiente turno, señora presidenta, y utilizar los 29 minutos que no he utilizado yo. (Aplausos).",
    "freeling": [
        null
    ]
}