{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Como les decía, yo creo que la gente en general está pidiendo a la clase política, a los que estamos en política, que actuemos con claridad y transparencia. Creo que es el momento de que ustedes se quiten el disfraz de demócratas y se muestren tal como son. (Rumores.-- Un señor diputado: Y tú). Este es un buen momento para que la gente vea que sus posiciones no son dispares ni tan siquiera desiguales de las que han presentado quienes hoy han traído aquí esta moción de censura; no lo son sus diagnósticos ni tampoco sus soluciones. Así, tal vez puedan llevar a efecto en el conjunto del Estado español lo que ya vienen practicando en diferentes comunidades autónomas como Murcia, Andalucía o Madrid, aunque aquí a veces lo dicen poco porque igual no quieren que se sepa demasiado. De este modo y con un Gobierno de concentración de la derecha extrema y la extrema derecha podrían llevar a efecto sus pretensiones. Piénsenlo, si no es mucho pedir. Piensen si no les merece la pena votar a favor de la moción de censura y poder llevar así adelante su agenda; agenda que le voy a enumerar ahora. Yo les animo, señorías de la derecha, a que voten a favor de la moción de censura para lograr, así, limitar aún más los derechos a la población LGTBI+ y llevar a efecto todos sus delirios, como el del manifestódromo de la Casa de Campo para los desfiles del Día del Orgullo; antes la Ley de Vagos y Maleantes, hoy relegarles a las periferias y sacarles de la normalidad de nuestra vista para negarles su condición de personas con plenos derechos. Yo, desde luego, y nuestros compañeros y compañeras de Euskal Herria Bildu preferimos a la gente que el 28 de junio y otros días les dicen en las calles aquello de “Vuestro odio no cabe en nuestras calles”. Pero atrévanse a apoyarla para poder, así, dar rienda suelta a su persecución y criminalización de la población migrante, cuyo único delito es poner en riesgo su propia vida para tener una vida que poder vivir. Yo les voy a decir una sola cosa sobre este tema (rumores)… Sí, una sola cosa, la van a tener que escuchar… (La señora Beltrán Villalba pronuncia palabras que no se perciben).",
    "freeling": [
        null
    ]
}