{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señora presidenta. Permítame que las primeras palabras que dirija hoy a esta Cámara sean en recuerdo de nuestro compañero Joan Mesquida, porque quiero agradecer muy sinceramente las muestras de cariño que hemos recibido de parte de casi todos los grupos políticos de esta Cámara. El hecho de que personas de ideologías tan diferentes y partidos tan diferentes hayan llorado su muerte es una muestra clara de la magnífica persona que era. Así que te vamos a echar mucho de menos, compañero. (Aplausos). No lo parece viendo los debates en el Congreso y viendo especialmente el debate de hoy, pero ayer murieron en este país 218 personas, repito 218 personas; es como si un avión lleno de pasajeros con su tripulación se estrellara en este país cada día. En lo que llevamos de pandemia ha habido más de 50 000 personas fallecidas, solo en la última semana han muerto 550 personas. Estamos llegando a un momento en el que hemos normalizado el dolor y la tragedia en este país. Ahora mismo hay 13 288 personas ingresadas, son 13 288 familias preocupadas, personas con miedo y personas que no saben si realmente van a poder salir de esta. Pero es que hay 1911 personas ingresadas en la UCI debatiéndose --literalmente-- entre la vida y la muerte. Me gustaría hablar de algo de lo que no se habla nunca y es de las personas que han superado el coronavirus, que no han fallecido por el coronavirus, pero que van a tener probablemente para siempre graves secuelas. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). Algunos han tenido que aprender a hablar después de meses intubados, algunos van a tener afectaciones cardiacas para siempre y el miedo de que algún trombo acabe cualquier día con su vida. Por supuesto, podríamos hablar de las pérdidas económicas sin precedentes que están sufriendo las familias españolas. En esta crisis van a arruinarse miles, centenares de miles de familias de la clase media y trabajadora de este país. Nunca en las últimas décadas las personas mayores de nuestro país habían tenido tanto miedo y tanta pena como en los últimos meses. Asimismo, hay una generación de personas jóvenes que va a sufrir una segunda gran crisis en pocos años. Hay muchos jóvenes en este país que todavía no han podido formar una familia, que todavía no han podido comprarse una casa, que todavía no han podido establecerse en el mercado de trabajo y que han sufrido la crisis del 2008-2010 y que están sufriendo también la crisis del coronavirus; muchos jóvenes que pensaban volver a España algún día, no van a poder volver, y muchos jóvenes que no querían irse de España van a tener que irse. Esta es la realidad de España y, como dicen las redes, mientras tanto en el Congreso de los Diputados asistimos a un discurso que ya ha sido calificado por la prensa internacional como un debate tóxico. Mientras tanto, tenemos que escuchar en el Congreso de los Diputados lecciones de democracia de gente como Bildu o la CUP, o discursos absolutamente trasnochados de virus chinos, de conspiraciones masónicas de Soros, o decir: no nos vamos a meter en responder a provocaciones pero al final acaban llamando depredador y fascistas. Y aún queda la señora Lastra, aún queda la señora Lastra y los representantes de Podemos. Esto es una burbuja --esto es una burbuja-- que no se parece en nada al miedo de las familias, a la preocupación de las familias o al dolor de las familias. Yo no hace tanto tiempo que estaba al otro lado de la televisión, en una empresa privada, en un trabajo como trabajadora por cuenta ajena normal, viendo los debates del Congreso, y me acuerdo perfectamente de la vergüenza que a veces se sentía --y miren que no era la crispación de ahora-- cuando veíamos algunos debates alejados de la realidad. ¿Qué pasa? Que algunos de los que han hablado hoy o hablarán mañana no han trabajado en su vida fuera de la política, por tanto, no se pueden acordar de la vergüenza que uno siente a veces cuando escucha debates políticos porque nunca la han sentido, porque llevan toda la vivida viviendo en la política. Esta moción de censura durará no se sabe exactamente, pero unas trece, catorce, quince o dieciséis horas; en este momento muere un español cada siete minutos por coronavirus, en lo que dure esta moción de censura habrán fallecido 130 o 150 españoles más. La segunda ola de la pandemia ya está aquí, ya está entrando por los hospitales, por las urgencias, por los centros de salud, por algunas residencias de ancianos; ya está aquí, y es una vergüenza que esta segunda ola no se haya aprovechado como una segunda oportunidad para hacer bien los deberes. Otros países que fueron de los peores en sufrir la primera ola se pusieron las pilas, hicieron los deberes y hoy no son los países que peor enfrentan esta segunda ola. Pero aquí estamos otra vez y en circunstancias peores, porque los sanitarios están cansados, porque las familias están sin fuerzas, porque los autónomos están sin ahorros y porque ya una vez más se están reprogramando operaciones y pruebas diagnósticas en los hospitales. Y esta situación afecta a votantes de todos los partidos. Se han muerto en España votantes de todos los partidos que estamos representados aquí; votantes de partidos que no llegaron a tener representación; personas que no han votado nunca, y les auguro, señoras y señores diputados, que hay muchas personas que no van a volver a votar en su vida a nadie porque están cansados de los debates estériles de la política. Esta crisis va a ser un antes y un después para la humanidad, sí, pero va a ser un antes y un después sobre todo para los países que peor han atajado este problema, como es España. Nosotros --nuestra generación-- vamos a tener que explicar a nuestros hijos y a nuestros nietos qué hicimos durante la pandemia. Igual que muchas veces hemos escuchado a nuestros padres y a nuestros abuelos que nos han contado sus experiencias de la Guerra Civil, de la Dictadura, del 23-F o de sucesos no tan negativos sino todo lo contrario, como la Transición o la caída del Muro de Berlín, nosotros vamos a tener que explicar qué hemos hecho durante la pandemia, nosotros especialmente que estábamos en ese momento en política. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Yo creo que nos van a juzgar a todos; el dedo acusador de la historia nos va a juzgar a todos, al Gobierno por supuesto, pero a la oposición también. Hoy estamos en un debate de una moción de censura y es un mecanismo constitucional y legítimo, eso no lo dudamos. Yo quiero explicarle a la gente de buena fe que se pregunta: pero si el Gobierno lo ha hecho tan mal, ¿por qué Ciudadanos va a votar que no a esta moción de censura? Pues bien, hay muchos motivos por los que vamos a votar que no a esta moción de censura, iré del menos importante al más importante. El menos importante es que esta moción de censura no va a salir, no es relevante como motivo; hay muchas mociones de censura que se han presentado sabiendo que no iban a salir. No, no, no es el principal motivo. Las mayorías son las mismas, pero hay motivos mucho más importantes. El segundo motivo: Nos tenemos que preguntar quién sale beneficiado de esta moción de censura. Normalmente las mociones de censura se hacen para debilitar al Gobierno, para mostrar el rechazo y para proponer un proyecto y un candidato alternativo. Pues bien, ¿no se han percatado de lo felices que están hoy los señores socialistas, los señores de Podemos y sus socios nacionalistas? ¿No se han percatado de que el señor Sánchez a duras penas ha podido contener la euforia de saber que esta moción de censura simplemente es un regalo para él? ¿Les llamó Iván Redondo, señores de VOX, para proponerles una moción de censura? Porque parece sacado de un plan de Iván Redondo. ¿Por qué? Porque la confrontación es la gasolina de este Gobierno. Este Gobierno de Iglesias y de Sánchez necesita confrontar a los españoles y dividirnos para mantenerse en el poder. No hay nada más eficaz para pegar a esa mayoría Frankenstein que ponerles delante una alternativa de confrontación, una alternativa que no aúna a los españoles. Creo, sinceramente, que nos tenemos que hacer hoy las preguntas adecuadas porque hoy no se está votando si queremos que el señor Sánchez y el señor Iglesias gobiernen este país, no, eso ya lo votamos en una sesión de investidura. Si la pregunta fuera si nos parece bien o mal este Gobierno, evidentemente la respuesta sería otra. Si la pregunta fuera si creemos que este Gobierno ha gestionado con competencia la pandemia, la respuesta sería evidente. Si nos preguntan si creemos que este Gobierno tiene una agenda ideológica clara que la quiere imponer incluso en medio de la pandemia, le responderíamos claramente y sin problemas que sí. Pero lo que se está votando hoy aquí es una moción de censura que tiene un candidato alternativo y un programa alternativo supuestamente. A los que dicen que este Gobierno es un peligro, lo dijimos hace muchos meses. Propuse una vía alternativa para que este Gobierno no se formara, señor Abascal, había 221, no sé si usted la recuerda. Apelamos a votantes socialistas que pudieran recuperar los valores del socialismo constitucionalista. Hicimos una oferta para que el Partido Popular, el Partido Socialista y nosotros sumáramos una amplísima mayoría constitucionalista. ¿Qué hicieron ustedes para evitar que este Gobierno se formara? Porque la sensación que tuvimos muchos de nosotros, que veíamos venir, sin saber lo de la pandemia, los problemas que este Gobierno podía generar, era que otros en la oposición estaban frotándose las manos, que gobiernen, que lo hagan mal y que destrocen España que ya vendremos nosotros luego a gobernar sobre las cenizas. Y nosotros decíamos, no, no es que tenemos miedo de que no queden ni las cenizas para después poderlas gobernar. Y es, además, una tendencia que nos ha hecho mucho daño, de verdad, en este país: que los que están en la oposición se alegran de que el Gobierno gestione mal, se alegran de que ocurran desgracias porque son motivos más para que luego a mí me voten y así poder llegar al poder y, desde luego, a las fuerzas políticas que han estado en el Gobierno, les ha dado igual si gestionan mal o bien, lo único que tienen que hacer es tapar la mala gestión, que nadie se entere de las cosas que hemos hecho. Pues bien, nosotros creemos que se puede hacer política de otra manera y creemos además que nos pagan el suelo también cuando estamos en la oposición. Hay otro motivo por el que vamos a votar que no si los anteriores no fueron suficientes a esta moción de censura y es el momento en el que se presenta. Estamos en la peor pandemia que va a recordar nuestra generación y ahora de lo que tendríamos que hablar es de qué podemos hacer para salvar vidas porque estamos en medio de la tragedia, estamos en medio de la tragedia, el accidente se acaba de producir. ¿Qué tenemos que hacer? Poner a la gente a salvo. ¿O nos vamos a ir al que ha provocado el accidente a ver si le podemos sacar algo? Tenemos que salvar vidas, salvar empleos, porque lo que propone usted exactamente ¿qué es? ¿Irnos a elecciones dentro de cincuenta y cuatro días? ¿Sacar a millones de españoles otra vez a la calle en medio de la pandemia? ¿Eso es una solución en medio de una tragedia? Creo que no y el principal motivo por el que vamos a votar que no es porque en nuestro país las mociones de censura son constructivas. Me gusta la democracia española, me siento muy orgullosa de nuestro país, de nuestro sistema democrático y una de las cuestiones que se garantizan en nuestro sistema democrático es que cuando uno hace una moción de censura tiene que presentar un proyecto alternativo, tiene que presentar un para qué, no solo qué mal lo hacen, sino qué voy a hacer yo. No solo no le quiero como presidente, sino por qué ustedes tienen que votarme a mí como presidente. Yo le voy a decir, con mucho respeto a los cuatro millones de votantes de su partido --comparto la indignación cuando algunos se atreven a llamar fascistas o franquistas a cuatro millones de españoles--, qué concepto tan malo tienen de España algunos que se creen que en este país hay cuatro millones de fascistas. Por eso le voy a decir nuestras diferencias con pleno respeto. Yo respeto a sus votantes, pero su modelo de España y de Europa no tiene nada que ver con el que yo defiendo. Nada. Usted ve a España en una lucha de izquierdas y derechas. Yo veo que el gran debate que tenemos ahora mismo es el debate entre democracias liberales y populismos. Usted cree que los votantes que no son de su partido son necesariamente enemigos, y yo creo que todos somos compatriotas. Pero además es verdad que este Gobierno divide a los españoles entre buenos y malos, es verdad. Es verdad que este Gobierno, si tú no votas a los partidos del Gobierno o los partidos que ayudan a este Gobierno a llegar al poder, entonces ya eres un fascista, ya eres un franquista, ya un día te llamarán, no sé, taxidermista. Pero piensen lo que ustedes están proponiendo, porque usted nos están llamando a nosotros traidores. Sí, su candidato de Cataluña, que para eso han montado esta moción de censura, para que alguien empiece a conocer un poco a su candidato a las elecciones catalanas, nos ha llamado traidores. Si para ustedes son malos españoles los que votan a partidos que están en el Gobierno o que apoyan al Gobierno y los que estamos en la oposición, y nada más que los españoles españoles son ustedes porque los demás somos traidores, ¿que España les queda? Le voy a dar nombres que ustedes, no sé si usted o alguno de ustedes, han tildado de traidores: Felipe González, Aznar, Carlos Iturgaiz, Arturo Pérez-Reverte, Pedro J. Ramírez, Carlos Carrizosa… Hoy incluso su compañero apelaba al sentido constitucionalista de mi compañero Edmundo Bal. ¿También Edmundo Bal es un traidor? ¿También yo soy una traidora? ¿Quién va ser más traidor? ¿Don Pelayo va a ser traidor, señor Abascal? No comparto su modelo de familia, su imposición de modelo de familia, su concepto de familia. Para usted hay familias normales y otras familias. Para mí hay familias iguales y me da igual qué modelo tengan. Ustedes niegan debates y problemas que son una evidencia, a veces algunos una evidencia científica. Ustedes están cómodos en la crispación y yo lucho cada día para que superemos la crispación, porque, si no, la crispación va a ser un tsunami que va a arrasar España, y tenemos muchos ejemplos históricos para saber cómo acaba la historia cuando nos dividimos en bandos. Usted ha hecho un discurso hoy claramente antieuropeísta. Su Europa no tiene nada que ver con la mía. Para usted es un problema Europa, ha dicho una frase que es literal a la que dijo en su momento Puigdemont: que era un grupo de Estados burócratas. Para mí Europa es libertad y es futuro. Para usted Europa se basa en una identidad, Europa blanca y cristiana. Para mí lo que nos une en Europa son derechos y libertades, no es una identidad excluyente. Usted habla de Europa en tercera persona: Europa nos roba, Europa nos impone. Es que España es Europa, es que las ayudas europeas no son unas ayudas que vienen de Marte para ayudarnos a nosotros los pobrecitos, las ayudas de Europa son Europa ayudando a Europa, porque España es el corazón también de Europa. Nuestros socios europeos no tienen nada que ver con los suyos. Ya sabe quiénes son nuestros socios europeos, los liberales. Además hemos impulsado acuerdos amplios en Europa, muy beneficiosos para los europeos, entre socialdemócratas, liberales y conservadores. Sus socios son Le Pen, Orban o Kaczynski. Ustedes defienden un falso proteccionismo: cerremos la economía, tengo miedo, pongamos aranceles. No, el problema ahora mismo, señor Abascal, es que el proteccionismo no protege, pero el aislacionismo sí que aísla. Nosotros confiamos en un proyecto europeo, no basado en la identidad, sino basado en valores, derechos y libertades. Me ha preocupado mucho su deriva de atacar ahora también al Tribunal Constitucional. ¿Usted también, señor Abascal? Yo pensaba que eso era solo de separatistas y de gente que está perseguida por la justicia, atacar a los jueces; pero, ustedes también. Miren, me ha preocupado mucho, además, que ustedes defienden el modelo de Justicia de Polonia. El otro día, el señor Espinosa de los Monteros hacia un tuit diciendo: No, no, lo de Polonia no tiene nada que ver con España, porque –atención al argumento– en Polonia lo llevaban en el programa electoral y la gente lo votó. Me ha recordado al separatismo. Es decir, si en el programa electoral llevas que vas a controlar desde el Gobierno a los jueces, entonces, está bien. No, no, me da igual qué barbaridad lleves en el programa electoral. Si es una barbaridad, no se puede llevar a cabo y punto. Y eso sirve para los separatistas y sirve para cualquier otro partido. Pero, miren, las mociones de censura son constructivas en este país, y usted debería haber presentado un proyecto económico, un proyecto social, un proyecto de reformas. No hay proyecto económico. El único proyecto económico es que el Gobierno pague todas las nóminas y que en Europa, ¡ojo!, que no se metan en nuestra soberanía. Miren, sinceramente, señor Abascal, respeto muchísimo a los cuatro millones de votantes, pero ¿sabe lo que creo? Que ustedes lo que canalizan muy bien es la indignación y el cabreo; y hay motivos suficientes y más para estar cabreados e indignados. Si la pregunta hoy es si estamos cabreados por la situación, la respuesta sería sí; si la pregunta hoy fuera ¿estamos indignados otra vez de ser el país que peor ha gestionado la crisis? La respuesta sería sí. Pero es que la pregunta no era si estamos indignados o cabreados; es ¿queremos al señor Abascal de presidente del Gobierno y al programa de VOX como proyecto de país? Y a eso la respuesta es no, porque la indignación y el cabreo son sentimientos legítimos, que compartimos indudablemente, pero no es un proyecto político, señor Abascal. La indignación y el cabreo no es un proyecto político; es un sentimiento legítimo, más justificado que nunca en un momento como este. Por eso, le digo que podemos compartir muchas cosas del diagnóstico. Luego, se ha ido un poco por Soros, por Trump, y ahí ya me he perdido, pero ha hecho una enumeración de errores del Gobierno de gestión de esta pandemia; lo comparto. Ha hecho también un recordatorio de las cacicadas que pretenden imponer en medio de esta pandemia; lo comparto. A mí, seguro que como a usted, se me revuelven las tripas escuchando a algunos dar lecciones de moralidad, con las siglas de Bildu y de la CUP, seguro que lo compartimos. De hecho, le quiero agradecer el homenaje que ha hecho usted leyendo nombre por nombre a las víctimas de ETA; me ha parecido un homenaje digno de recuerdo y que consten para siempre en el Diario de Sesiones del Congreso todas y cada una de las muertes y de las víctimas de la banda terrorista ETA. En eso podemos estar de acuerdo, señor Abascal. Pero hoy debatimos una alternativa al Gobierno; y yo le digo que la alternativa a la mala gestión de la pandemia, por parte de estos señores, ¡no es llamar a hacer una manifestación en un autobús descapotable eufóricos como si estuviésemos celebrando la copa del mundo! No es una alternativa. La alternativa a los ataques del rey no es echar de menos la dictadura. ¡Para mí no es ninguna alternativa! La alternativa al populismo de Podemos no es el falso proteccionismo y el antieuropeísmo que le hemos escuchado hoy aquí, señor Abascal. La alternativa a la cacicada que quieren hacer con la justicia no es defender esa cacicada, pero la defiendo en Polonia porque son los míos y llevaban esa cacicada en el programa electoral. Eso no es una alternativa. La alternativa al relato lamentable que asume este Gobierno de lucha armada de ETA, que incluso el presidente del Gobierno puso un tuit recordando a Joan Mesquida hablando de lucha armada para ETA... ¡Si lo viera Joan Mesquida! La alternativa a eso o hablar de presos vascos en vez de presos etarras no es decir que todos los que vamos a votar que no a su moción somos aliados de los batasunos. ¡Es que eso no es una alternativa! Yo creo que no solo hay que defender a España; hay que defender un modelo de España; hay que decir qué modelo de España queremos. Y yo defiendo a España sin complejos; yo defiendo al jefe del Estado sin complejos; y yo defiendo la democracia de mi país de aquellos que la quieren romper sin complejos. Pero mi España, señor Abascal, es mucho más moderna, más libre y más unida de la que ustedes han presentado hoy aquí; mucho más. ¿Podemos tener cosas que nos unen? Sí. ¿Tenemos ante nosotros una amenaza real de que se socaven las libertades, de que se deterioren las instituciones de nuestro país? Sí, y yo creo que en un momento como este España necesita un liderazgo y un proyecto que vuelva a unir a los españoles, que defienda a nuestro país, que defienda las libertades y los derechos por los que tanto lucharon nuestros padres y nuestros abuelos; sí. Creo que hay una alternativa a este Gobierno de Sánchez e Iglesias, un Gobierno, por cierto --insisto--, que nosotros intentamos que no se formara mientras otros comían palomitas esperando que «cuanto peor, mejor», que ya nos tocará a nosotros gobernar sobre las cenizas. España necesita ese liderazgo y ese proyecto pero, señor Abascal, ni usted es ese líder ni VOX es ese proyecto, y yo creo que usted lo sabe mejor que nadie. Y no hace falta insultar ni criminalizar, ni despreciar a los cuatro millones de votantes y de españoles a los que ustedes representan. Usted ha repetido la palabra patriotismo. Mire, yo creo que ser patriota implica muchas cosas: implica muchas veces hacer lo que sabes que es lo correcto para tu país aunque sabes que es lo difícil. A mí durante la pandemia me ha tocado hacer cosas muy difíciles, señor Abascal, pero le garantizo que las he hecho porque sé que son las correctas. Y ustedes, mientras nosotros hacíamos esto, nos han llamado traidores, nos han llamado vendidos. Si nosotros ya somos traidores --insisto-- es que a usted no le va a quedar ni don Pelayo, señor Abascal. Pero durante la pandemia creo que ser patriota --insisto-- no es llamar a que la gente salga a las calles y hacer manifestaciones, y lo digo también por los señores de Podemos, que son muy dignos cuando se meten con la gestión del Gobierno pero en la Comunidad de Madrid bien que llaman a hacer manifestaciones contra un Gobierno autonómico, porque entonces la responsabilidad ahí se les olvida. No, hay que hacer lo difícil, y lo difícil en una tragedia es ponerse a ayudar, no solo decir quién ha tenido la culpa, no solo intentar sacarles los colores a los que han provocado el accidente o los que no han sido prudentes para para que se produjera; es ayudar. Salvemos al mayor número de personas en esta desgracia, salvemos al mayor número de familias de la ruina económica que va a venir, y eso es lo que nosotros estamos haciendo en pandemia. Tengo una mala noticia para usted, señor Abascal: Estos señores que están en el Gobierno tienen mayoría para estar tres años más. No le gusta esa situación, ¿verdad? A mí tampoco, pero es la que es, y ser patriota también es decirles a los ciudadanos la realidad. El Gobierno actual tiene una mayoría Frankenstein y no tiene escrúpulos en utilizarla. Ni mociones de censura, ni votando en contra de los estados de alarma, ni votando en contra de sus presupuestos van a hacer caer a este Gobierno. La pregunta no es si este Gobierno aprueba los presupuestos y sigue adelante --no, eso lo van a hacer--, la pregunta es qué presupuestos van a aprobar, con quién lo van a hacer y a cambio de qué. Ese es el debate que vamos a tener en los próximos meses, señor Abascal; no es si podemos hacer algo para hacer caer a este Gobierno, no. Tenemos que enviar a Europa un programa de reformas del que no se está hablando, porque estamos hablando de Franco, de Soros, de los fachas y de las placas de no sé qué de las calles. Hablar de educación, hablar de sanidad, hablar de empleo, hablar de reformas democráticas, hablar de garantizar el sistema de pensiones; de eso es de lo que deberíamos estar hablando. Y es verdad que este Gobierno tiene otras prioridades, pero, ¿qué hacemos los que estamos en la oposición? ¿Simplemente nos quedamos mirando? ¿No hacemos nada esperando que vengan las ayudas y que el señor Iván Redondo las reparta en función de sus criterios comunicativos y políticos, o intentamos ser útiles, salvar vidas y salvar empleos en la peor crisis que va a recordar nuestra generación? La segunda ola ya está aquí; como digo, ya ha entrado por los hospitales, ya ha entrado por las residencias, ya ha entrado por los centros de salud; hemos perdido esta segunda oportunidad. ¿Qué pedimos nosotros? Pues que deberíamos estar haciendo un plan nacional de contención de la segunda ola; bueno, no lo deberíamos estar haciendo, lo debería haber hecho el Gobierno hace mucho tiempo. Porque aquí ha habido un partido coherente --solo uno-- que se ha puesto a arrimar el hombro cuando estaba en la oposición y cuando estaba en el Gobierno --solo uno--, que ha apoyado los estados de alarma a pesar de que no le gusta el Gobierno porque sabíamos que había que salvar vidas --solo uno--; solo ha habido un partido que no ha cambiado de criterio. Porque al principio era muy malo que se decretara un estado de alarma a nivel nacional porque era una invasión de las competencias de las comunidades autónomas. Luego, cuando el señor Sánchez se lava las manos, cuando dice en julio: Venga, todo el mundo fiesta, hemos vencido al virus, entonces nos quejamos porque no hay un plan nacional. No, no, aquí ha habido un partido que ha dicho desde el principio que la gestión de las pandemias, como dice nuestra legislación, es competencia y responsabilidad del Gobierno de España, y luego el resto de instituciones tienen que colaborar y gestionar, por supuesto, pero nosotros no hemos cambiado cuarenta veces de criterio. Yo creo que ahora mismo deberíamos estar haciendo un plan nacional con criterios coherentes, con criterios claros para toda España. Sumémonos al semáforo europeo, señores del Gobierno --ya veo que tampoco es que haya aquí una amplísima representación para todos los que son ustedes--; sumémonos al criterio de los semáforos europeos; tengamos como objetivo llegar a la Navidad en verde para poder recuperar la campaña de Navidad, para poder recuperar una parte --no toda, evidentemente-- de la vida social, para poder participar de esa luz verde europea, y hagámoslo de una manera cierta. Evitemos los espectáculos bochornosos, evitemos los espectáculos de luchas entre comunidades autónomas y Gobierno de España simplemente porque no sean del mismo color político, y hagan ya un plan nacional de refuerzo sanitario, porque esto no es una competencia de las comunidades autónomas que el Gobierno de España pueda mirar de lejos. No, esto es garantizar la libertad, la sanidad y la igualdad de todos los españoles. No, no todos los partidos políticos estamos haciendo lo mismo durante la pandemia, y vamos a tener que explicar qué hemos hecho cada uno en esta pandemia. Yo, sinceramente, no tiro la toalla. España ha superado cosas peores, pero no cuando ha ido dividida, no cuando a un sectarismo se le ha puesto delante un proyecto que separa; no, cuando hemos ido todos juntos. Cuando hemos ido todos juntos, hemos superado cosas peores, como la dictadura para abrirnos a la Transición o un golpe de Estado el 23F…",
    "freeling": [
        null
    ]
}