{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "De las Heras Fernández",
                "apellidosNombre": "De las Heras Fernández, Patricia",
                "codParlamentario": 248,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/PatriciadlHeras",
                "twitterUserId": "1086595769833017344",
                "twitterUserName": "PatriciadlHeras"
            },
            41
        ],
        "order": 71,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (Abascal Conde)"
    },
    "text": "Evidentemente, no voy a replicar a su intervención porque prácticamente no ha dicho nada; voy a replicarles a ustedes. En primer lugar, ¿cómo que Grupo Parlamentario Vasco? ¿Qué es eso de que ustedes solo representan a los vascos? Ustedes han venido siendo en esta Cámara los niños mimados del bipartidismo. Aquí ha habido diputados vascos del Partido Socialista, del Partido Popular y más pronto que tarde los habrá de VOX, que también son vascos. Yo también lo soy, pero he sido elegido por la circunscripción de Madrid. ¿Qué es eso de que ustedes se arroguen la patrimonialización del pueblo vasco? Es como si nosotros viniéramos aquí y registrásemos VOX, grupo parlamentario español. Nosotros pensamos que ustedes están haciendo cosas que traicionan al conjunto de los españoles, pero no se nos ocurre decirles que ustedes no son españoles. Es más, a los que dicen que no lo son les llamamos renegados, pero decimos que son españoles. ¿Y cómo se ha podido tolerar aquí durante cuarenta años que ustedes se llamaran Grupo Parlamentario Vasco? Eso cambiará tarde o temprano también. (Aplausos). Usted solo ha dicho una cosa de esta moción de censura y ha sido hacer una referencia al uso espurio de la moción de censura. ¿Pero nos quieren convencer de que ustedes no están haciendo un uso espurio permanente de las instituciones para socavar la Constitución y para ir poco a poco destruyendo la unidad y la concordia entre los españoles, que es lo que han hecho durante toda la democracia? ¿Y se atreven a decirnos que hacemos uso espurio de una moción de censura? Esto me sirve para una reflexión que suelo hacer sobre ustedes y es que vienen aquí a hacer complejísimas disquisiciones jurídicas. Suben a la tribuna con aires de hombre de Estado, se pasean por los salones de Madrid, unos y otros les han estado dando palmadas durante mucho tiempo, pero ustedes solo representan la traición como forma de hacer política, desde su fundación por un lunático, como Sabino Arana, que todavía tiene monumentos y avenidas en Bilbao, hasta la traición que hicieron ustedes en Santoña a la República, pasando por la traición al señor Rajoy, al que un día le aprobaron los presupuestos y al día siguiente le hicieron una moción de censura. Y , por supuesto, la traición a una parte importantísima de la sociedad, porque ustedes han jugado con ventaja. Han hecho avanzar su agenda política con la acción de los otros y mientras unos golpeaban el árbol, otros recogían las nueces. Ustedes no son serios y por eso le he dicho esta mañana que ustedes han actuado en la política como extorsionadores, con aires muy educados y bien vestidos, con traje y con corbata. Y siempre han jugado a dos barajas, porque ustedes el otro día decidieron en un pacto con Bildu que iban a ningunear a la diputada de VOX en el Parlamento vasco y que cuando ella hable, ustedes no hablan. Pues haber hecho hoy lo mismo, haber sido coherente. Y sí, hemos planteado la ilegalización de los partidos separatistas, pero no porque estemos en contra del pluralismo político, sino porque el pluralismo político no puede ser una excusa para destruir la ley fundamental, para destruir la Constitución y para destruir la unidad en la que se basa nuestra Constitución. Muchas gracias, señor Esteban Bravo. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, algunos de ellos puestos en pie).",
    "freeling": [
        null
    ]
}