{
    "metadata": {
        "celebrated": "2020-10-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 90,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gràcies, senyora presidenta. Del mismo modo que ha hecho Aitor Esteban, portavoz del Partido Nacionalista Vasco, a Junts per Catalunya nos hubiera gustado hacer lo propio con una posición común, de toda esta Cámara, de cordón sanitario ante el peligro de la extrema derecha. Aun así tenemos muy claro que al fascismo no se le ignora, se le combate, y en democracia se combate con votos; de modo que aquí nos tienen, enfrente, a nosotros y a las más de 527 000 personas a las que representamos. Sin embargo, no se molesten en replicarnos, porque nosotros no dialogaremos con ustedes, no vamos a normalizar su presencia aquí. El partido del aspirante es extremadamente de derechas y nosotros somos extremadamente democráticos, y con esto ya queda diáfana nuestra posición y nuestro voto. ¡Es que menudo patriotismo de quien en plena pandemia y en una situación de urgencia sanitaria plantea una moción de censura grotesca!, sin ningún recorrido y sin ninguna otra función que hacer perder tiempo, dinero y energías para su particular autobombo. Vaya por delante, pues, que censuramos esta moción de censura, porque es totalmente oportunista y está dirigida a dirimir las diferencias que tienen entre la extrema derecha y la derecha extrema. Podían haber quedado, hacer una videoconferencia y ahorrarnos el riesgo de contagio, para empezar. --Recordemos que estamos en pleno estado de alarma en Madrid y esta mañana este hemiciclo superaba las cifras establecidas por la Cámara ante la pandemia-. Y después y, sobre todo, podrían habernos ahorrado el pozo sin fondo de barbaridades y amenazas que hemos estado oyendo desde primera hora de la mañana, desde cargos en rebeldía hasta el virus chino. --A mí lo del virus chino me tiene fascinada porque, como ustedes son los de «qué pone tu DNI» cuando nos preguntan a nosotros si somos españoles, igual han encontrado el virus y le han preguntado por su DNI y han visto que era chino--. Tienen una fijación con China. Yo creo que hay especialistas, pueden acudir a ellos y debe tener solución. También les propongo que lean, por ejemplo, a Pere Calders, que tiene un cuento, Invasión sutil, y el protagonista es un japonés, pero para el caso les sirve igual. Mientras a nosotros nos llaman golpistas, sediciosos, traidores y separatistas, presentan propuestas para ilegalizarnos o se personan como acusación particular contra un Gobierno democráticamente escogido, nosotros les respondemos con más democracia, con más derechos fundamentales y con más libertad de expresión. Esta misma mañana hemos tenido conocimiento oficial de la absolución de la cúpula de la Policía Nacional de Cataluña: al mayor Trapero, a la intendente Laplana, el secretario general de Interior, César Puig, y el director de la Policía Pere Soler. Oficialmente esta mañana, extraoficialmente y sin ningún respeto por el secreto y la privacidad de las personas afectadas --pero esto ya es marca España-- la sentencia ya se conoció ayer. El pasado lunes conocimos además la sentencia condenatoria de los miembros de la Mesa del Parlament de Catalunya por permitir parlamentar en un parlamento. Ya ven qué cosas hacemos los catalanes, garantizar la esencia de la democracia. Por eso, estas sentencias, ambas en una misma semana, demuestran que tanto el juicio como, sobre todo, la condena del Tribunal Supremo fueron políticos. ¿Cómo se explica que por los mismos hechos haya condenas que vayan desde la inhabilitación a la cárcel pasando por el exilio o la absolución? ¿Qué hace en la cárcel la presidenta del Parlament Carme Forcadell? Si la cúpula de los Mossos ha sido absuelta hoy, ¿qué hace el conceller Quim Forn en prisión? Hoy quiero decir alto y claro que los presos políticos catalanes cumplen penas de prisión injusta, todavía más cuando sus compañeros están en libertad. Por eso vuelvo a pedir hoy más que nunca, llibertat presos polítics i exiliats. (Aplausos). Los países que se consideran democráticos respetan la voluntad de sus ciudadanos expresada en las urnas. Ya sabemos que ustedes de democráticos tienen más bien poco y echan mucho de menos a la dictadura. Fíjense que hasta nueve diputados no han terminado la legislatura en Cataluña, fruto de la represión y previamente otras tres diputadas habían abandonado ya su escaño. Los últimos tres presidentes escogidos han sido inhabilitados previa exclusión de otros tres candidatos a la Presidencia en esta misma legislatura. La conclusión es obvia: no toleran la democracia de la que tanto presumen. Y mientras ustedes gritan al unísono ‘Puigdemont a prisión,’ nosotros les recordamos que el president Puigdemont es el presidente legítimo de Cataluña, cesado por un infame 155, y hoy es eurodiputado, goza de inmunidad y libertad en toda Europa, porque los países europeos respetan la legalidad vigente y porque los ciudadanos de Cataluña así lo han querido y lo han expresado con la fuerza de sus votos, pese a la resistencia del Estado español que trató de impedir que más de un millón de ciudadanos catalanes tuvieran representación política en Europa por obra y gracia de un Estado que, ¡oh sorpresa!, no está gobernado por ustedes; pero en esta materia como si lo estuviera. Pero a la capacidad de escoger representantes de la ciudadanía mediante las urnas, a este gesto tan sencillo y tan poderoso, en Cataluña, como en el resto de Europa, le llamamos democracia. Y mientras ustedes la única preocupación que tienen es preservar la sacrosanta unidad de España y nos querrían devolver a la dictadura franquista, nosotros les decimos que más feminismo, más tolerancia, más educación y más igualdad de oportunidades para todo el mundo. Mientras ustedes se empeñan en taparle las vergüenzas a una monarquía que toda Europa pone en duda, nosotros les decimos: más transparencia y menos hipocresía y, si puede ser, un poco menos de ridículo, porque tildarlo de impecable, como han hecho esta mañana, francamente... Además, nos tachan de radicales, y nosotros les decimos que sí, que somos radicalmente democráticos, y que el 1 de octubre, mal que les pese, es el mayor ejercicio de voluntad democrática de la historia reciente de Europa, porque más de dos millones de catalanes, cívica, pacífica y democráticamente expresaron su voluntad mediante el ejercicio del derecho a la autodeterminación, y expresar la voluntad democrática no es, no puede y no debería ser delito. Un Estado que tiene presos políticos y exiliados no es un Estado democrático, y con sus propuestas dictatoriales lo que pretenden es que lo sea menos aún. Mientras ustedes son partidarios de sustituir alambradas por muros, nosotros declaramos puertos seguros para ayudar, garantizar y facilitar la labor de las embarcaciones que se dedican a salvar vidas en el Mediterráneo. Sus propuestas son muros; nuestra propuesta es la de abrir las manos, porque ni somos ni queremos ser ajenos al drama que afecta a millones de personas, y nuestra responsabilidad es ayudarles. Mientras ustedes jalean y aplauden sentencias como las de la manada, nosotros les decimos que no es no. Y mientras ustedes niegan la violencia contra las mujeres por el hecho de serlo, y la aprovechan, además, para estigmatizar a los inmigrantes, nosotros les decimos que esta lacra existe y que no entiende de nacionalidades, que es una más de sus mentiras, que creen que por mucho repetirla va a terminar siendo verdad. Pero, los datos son los que son, y según un informe reciente publicado por el Observatorio contra la violencia doméstica y de género del Consejo General del Poder Judicial, en el 66 % de los casos el agresor es de nacionalidad española. Menos demagogia y más pedagogía, que en los últimos quince años han muerto asesinadas más de mil mujeres, y este feminicidio parece que no les preocupa lo más mínimo. ¡Y hablan ustedes de feminismo enloquecido! Esto sí que es una auténtica locura. Sin más que decirle al candidato, nos dirigimos al Gobierno de coalición, porque, aunque esta moción sea un ejercicio de la extrema derecha para reivindicarse como la nueva derecha española, no pueden salir indemnes de esta operación. Porque VOX cree que con Franco se vivía mejor, pero también este Gobierno parece que contra VOX se vive mejor, y a Franco solo le han cambiado ustedes de alojamiento con una pompa digna de un segundo funeral de Estado. Les recuerdo que si la ultraderecha tiene cincuenta y dos escaños en esta Cámara es porque su irresponsabilidad llevó a la repetición de elecciones, y el resultado fue que se perdieron tres diputados, pero VOX ganó veintiocho; y, total, para acabar haciendo un pacto con Podemos que el mismo Pedro Sánchez advertía que le quitaba el sueño, y que en el texto de la exposición de motivos de esta moción le recriminan, y con razón, porque menudo negocio. Repitieron temerariamente las elecciones gritando: ¡Que viene la derecha! Y vaya si vino. El problema es ¿y la izquierda?, ¿dónde está la izquierda? Señores del Gobierno progresista, ¿va a llegar algún día la izquierda? De momento está desaparecida en combate. VOX, PP y Ciudadanos se pelean para demostrar quién es más de derechas; y PSOE y Podemos siguen sin demostrar que son de izquierdas. ¿Saben qué pasa? Que a nosotros nos bastaría con que todos pudiéramos comprobar que fueran demócratas. Los demócratas catalanes que, con cierta candidez, esperaban un cambio de actitud en relación con Cataluña, constatan que, después del tiempo que lleva este Gobierno ya en la Moncloa, lo más parecido a la represión con un Gobierno de derechas es la represión con un Gobierno de izquierdas; y eso sí es censurable. ¿Qué han hecho para solucionar el problema político en Cataluña? ¿Dónde quedaron las promesas que le valieron a su presidente una investidura, sobre la base de la desjudicialización de la política o el diálogo? Hace poco más de 9 meses en el debate de investidura del señor Sánchez prometió que iba a retomar la senda política dejando atrás la judicialización y mire por desjudicialización no nos viene nada; en realidad el número de los represaliados va en aumento, hay 2850, y Jordi Sànchez y Jordi Cuixart llevan ya más tiempo en prisión con este Gobierno que con Mariano Rajoy de presidente, y esto también es censurable. Su Fiscalía este verano generando una nueva doctrina y retorciendo una vez más el ordenamiento jurídico, que en los libros de historia va a ofrecer un antes y un después del conflicto en Cataluña, suspendió el 100.2 y el tercer grado a los presos políticos; otro ejemplo más de la voluntad de judicializar la política y esto también es censurable. En la investidura hablaban también de dialogo y, de momento, la mesa de dialogo no existe. Darse un paseo por los jardines de Moncloa y sacarse una foto como sucedáneo de diálogo es censurable. Sean valientes y afronten una mesa de negociación; acepten negociar no sobre la crisis catalana, como nos han llamado hoy esta mañana el presidente; me parece que están todos tan nostálgicos que estamos volviendo ya al problema catalán de Ortega en los años treinta. ¿Saben qué pasa? Que no queremos ser ningún problema, no queremos ser ni somos ninguna crisis, tenemos la solución, ejerzamos nosotros el derecho a la autodeterminación y ustedes ejerzan el deber de aplicar la amnistía a los presos políticos; no hacerlo también es censurable Para crisis, la del coronavirus y su gestión de la pandemia, que es francamente mejorable: reaccionaron tarde y optaron por una gestión castrense de la información y cedieron también al instinto recentralizador que domina a cualquier Gobierno de cualquier color en España. Estamos ante un Estado negligente; las cifras no requieren aclaración algunas son contundentes; desde Cataluña con el president Torra al frente del Govern se proponían y se exigían medidas concretas que, en el mejor de los casos, llegaban quince días tardes y otras muchas siguen sin llegar. Es una absoluta irresponsabilidad que por culpa de la represión del Estado Cataluña esté ahora afrontando la segunda ola con un Gobierno sin presidente. ¿Qué les decimos a los padres de los alumnos que por prescripción médica tienen que hacer cuarentena? Parecía que se arreglaba, nos dijeron, pero n. Qué pasa con las dificultades en los cobros de los ERTE, qué pasa con la rebaja del IVA en las mascarillas que son un bien de primera necesidad hoy en día. ¿Y, la consideración de la cultura como bien esencial para cuándo? ahora parece que tienen mucha prisa para desbloquear la renovación del Consejo Superior del Poder Judicial, pero las prisas parece que solo les han entrado cuando el, a por ellos judicial, ha empezado a convertirse, como yo misma vaticiné desde esta tribuna, en el a por ustedes judicial, y eso también es censurable. Este Gobierno pilotó la salida a hurtadillas del rey emérito y, eso también es censurable, y este Gobierno esconde la cifra con la que esa real huida afecta los bolsillos de los ciudadanos en la peor circunstancia sanitaria y económica de la historia reciente. La derecha se proclama monárquica, pero el republicanismo, el de este Gobierno, es cuando menos singular, ya que casi consiste en unirse a su grito de viva el rey. No se escuden más en el fantasma de la derecha y utilicen la democracia, que es un arma mucho más poderosa; a la ultraderecha se la combate, no se la utiliza; no se la utiliza como coartada; pero hay muchos motivos para criticar la gestión de este Gobierno y también los hay para no apoyar esta moción de censura y, uno de ellos si no el principal, es la responsabilidad. Estamos sufriendo esta emergencia sanitaria de dimensiones gigantescas y, aunque podamos discutir, y de hecho hemos discutido, la manera en cómo afrontaron la crisis, es evidente que la gestión es extremadamente compleja y requiere colaboración y estabilidad institucional; la misma colaboración que en la Comunidad de Madrid brilla por su ausencia y la misma estabilidad institucional que el Estado a través del aparato judicial insiste en torpedear Cataluña con sus constantes injerencias y con atrocidades jurídicas sin que se ponga el grito en el cielo ante estos sí golpes a la democracia. No les vamos a censurar, pero tampoco les vamos a aplaudir cuando esta tragicomedia parlamentaria a la que hoy asistimos termine, la crisis sanitaria, la crisis económica y la crisis social no solo no habrán desaparecido, sino que probablemente habrán empeorado. No nos olvidemos de la cuarta crisis, esa crisis que afecta a este Estado. Hemos advertido que nuestro voto iba a ser un no, un no sin dudas y sin paliativos, un no mayúsculo. Pero que nadie se llame a engaño, tampoco es un sí al Gobierno actual, este que se autodenomina el más progresista de la historia y que ni progresa adecuadamente ni seguramente hará historia por nada bueno. Censurar es un verbo que casa perfectamente con la ideología de la ultraderecha. De un Gobierno de progreso esperábamos que declinase más y mejor los verbos: progresar, acordar, solucionar o negociar. Lo repito, a la ultraderecha se la combate y a los Gobiernos presuntamente progresistas se les exige una cosa tan simple, pero tan potente y tan manoseada en el Estado español como es el respeto a la democracia. Sabemos, como dice Bertolt Brecht, que alrededor de los Estados fascistas se alza una muralla enorme y densa de charlatanería y de filosofía barata. Esta muralla de gas es un prodigio de la técnica de la ofuscación. Después de lo que hemos presenciado hoy aquí, no haría falta añadir nada más, pero es paradójico que nos encontremos en esta situación, en la que nos acusan siempre a nosotros como independentistas de no dedicar nuestros esfuerzos a dar soluciones a los problemas de los ciudadanos, y hoy nos han traído este espectáculo bochornoso al que ustedes mismos le han puesto título: tristeza y tragedia. ¡Qué manera de perder el tiempo! Parece que no se den cuenta de la operación de marketing mal disimulada bajo el concepto de moción de censura, que nos hace perder recursos y un tiempo al Gobierno que seguramente hoy es más valioso que nunca y que deberíamos dedicar a lo que sí es realmente importante. Hemos escuchado, por parte de la derecha, que es una anomalía que en países democráticos haya partidos independentistas. No les viene nada por el Reino Unido o Canadá, supongo. También hemos oído que se roban las libertades, y aquí sí que quiero llamar la atención, porque las libertades robadas en este país las representan los presos políticos, los represaliados, que lo son por defender sus ideas. Pedro Sánchez les recrimina a ustedes que quieran recuperar libertades para encarcelar, perseguir, discriminar, pero el Gobierno de Pedro Sánchez se toma también la libertad de encarcelar a demócratas, espiar a la disidencia, divulgar informes falsos de la policía patriótica, perseguir a ciudadanos que tienen detergente en sus casas y tratarlos como a terroristas, encarcelar preventivamente a Gobiernos electos y a líderes sociales, o sea que menos lecciones y más mirarse al espejo antes de decir según qué. Nos llaman okupas. De momento, los únicos que han ocupado unos escaños que nos les pertenecen han sido ustedes esta mañana. Nos llaman traidores y renegados. No se puede traicionar a una patria que no se reconoce como propia, y no es baladí que nos nombren así, porque esta manera de nombrarnos es toda una declaración de principios además de ser un modo muy particular de tratar a los ciudadanos que nos han prestado su confianza. Si por nosotros fuera y fueran realmente democráticos, no solo aprovechándose de los resortes que la democracia les pone al alcance, dejarían que los catalanes decidiéramos libremente nuestro futuro, pero estando en plena pandemia se necesitan soluciones y, hasta el momento, el Estado español ha sido impecablemente diligente en el cobro de impuestos cuando la mayoría de países europeos han aplicado moratorias. Necesitamos congelación de impuestos, de cargas fiscales para proteger y salvar a empresas, entre otras muchas medidas. Si Cataluña pudiera disponer de sus recursos, como pasa en la mayoría de países, ya seríamos nosotros mismos quienes tomaríamos las decisiones; lo estamos haciendo con las limitaciones sobradamente conocidas. El Gobierno de España ha actuado hasta ahora de manera reactiva, no proactiva. No se conformen con presentarse como un mal menor, señores del Gobierno, porque entonces el desgobierno será mayor. Estamos aquí para hacer política. Hagan política. Encuentren soluciones. Para fotos ya tienen las de sus compañeros del PSC manifestándose sin ningún rubor con la ultraderecha en Cataluña. Hagan política, negocien y consensúen el reparto de las ayudas europeas para combatir la pandemia y la crisis económica y social que acarrea. Se trata de una situación complicada. Nadie hubiera podido imaginar que viviríamos esta pandemia, pero su gestión nos ha reafirmado más que nunca en que es necesario disponer de un Estado propio para gestionar en este caso una emergencia con todos los instrumentos y los recursos para ponerlos a disposición de los ciudadanos de manera rápida y eficiente y sin necesidad de pedir permiso. Junts per Catalunya --y acabo, senyora presidenta-- propone solvencia en la gestión de la crisis e independencia para afrontar las que vengan, y hacerlo con plenitud de posibilidades. Acabo con las palabras del flamante Premi d’Honor de les Lletres Catalanes, Enric Casasses, que ayer mismo recibió el galardón: «La independència de Catalunya no és cap maniobra econòmica. És la solució d’una injustícia. D’una escandalosa injustícia social, lingüística, humana, cultural i moral». Moltes gràcies. (Aplausos).",
    "freeling": [
        null
    ]
}