{
    "metadata": {
        "celebrated": "2020-10-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. Casi diría que es un turno por alusiones, no tenía previsto intervenir --y le agradezco la flexibilidad de la Presidencia de la Mesa--, pero el ministro de Sanidad se ha dirigido a mi bancada durante más de diez minutos en su intervención para justificar la excepcionalidad constitucional de seis meses de aprobación del estado de alarma. Quiero hacer tres reflexiones básicas: la primera en el campo sanitario, la segunda en los estragos económicos y sociales que se han producido y la tercera en el campo jurídico que hoy nos ocupa. Señor ministro de Sanidad, señor presidente del Gobierno ausente, ¡qué envidia observar a la canciller Angela Merkel y al presidente de la República Francesa, Emmanuel Macron, dirigiéndose ayer a la nación de forma breve y concisa para decir que lideran la respuesta a la pandemia del coronavirus! ¡Qué envidia! (Aplausos). Que no se parapetan ni en los departamentos ni en los länder ni en una legislación excepcional y que toman medidas cuando las cifras que tienen allí son mucho menores y la primera oleada les afectó mucho menos. Señor ministro, dice usted que la eficacia ha sido contrastada. ¿Es para usted eficacia 60 000 muertos que no reconoce ni siquiera su Gobierno, a pesar de que el Instituto Carlos III, el INE o la Seguridad Social confirman esas cifras? ¿Es para usted eficacia sobrepasar el millón de contagiados, la cifra peor de nuestro entorno? ¿Es para usted eficacia que tengamos el triste récord de sanitarios contagiados, que han tenido que protegerse en la primera oleada con bolsas de basura y con gafas de bucear porque usted decía que no era necesario que utilizaran mascarillas? (Aplausos). ¿Es eficaz, señor ministro, que no hayamos sido capaces de ir al exterior a hacer una compra de material de protección y que hayamos mentido a los organismos internacionales en el número de test? ¿Es eficaz que nos hayan reprendido tanto la Universidad de Oxford como la de Cambridge y la Johns Hopkins o nos haya dado vergüenza escuchar las crónicas de The New York Times o de la CNN sobre las mentiras de este Gobierno? Esperaba un poco más de humildad y, sobre todo, respeto a los fallecidos que han muerto en soledad y a sus familias y, ahora mismo, a todas las personas españolas, en especial los mayores, que no saben siquiera si van a poder celebrar la Navidad con sus seres queridos. Ayer escuchaba a Angela Merkel y al señor Macron hablar de salvar la Navidad. A lo mejor para usted es algo que no es relevante, para muchos comerciantes sí, para mucha gente mayor sí y para muchas familias sí y, sobre todo, para una nación, que no entiende por qué el Gobierno una vez más vuelve a tropezar en la misma piedra de la imprevisión y de la incompetencia, pero también de los engaños. ¿Cómo puede usted decir, señor ministro, que la comunidad científica y el comité de expertos le dicen que es bueno aplicar esta excepcionalidad por seis meses? ¿Pero qué expertos? Si el portavoz, señor Simón, dijo que era demasiado largo para publicarlo y lleva una semana sin decir un solo nombre. ¿Pero qué expertos? ¡Si llevan ocho meses ocultando ese supuesto criterio científico que, por otra parte, sería francamente equivocado después de los resultados que ha tenido España! ¿Cómo podemos estar ahora diciendo que sus medidas han sido eficaces en la primera oleada cuando nos damos de bruces con la segunda? Y vamos a la segunda. El 5 de julio, su jefe, el ausente presidente del Gobierno, Pedro Sánchez, dijo que había derrotado al virus, que saliéramos a la calle a disfrutar de las terrazas y de la nueva normalidad, con esa arrogancia que le caracteriza y con un pasillo de aplausos. ¿Hemos derrotado al virus cuando acaba de decir usted que la segunda oleada requiere medidas drásticas y excepcionales durante seis meses? ¿Habíamos derrotado al virus que dice usted que requiere hacer unos grandes esfuerzos y que la oposición tenga que comulgar con ruedas de molino y saltarse a la torera la Constitución, la normativa europea y la jurisprudencia del Tribunal Constitucional? ¿En qué quedamos? ¿Es que era la campaña vasca y gallega? ¿Es que era que teníamos que hacer ya una campaña publicitaria e irnos de vacaciones a Doñana o a Lanzarote y parapetarse en las comunidades autónomas? Por cierto, desde aquí mando mi reconocimiento y agradecimiento a todos los presidentes autonómicos, no solo del Partido Popular (aplausos), que están dando la cara por la pandemia como no hace Pedro Sánchez, a pesar de la caótica gestión sanitaria, económica y judicial. Por tanto, señor Illa, como hermano de tres médicos, un poco de respeto sobre la eficacia y sobre las medidas que se tienen que tomar para seguir con el éxito de la primera pandemia. Un poco de respeto, más protección y un poquito más de humildad. (Rumores). En cuanto al tema económico, hemos conocido las cuentas públicas y hoy decía la portavoz, señora Montero --es otro de los motivos por los que me he animado a salir--, que el Partido Popular no tiene un criterio definido con esto. Oiga, es que hemos estado ayer hasta las diez de la noche diciendo que teníamos la posibilidad --se lo dije ayer también en la sesión de control al señor Sánchez-- de llegar a un acuerdo para tener una posición de trescientos escaños de cara a una segunda oleada de la pandemia y, también, para afrontar con cierta responsabilidad los estragos económicos, que ya ha reconocido la EPA el otro día con setecientos mil parados más en el último año, y que ustedes mismos reconocen con unos presupuestos --ruinosos y absolutamente demagógicos-- en los que tienen que expandir el gasto un 53 %, el déficit se les va a ir un 11 % y el PIB va a caer un 11 %. Por tanto, ¿por qué no hacemos unas medidas quirúrgicas, como está haciendo Alemania, como hizo Corea o como hizo Japón, para empezar a confinar o a proteger a la población mayor, enferma, a tener una aplicación de rastreo eficaz y más rastreadores para que sus contactos también se puedan controlar y, sin embargo, no ahogar otra vez la economía? El otro día decía un conocido empresario que contraponer la salud y la economía es como contraponer respirar y comer. Evidentemente, hay que proteger la salud, para nosotros es lo primero, y, por eso, hoy hemos anunciado que nos vamos a abstener, para no dejar sin ningún mecanismo jurídico llegando tarde y mal a las comunidades autónomas, que dan la cara (aplausos) y que ahora necesitan, por la inacción del Gobierno durante los últimos meses, hacer confinamientos perimetrales. Ojalá hubieran tenido un refuerzo en atención primaria; ojalá hubieran tenido un refuerzo en la plantilla de los médicos; ojalá hubieran tenido un pool nacional de personal o, por ejemplo, un departamento estratégico de material de protección. Han hablado ustedes de no sé cuántos millones de mascarillas; a ver si las vemos y a ver si bajan el IVA de las mascarillas, señor ministro, como en otros países de nuestro entorno. Pero esto de decir ahora mismo que hay que volver a hacer lo mismo de la primera oleada porque fue muy bien, no lo podemos admitir. Y respecto al marco jurídico, señor ministro, señor presidente ausente --o señora Lastra, que ahora ocupa su escaño--, el problema que tenemos es el siguiente: ustedes hacen uso del artículo 116 de la Constitución sobre el estado de alarma, de acuerdo, que se desarrolla por la Ley Orgánica 4/1981, que establece en su artículo 12 que el estado de alarma se tendrá que desarrollar también a través de la normativa de enfermedades infecciosas si es para cuestiones de medio plazo. Hasta la propia Ley orgánica del estado de alarma dice que es algo excepcional y, por tanto, tasado en el tiempo, pero también dice que las comunidades autónomas no podrán ser autoridad si no se limita al territorio de su propia comunidad autónoma. Si hay más de una comunidad autónoma, usted y el señor Sánchez tienen que ser la autoridad competente para regular ese estado de alarma. Vamos a la jurisprudencia constitucional; ni con los controladores aéreos dejó claro que era posible ir a un mes; simplemente dijo que un acuerdo parlamentario no tenía por qué valorarlo. Bien, por eso nosotros hemos dicho ayer que no será el Tribunal Constitucional, sino que tendremos que ir a la Comisión de Venecia y al Consejo de Europa. Porque lo que dice el Tribunal Constitucional es que confía en el Parlamento porque es el órgano que constitucionalmente tiene que velar por el cumplimiento de la excepcionalidad constitucional, como marca el artículo 116 de la Constitución, que lo cifra en prórrogas de quince días; no dice exactamente quince días, pero se entiende la proporcionalidad; si para el estado de excepción es un máximo de treinta días con una prórroga, y el estado de alarma marca la primera prórroga en quince días, se entiende que será sucesivamente ese plazo el que se tiene que ratificar por las Cortes, como Pedro Sánchez dijo en sus debates parlamentarios en todas y cada una de las prórrogas a las que se sometió. Por tanto, señor ministro, señor ausente Sánchez, lo que venimos diciendo es que no se puede hurtar al Estado de derecho español la separación de poderes y la función del Legislativo. Esta Cámara representa a la soberanía nacional, no al Consejo Interterritorial de consejeros de Sanidad, ni siquiera a usted, señor ministro, que ha estado dictando órdenes ministeriales con las que está conculcando derechos fundamentales de la soberanía nacional española. Es esta Cámara, son estas Cortes españolas, que en época de guerra dejaron de reunirse, que han estado desde en la Carrera de San Jerónimo hasta en el Oratorio de San Felipe Neri, las que tendrán que determinar qué derechos y qué libertades son limitadas por una pandemia o por cualquier circunstancia, señor Illa. (Aplausos). Eso en el campo constitucional, pero vamos al marco europeo. ¿Qué ha dicho el Consejo Europeo con la firma de don Pedro Sánchez Pérez-Castejón en mayo del 2020? Que se recomienda a los Estados miembros que salgan de la legislación extraordinaria y acudan a la normativa ordinaria. Esto lo dijeron en mayo, por entonces solo Polonia, Hungría, Croacia y España estaban con un estado de excepción, de alarma o de emergencia sanitaria, dependiendo del país, sin una fecha tasada en su finalización. Después vino la Comisión de Venecia, que les recuerdo a sus señorías que es el órgano del Consejo de Europa que vela por la democracia en los Estados miembros. La Comisión de Venecia en su resolución o informe 987 de 2020, hablando de los estados de excepción sin limitación temporal, se refería a los casos de Hungría y Croacia diciendo que había que mantener a los Parlamentos como los órganos legislativos que levantaran esos estados de excepción, por cierto, algo que en Croacia y Hungría sí que se ha permitido. ¿Por qué aquí no? ¿Por qué ustedes hurtan al Parlamento durante seis meses la posibilidad de levantarlo y venden como un triunfo que ayer negociaran con Esquerra Republicana que cada dos meses van a venir aquí a informar, pero no a votar la viabilidad de este estado de alarma? Es decir, se parapetan en las autonomías para que sean el mando delegado cuando la ley no lo permite, y la duración la justifican en unos expertos científicos inexistentes y, además, dicen que esto lo hacen todos los países europeos. No señor, no lo hace ningún país europeo. Nosotros lo que estamos diciendo --como dijo el comisario de Justicia también en mayo-- es que hay que salir de la excepcionalidad, señor ministro. Y hay que hacerlo además con una ratificación de las Cortes españolas, dentro de la separación de poderes del Estado de derecho que consagra nuestra Constitución. Y por eso, nosotros lo que planteábamos era algo muy sensato; dar un margen de ocho semanas porque validábamos lo que ustedes dicen y las comunidades autónomas reclaman; que se salven los tres puentes, que haya dos meses para ver si se aplana la curva, que se pueda salvar la campaña navideña, que no se lleve a la depresión absoluta a la población mayor de nuestro país, que ya ve que hasta el 9 de mayo, a lo mejor usted o los presidentes autonómicos no permiten que sus hijos vayan a verlos, o también, sobre todo, que permite no romper la normativa española y la europea. Ocho semanas en las que el señor Sánchez --él y no usted-- tendría que venir aquí, al Pleno, no en Comisión, cada quince días, como hizo en la primera oleada. Ustedes lo han rechazado. Proponíamos también que, además de ese estado de alarma solo de ocho semanas y, por supuesto, con la ratificación de las Cortes cada quince días como es constitucionalmente preceptivo, se pudiera acometer, de una vez por todas, el plan B jurídico que les llevamos reclamando seis meses. ¿Por qué es tan difícil hacer --como la señora Calvo me dijo en la negociación de la cuarta prórroga del estado de alarma-- una legislación alternativa? ¿Por qué no se puede hacer --como dijo el señor Campo en el Senado-- a través de la modificación de la Ley de la Jurisdicción Contencioso-administrativa para que las ratificaciones de los tribunales superiores de justicia autonómicos fueran ex post y no ex ante a las resoluciones de los consejos de gobierno autonómicos? ¿Por qué no se puede hacer una regulación de pandemias, como ha dicho el señor Sánchez, durante el debate del Consejo Europeo de julio? Porque, a lo mejor, a ustedes les gusta mucho gobernar en la excepcionalidad constitucional, en la que aprovechan para meter a Pablo Iglesias en el CNI, en la que aprovechan para cesar generales de la Guardia Civil, en la que aprovechan también para no tener que hacer concursos en los contratos públicos --por cierto, a ver si explica usted las comisiones que se han dado al entorno del PSC para comprar material defectuoso y test falsos (aplausos)--, en la que se controla la acción en las redes sociales. Nosotros sí planteamos una modificación legal pensando incluso que la actual Ley Orgánica 3/1986, de Medidas Especiales en Materia de Salud Pública, podría valer para limitar la movilidad. O qué se cree, ¿que la ley en la que se ha basado Angela Merkel ayer es más extensa que la nuestra? No, prácticamente es análoga. Aun así, decimos: de acuerdo, lo modificamos, si ustedes quieren. Ya que al menos no han limitado lo del mando único para todos --claro, como aquí la exministra Pastor lo hizo con el SARS y la exministra Montserrat con el Ébola, ya no han puesto en duda que la Ley de cohesión y calidad de 2003 y la Ley General de Salud Pública de 2011 permitían que hubiera un mando único, pero sí ponían en duda la limitación de movilidad--, yo le dije que se puede aplicar la Ley de Seguridad Nacional, se puede aplicar la Ley de Protección Civil, se puede aplicar la Ley Orgánica de 1986, pero aun así, vamos a modificarlo, si ustedes quieren, simplemente añadiendo dos párrafos análogos al Reglamento internacional sobre pandemias de la OMS. Perfecto, pues han pasado seis meses, es una modificación legal con procedimiento de urgencia que se podría hacer en veinte días y, si ustedes no quisieran quitar los plazos que han quitado para los presupuestos, en ocho semanas. También por eso fijábamos ese plazo. No lo han hecho. ¿Nos pueden explicar por qué? ¿No les gustaría que las comunidades autónomas, como les reclaman sus tribunales superiores de justicia, pudieran utilizar la legislación ordinaria, ya que tanto les gusta parapetarse en ellas? ¿Por qué no han hecho esa modificación? Por qué no se compromete usted hoy, ante la ausencia del presidente Sánchez, y dice: de acuerdo, como se podrá levantar este estado de alarma no porque lo digan los representantes de la soberanía nacional sino porque lo dicen los consejeros de Sanidad, vamos hoy mismo a decir que entra en el cupo del próximo Pleno la modificación legislativa de la proposición de ley que hemos registrado el 5 de agosto para que nunca más haya que acudir a la excepcionalidad constitucional. ¿Por qué no lo dicen ustedes? Porque, quizá, lo que les gusta es gobernar a golpe de decreto; les gusta gobernar sin contrapeso legislativo; les gusta gobernar sin control judicial; les gusta gobernar como quieren, porque gobiernan muy mal y porque la eficacia se ha visto demostrada en el número de contagios y de fallecidos en esta pandemia. (Aplausos).",
    "freeling": [
        null
    ]
}