{
    "metadata": {
        "celebrated": "2020-10-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Será un debate en el que el señor ministro de Sanidad simplemente dará unas cifras en las que a lo mejor nos intenta convencer, después de no haber querido negociar nada y de no haber asumido lo que ya es algo objetivo y que todo el mundo está diciendo sobre España. Pero no, encima vienen aquí a acusar al Partido Popular y a echarnos en cara que las comunidades autónomas tengan que usar los únicos mecanismos legales que ustedes les permiten utilizar, dejándolas abandonadas y no asumiendo con coraje, con decisión, con determinación, con eficacia y, si se me permite, con patriotismo, la lucha contra esta pandemia. Nosotros sí lo vamos a hacer, pero se lo seguiremos reclamando con esta abstención crítica para no dejar el campo sanitario descubierto. Y para no avalar el atropello legal que ustedes han hecho, dejaremos que las comunidades autónomas hagan su trabajo y nosotros haremos el nuestro, en este caso, en la Comisión de Venecia, ya que aquí ni a las Cortes les dejan hacer su labor de control constitucional. Muchas gracias, presidenta. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie.--Varios señores diputados: ¡Bravo!).",
    "freeling": [
        null
    ]
}