{
    "metadata": {
        "celebrated": "2020-10-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Señora presidenta, señoras y señores diputados, buenos días. Comparezco hoy ante el Pleno de esta Cámara para informar del real decreto por el que se declara el estado de alarma para contener la propagación de infecciones causadas por el SARS-CoV-2, aprobado por el Consejo de Ministros reunido en sesión extraordinaria el pasado 25 de octubre y para solicitarles la prórroga del mismo durante un periodo de seis meses. Antes de dar comienzo a mi exposición, quisiera tener un recuerdo para las personas fallecidas y sus allegados. Quiero, en nombre del Gobierno, trasladar el pésame y todo nuestro afecto a las personas que han perdido a sus seres queridos. (Aplausos). Queremos también mostrar todo nuestro apoyo a las personas que en estos momentos están afectadas por la enfermedad y a sus familias, y de forma especial a las que ahora mismo se encuentran en las UCI. A todos y todas ellas les deseamos muy sinceramente que se recuperen lo antes posible. Y del mismo modo, quiero también expresar una vez más mi reconocimiento y dar las gracias a los profesionales del Sistema Nacional de Salud. Debemos seguir apoyando, reforzando y cuidando a los trabajadores y trabajadoras de la sanidad, que están desempeñando su labor en unas circunstancias muy difíciles con una dedicación absoluta y comprometida. (Aplausos). Debemos tener muy presente que ellos y ellas, los profesionales sanitarios, no son solo la pieza fundamental en la lucha contra la enfermedad sino también en el cuidado de la salud de toda la población. Y por supuesto, me gustaría extender el reconocimiento a todas y cada una de las personas que desde sus respectivas responsabilidades también trabajan para afrontar esta pandemia. Por último, quiero trasladar un mensaje a la ciudadanía. El Gobierno es consciente, somos conscientes, de que la ciudadanía empieza a estar cansada de meses realizando esfuerzos y sacrificios, de no poder hacer lo que hacía antes, abrazar a los nuestros, a nuestros familiares y amigos. Pero no es el momento de relajar medidas. Estamos ante unas semanas, unos meses, que van a ser muy duros; van a ser muy duros porque llevamos mucho tiempo conviviendo con el virus, relacionándonos de manera diferente y no siempre fácil, y aún nos queda un horizonte amplio por delante. Es verdad que todavía hay muchas incertidumbres acerca del virus, pero también es verdad que en estos meses sabemos las medidas que son efectivas para luchar contra él: el uso de la mascarilla, la higiene de manos, mantener la distancia de seguridad, menos relaciones personales, menos movilidad, más ventilación y el mayor tiempo posible de actividad al aire libre. Llega un invierno largo; tendremos unas fiestas distintas a las que nos tendremos que adaptar, pero nuestra certeza ahora es que es necesario un esfuerzo más porque se trata es proteger la salud de los más vulnerables, de proteger el Sistema Nacional de Salud y de proteger a los profesionales sanitarios. Ellos saben mejor que nadie el daño que es capaz de producir en el organismo esta infección, y esto es lo que debemos tener todos muy presente. En definitiva, de lo que se trata ahora es de protegernos todos para proteger la salud de la población. Señorías, me gustaría iniciar mi exposición con un breve relato de la situación vivida desde la declaración del estado de alarma, en marzo, hasta ahora, cuando comparezco ante ustedes para dar cuenta de la declaración de un nuevo estado de alarma, distinto al de entonces, y solicitar su prórroga por un periodo de seis meses. Como saben, la rápida evolución de la situación epidemiológica en el mes de marzo llevó al Gobierno a adoptar el estado de alarma el día 14 de ese mes. Ante las muchas incertidumbres que existían entonces, y que siguen existiendo, respecto a este virus, como su gravedad y transmisibilidad, lo que sí sabíamos entonces es que la movilidad es uno de los factores que más incide en su transmisión. Por tanto, sabíamos ya entonces que la reducción suficiente de los contactos efectivos solamente se podía conseguir limitando la movilidad de la población y estableciendo el confinamiento generalizado con algunas excepciones. Nuestros objetivos en aquel momento eran dos: en primer lugar, conseguir doblegar la curva de transmisión y, en segundo lugar, situarla en un nivel que no supusiera un riesgo para la capacidad de nuestro sistema sanitario. Creo que ahora hay pocas dudas de que el estado de alarma decretado en marzo fue decisivo y efectivo para el control de la pandemia entonces, y así lo demostraron el conjunto de indicadores epidemiológicos. Por poner solo un ejemplo, en la semana anterior a la declaración del estado de alarma de marzo el ritmo de contagios semanal crecía el 35 % y cada persona infectada provocaba alrededor de tres nuevos contagios mientras que a finales del mes de abril el incremento semanal de contagios era del 5 %; a finales de mayo estaba ya en el 1,5 % y a finales de junio era inferior al 1 %. Una vez superados pues los peores momentos de la pandemia y confirmada la evolución favorable de la situación epidemiológica de nuestro país, el Gobierno decidió iniciar la desescalada y las restricciones a través del Plan para la transición hacia una nueva normalidad, que contó con las aportaciones de todas las comunidades autónomas. El objetivo en ese momento era ir recuperando progresivamente la actividad adoptando todas las precauciones y medidas de protección necesarias para prevenir rebrotes y evitar dar pasos atrás. El plan, que se aprobó el 28 de abril, contemplaba la desescalada como un proceso gradual y asimétrico, pero coordinado, sobre la base de unos criterios epidemiológicos y sanitarios comunes. Establecía un total de cuatro fases, con una duración mínima de ocho semanas teniendo en cuenta que considerábamos necesario un periodo de catorce días mínimo por fase, el tiempo que nos permitía ver el efecto de las nuevas medidas en la transmisión del virus. Fue, además, un plan que nos permitió profundizar en el marco de cogobernanza bajo los principios de corresponsabilidad, cooperación y trabajo compartido, principios con los que el Ministerio de Sanidad ha trabajado desde el inicio de la pandemia. Durante los cien días que duró el estado de alarma de marzo, celebramos treinta y cuatro reuniones del Pleno del Consejo Interterritorial del Sistema Nacional de Salud, cerca de medio centenar de la ponencia de alertas y planes de respuesta y de la Comisión de Salud Pública, además de las catorce conferencias de presidentes. A ello hay que añadir los sesenta y ocho encuentros bilaterales con las comunidades autónomas durante el proceso de desescalada. Como conocen bien, señorías, el Pleno de esta misma Cámara aprobó la sexta y última autorización de prórroga del primer estado de alarma el pasado 4 de junio, con lo que dos semanas después, el 21 de junio, dejó de estar en vigor. La duración máxima del plan, tras varias semanas de desescalada, estaba prevista hasta el 18 de julio, cuando todos los territorios hubieran ido recuperando la actividad en todas las fases previstas y minimizando los riesgos. Esta era la previsión del Gobierno, pero no pudimos o no supimos encontrar la mayoría necesaria para prorrogar el estado de alarma hasta esa fecha. En aquel momento esta Cámara no consideró dar apoyo a la propuesta y quiero recordar, porque es pertinente, que en aquel momento varias comunidades autónomas reclamaban la finalización del estado de alarma. Más adelante me referiré a por qué el Gobierno presenta hoy una prórroga para dotar de un marco de estabilidad al estado de alarma. En la última prórroga que se aprobó en junio se dio un paso más en la profundización de la cogobernanza, de manera que las comunidades autónomas que estaban en la fase más avanzada de la desescalada tuvieron la máxima responsabilidad en la gestión de la misma. Es decir, los presidentes y presidentas de las comunidades autónomas que entraban esa semana en fase 3 pudieron decidir cómo gestionar los ritmos y las modalidades de la vuelta a la nueva normalidad en sus territorios incluyendo el paso a esa nueva normalidad, lo que suponía la finalización del estado de alarma en sus comunidades. En virtud de las atribuciones que se les dieron a los presidentes autonómicos a partir de la fase 3 hubo comunidades, como Galicia, Cantabria, el País Vasco y Cataluña, que decidieron el pase a la nueva normalidad antes. Como saben, el pasado 21 de junio todo el país entró en lo que se llamó nueva normalidad, una vez decaídas las órdenes del estado de alarma. En ese momento era evidente la necesidad de adoptar una serie de medidas urgentes de prevención, contención y coordinación que nos permitieran seguir haciendo frente y controlar la pandemia, y también estar preparados para cualquier repunte del volumen de casos. Para ello, el Gobierno aprobó el Real Decreto-ley de Nueva Normalidad, de 9 de junio, acordado con las comunidades autónomas y respaldado de forma mayoritaria por esta Cámara el día 26 de junio. Me gustaría subrayar alguna de las medidas que recoge y que siguen en vigor y que tienen que ver con la prevención e higiene en distintos ámbitos; la detección precoz de casos y contactos para su seguimiento clínico, aislamiento y cuarentena; directrices para asegurar el suministro de medicamentos y productos sanitarios; la protección de centros residenciales de personas mayores o con discapacidad, y la obligación de las comunidades autónomas de seguir aportando información epidemiológica al Ministerio de Sanidad. De la misma forma, en esta nueva etapa, si bien en el Ministerio de Sanidad seguimos reforzando la coordinación y la toma de decisiones conjunta para asegurar las capacidades que nos permitan detectar y actuar ante nuevos brotes, son las comunidades autónomas las competentes en adoptar las medidas de contención y de control, y quiero subrayar que el respeto al marco constitucional de distribución de competencias nos ha permitido igualmente seguir avanzando en dotar a las administraciones públicas de un marco común y construyendo un modelo de cogobernanza que refuerce la confianza en las decisiones adoptadas. Para organizar esta respuesta de forma eficaz y coordinada el Ministerio de Sanidad diseñó el Plan de respuesta temprana en un escenario de control de la pandemia de COVID-19, que es técnicamente el Plan Nacional de Lucha contra la Pandemia, y que contó con las aportaciones de varios ministerios, así como de todas las comunidades y ciudades autónomas, y que fue aprobado el 16 de julio por el pleno del Consejo Interterritorial del Sistema Nacional de Salud. El objetivo fundamental del plan es triple: en primer lugar, diseñar las bases de la preparación y de respuesta en el escenario actual y ante posibles escenarios futuros para el control de la enfermedad; en segundo lugar, establecer un marco de evaluación del riesgo asociado a la información disponible, y, en tercer lugar, recomendar intervenciones en salud pública proporcionales al nivel de riesgo. Este plan incluye, entre otros elementos, la configuración de una reserva estratégica de equipos de protección y medicamentos, el refuerzo de la vacunación frente a la gripe, que se está llevando a cabo en este momento, los planes de contingencia para reforzar las capacidades a nivel asistencial y de salud pública por parte de las comunidades autónomas y la definición de los indicadores epidemiológicos y asistenciales para elevar el nivel de riesgo en un territorio y proponer, cuando sea necesario, medidas adicionales en coordinación con las comunidades autónomas. Me gustaría subrayar que este plan, junto con la Estrategia de vigilancia y diagnóstico y el Real Decreto-ley de Nueva Normalidad, son el marco de referencia del que nos hemos dotado todas las administraciones para dar una respuesta eficaz y conjunta a este virus. Como he señalado anteriormente, en esta etapa el Ministerio de Sanidad tiene un papel relevante en el ámbito de la coordinación, pero son las comunidades autónomas las competentes en adoptar las medidas de contención y de control. El contexto epidemiológico nos ha ido mostrando que en los distintos territorios han convivido y conviven escenarios de transmisión muy diferentes que pueden requerir distintas medidas de control. Por ello, cada comunidad autónoma ha ido adoptando diferentes actuaciones en base a esos distintos escenarios, de acuerdo con lo establecido en el Plan de respuesta temprana y siempre con apoyo del ministerio. Ahora bien, cuando la situación epidemiológica así lo ha requerido, el Ministerio de Sanidad ha ejercido esa labor de coordinación proponiendo la adopción de actuaciones coordinadas en materia de salud pública y demostrando el trabajo compartido y coordinado que estamos haciendo de forma conjunta con las comunidades autónomas. Desde agosto se han aprobado en este sentido cinco paquetes de medidas de acciones coordinadas. El primero, acordado por el pleno del Consejo Interterritorial el 14 de agosto, continente once medidas de control en siete ámbitos diferentes, tres recomendaciones y una indicación de observancia de los aspectos incluidos en el Plan de respuesta temprana. El segundo, aprobado de cara al inicio del curso escolar el pasado 27 de agosto tras una reunión conjunta del Consejo Interterritorial y de la Conferencia Sectorial de Educación, tiene un total de veintinueve medidas y cinco recomendaciones para su aplicación por las administraciones competentes. El tercer paquete de actuaciones coordinadas entre el Ministerio de Sanidad y las comunidades autónomas se acordó el pasado 9 de septiembre en relación a cuatro áreas: vacunación COVID, cribados de casos, coordinación con las entidades locales y la puesta en marcha de nuevas rondas del Estudio Nacional de Seroprevalencia. El cuarto paquete de estas medidas se adoptó el pasado 30 de septiembre, con actuaciones coordinadas en materia en materia de salud pública destinadas a los municipios con incidencias de la enfermedad muy por encima de los umbrales de riesgo aceptables a nivel nacional e internacional, una presión creciente en el sistema asistencial y poblaciones de más de 100 000 habitantes. El último paquete se aprobó ayer mismo, 28 de octubre, para responder a la situación de especial riesgo que se deriva de la asistencia de público a acontecimientos deportivos profesionales de carácter internacional. Señorías, además del trabajo en cooperación y cogobernanza que viene realizando el Gobierno desde el fin del estado de alarma decretado en marzo, también ha estado trabajando para poner a disposición de las comunidades autónomas herramientas de apoyo a la gestión de la pandemia. En primer lugar, quiero referirme al Fondo COVID-19,de 16 000 millones de euros. Como saben, se trata de un fondo no reembolsable para ayudar a las comunidades autónomas a combatir los efectos de la pandemia, fundamentalmente para financiar el incremento del gasto sanitario, pero también la inversión en el ámbito educativo, así como para compensar la caída de ingresos y sentar las bases de la recuperación económica y social. En segundo lugar, quiero referirme a los 5686 militares de las Fuerzas Armadas que se han puesto a disposición de las comunidades autónomas para realizar labores de vigilancia y seguimiento de los casos y contactos, de los cuales 1740 ya están incorporados a estas tareas. En tercer lugar, quiero referirme a la aplicación Radar COVID, impulsada por el Gobierno y que, como saben, usa la tecnología móvil para apoyar la identificación de contactos estrechos, sobre todo los contactos que la gente no conoce o no recuerda. Ahora mismo, todas las comunidades autónomas y las ciudades autónomas de Ceuta y Melilla tienen la aplicación tecnológicamente operativa en sus territorios y les puedo informar que, según los últimos datos disponibles, se han realizado ya más de cinco millones de descargas. Les quiero informar además de que a partir del viernes 30 de octubre la nueva versión de la aplicación Radar COVID será interoperable con el resto de países de la Unión Europea que están adheridos al nudo europeo de interoperabilidad para aplicaciones de rastreo de contactos como, por ejemplo, Alemania, Irlanda, Italia, Letonia, Croacia, Dinamarca o la República Checa, entre otros países. En cuarto lugar, la constitución de una reserva estratégica a nivel central de equipos de protección, pruebas diagnósticas y medicamentos para apoyar las reservas estratégicas de las comunidades autónomas, así como el reparto de material que continúa en aquellas comunidades autónomas que lo necesitan y así lo solicitan. En quinto lugar, el Consejo de Ministros aprobó este martes el proyecto de Presupuestos Generales del Estado, que ayer mismo llegó a esta Cámara. Son unos presupuestos que movilizan el volumen más ambicioso de inversión pública de nuestra historia democrática y que además tienen en cuenta las dificultades del resto de las administraciones, sobre todo por la parte del Estado del bienestar que gestionan. Por ello, se destina una partida extraordinaria 13 486 millones a las comunidades autónomas para que puedan dedicarla a sanidad, educación y políticas sociales. Y en sexto y último lugar, el Gobierno ha puesto a disposición de las comunidades autónomas todos los medios legales existentes. Como informó el presidente del Gobierno el pasado 25 de agosto y ha venido subrayando en sucesivas intervenciones, todas las comunidades autónomas han tenido y tienen a su disposición la herramienta legal del Estado de alarma. En este sentido, el pasado viernes el presidente del Gobierno reiteró este ofrecimiento. Tan solo unas horas más tarde, ese mismo día, diez comunidades autónomas y la Ciudad Autónoma de Melilla ya habían solicitado la aprobación del Estado de alarma. Señorías, me gustaría ahora poner en valor el documento de actuaciones de respuesta coordinada para el control de la transmisión del COVID-19 acordado por el pleno del Consejo Interterritorial del Sistema Nacional de Salud el pasado 22 de octubre, jueves. Como saben, el documento es un desarrollo técnico del Plan de respuesta temprana que he comentado anteriormente y establece un marco de criterios comunes basados en la evidencia científica para la interpretación de los indicadores epidemiológicos combinados y la adopción de medidas de contención de la pandemia en función de cuatro niveles de alerta, del 1 al 4, siendo el cuarto el nivel más alto. Este documento tiene una gran importancia por diversos motivos. En primer lugar, se trata de un documento que, como todos los elaborados por el Ministerio de Sanidad, ha sido desarrollado y consensuado por los responsables técnicos de todas las comunidades autónomas y acordado por una amplísima mayoría, diecisiete votos a favor y dos abstenciones, en el pleno del consejo interterritorial, poniendo de manifiesto una vez más el valor de la cogobernanza sanitaria. La segunda idea que resume la importancia de esta respuesta coordinada es su base técnica. Se han tenido en cuenta las evidencias científicas disponibles, la opinión de los expertos y técnicos de todos los territorios y las recomendaciones internacionales de la Organización Mundial de la Salud, del Centro Europeo para la Prevención y Control de Enfermedades y de los Estados miembros de la Unión Europea a través de las reuniones multilaterales coordinadas por la Comisión Europea. También se ha incluido la experiencia nacional e internacional en la gestión de la pandemia. Es importante subrayar que por las incertidumbres inherentes a la pandemia la experiencia acumulada tiene un valor inmenso. Por ello, para definir los umbrales de los indicadores se han tenido en cuenta su utilidad para capturar los aspectos más importantes de la situación, en base siempre a la evidencia científica y los estándares internacionales, y también la experiencia acumulada por todas las comunidades autónomas y el Ministerio de Sanidad en la evolución de cada uno de ellos. Precisamente por estar basado en la ciencia disponible y en la experiencia adquirida, el documento es una guía viva que irá ajustándose a medida que se disponga de mayor información o se generen nuevas evidencias científicas nacionales o internacionales. El tercer y último motivo que explica la importancia de la guía de actuaciones es su adaptabilidad a situaciones distintas. Es decir, se garantizan la coordinación y un marco común en el que cada territorio pueda adaptar la respuesta a su situación específica epidemiológica y sanitaria, pero también a su contexto demográfico, de movilidad o de vulnerabilidad social. Cabe señalar que el proceso de respuesta coordinada es adaptable a escenarios de aumento de riesgo de trasmisión como los actuales, pero también a escenarios de reducción de riesgo en los que esperamos poder ir avanzando progresivamente a medida que las medidas aplicadas vayan siendo efectivas y consigamos doblegar la curva. ¿Cuáles son los dos bloques de indicadores principales? El primer bloque son indicadores epidemiológicos sobre el nivel de trasmisión, entre otros el número de casos detectados por cada 100 000 habitantes en los últimos catorce días, el porcentaje de positividad de las pruebas y la trazabilidad de los casos. Una incidencia por debajo de 25 casos por 100 000 habitantes y una positividad de menos del 4 % se considera como riesgo bajo; por encima de 25 de incidencia y del 7 % de positividad se estima como riesgo medio; a partir de una incidencia de 150 casos y una positividad del 10 % se considera riesgo alto, y si la incidencia supera los 250 casos por cada 100 000 habitantes o la positividad el 15 % se considera de riesgo muy alto. En el momento de la declaración del estado de alarma, y así sigue a día de hoy, casi todo el territorio español está en un riesgo alto o muy alto a nivel epidemiológico. El segundo indicador principal es, como saben, el grado de ocupación de los servicios hospitalarios y de las unidades de cuidados intensivos. Se considera riesgo alto si el número de camas ocupadas por pacientes de COVID supera el 10 % en hospitalización global y el 15 % en casos de camas de UCI y se considera un riesgo muy alto si la ocupación por COVID supera el 15 % en hospitalización y el 25 % en UCI. Según estos parámetros, una gran parte del territorio español se encuentra en niveles de riesgo alto o muy alto. No podemos perder de vista el objetivo que tenemos ahora por delante, que es volver a alcanzar los niveles de indicadores de la nueva normalidad que teníamos en verano, por debajo de 25 casos por 100 000 habitantes en el caso de la incidencia acumulaba de catorce días, por debajo del 4 % de positividad y por debajo del 5 % de ocupación de UCI. Es cierto que es un objetivo progresivo y que partimos de niveles muy altos, pero es el horizonte hacia el que tenemos que ir avanzando, consolidando cada paso según el principio de precaución. Por eso el marco de respuesta común considera necesario, para bajar de un nivel a otro, mantener los indicadores durante al menos catorce días. Quiero ser claro, el escenario actual es muy preocupante. Estamos a las puertas del invierno y de la temporada de transmisión de la gripe y otros virus respiratorios, un escenario de riesgo alto y de gran inestabilidad. También el entorno internacional es inestable, con crecimientos muy rápidos y récords diarios de contagios en la inmensa mayoría de países de nuestro entorno. Señorías, precisamente por esa situación de riesgo e inestabilidad a las puertas del invierno y porque así lo han solicitado varias comunidades autónomas el Gobierno ha aprobado este nuevo estado de alarma, con un horizonte temporal amplio que permita un marco de estabilidad para que las comunidades autónomas activen o desactiven las medidas que consideren necesarias en función de su evolución epidemiológica. Desde el punto de vista epidemiológico, las razones para su aprobación están plenamente justificadas. La situación de la pandemia era en el momento de declaración del estado de alarma --y sigue siendo hoy-- de riesgo muy alto. Estamos plenamente inmersos en la segunda ola de la pandemia, al igual que los países europeos de nuestro entorno. La COVID-19 se extiende por todo el mundo a gran velocidad todos los días. Ya suma más de 43 millones de afectados contabilizados oficialmente y, desgraciadamente, más de un millón de personas han perdido la vida en todo el planeta. Con el cambio de estación, nuestro país, al igual que toda Europa y otras partes del mundo, está viendo agravada su situación: aumenta rápidamente el número de contagios y aumenta, aunque más lentamente, la presión hospitalaria. En los últimos catorce días nuestro país registra una incidencia acumulada de 452 casos por cada 100 000 habitantes, con una tendencia ascendente desde hace tres semanas, tras otras tres semanas de ralentización y estabilización de la incidencia. Salvo Canarias, que tiene --hay que decirlo-- una evolución muy favorable, el resto de territorios se sitúan, como he mencionado, en un nivel de riesgo alto o muy alto a nivel de incidencia y de positividad media de las pruebas, lo que indica una alta transmisión del virus. Y aunque la letalidad se sigue manteniendo por debajo del 1 %, nuestro país ha registrado 35 466 personas fallecidas, de las que 761 corresponden a esta última semana. En cuanto a capacidad asistencial, nos situamos en un riesgo alto, ya que el promedio de ocupación por COVID roza el 25 % en unidades de cuidados intensivos y el 14 % en hospitalización general, y hay varios territorios por encima del 35 % de ocupación de UCI. Estas cifras sitúan nuestro sistema sanitario ante una presión asistencial importante. Tenemos que reducir esta presión con medidas contundentes que eviten una saturación del sistema de toda la atención sanitaria rutinaria, que ya está empezando a tener signos de tensión importante en determinados territorios, y ello sin que se haya recuperado aún de los aplazamientos de la primera ola. Señorías, al igual que nuestro país, toda Europa ya está tomando medidas para limitar la movilidad y también los contactos personales, que son las causas principales del aumento de contagios, como hemos aprendido durante estos últimos meses. Al igual que España, países como Alemania, Francia, Bélgica, Países Bajos o Italia, por citar solo algunos, han implementado limitaciones que afectan a los horarios de circulación o la frecuentación de establecimientos públicos. El estado de alarma es la herramienta constitucional para situaciones de emergencia y la situación que vivimos es de emergencia. Esta segunda ola es, ciertamente, distinta a la primera no porque el virus haya cambiado, sino porque nosotros actuamos de otra manera. Ahora detectamos antes y detectamos más. Ahora estamos mejor preparados y nuestro sistema sanitario ha reforzado sus capacidades en un tiempo récord para adaptarse a la situación. Hemos pasado de realizar un promedio de 220 pruebas diagnósticas semanales por cada 100 000 habitantes en abril a realizar más de 2600 en la semana del 16 al 22 de octubre. Las particularidades de esta segunda ola hacen que este nuevo estado de alarma tenga unas características adaptadas y específicas muy distintas de las del estado de alarma que tuvimos en marzo y abril. Señorías, ahora quiero detallarles los elementos más importantes de este nuevo estado de alarma, aprobado a petición de diez Gobiernos autonómicos y la Ciudad Autónoma de Melilla. En primer lugar, las autoridades delegadas serán desde el principio los presidentes y presidentas de los Gobiernos autonómicos y el órgano de cooperación y cogobernanza será el Consejo Interterritorial del Sistema Nacional de Salud, donde están representados tanto el Ministerio de Sanidad como los consejeros y consejeras de salud de todos y cada uno de los Gobiernos autonómicos, también de las ciudades autónomas de Ceuta y Melilla. En segundo lugar, y con carácter general, se limita la libertad de circulación de las personas desde las once de la noche hasta las seis de la mañana en todo el país. Solo se puede circular en esta franja horaria por las causas justificadas establecidas en la norma, por ejemplo, adquirir medicamentos, cumplir las obligaciones laborales o profesionales, regresar al domicilio o cuidar a mayores o menores de edad. Esta restricción a la libertad de circulación entre las once de la noche y las seis de la mañana es de aplicación en todo nuestro país, a excepción de las Islas Canarias que mantienen en este momento, como he dicho antes, una situación epidemiológica positiva. Los presidentes de las comunidades autónomas pueden modular esta franja horaria y decidir que la hora de comienzo de esta limitación sea las diez o las doce de la noche y la finalización entre las cinco y las siete de la mañana, y así ya lo están haciendo. En tercer lugar, los presidentes de las comunidades autónomas pueden decidir limitar la entrada y salida de sus territorios, en todo o en una parte de ellos. Es decir, pueden confinar el territorio completo de su comunidad o definir el confinamiento de un ámbito territorial inferior, como ya lo han decidido Navarra, La Rioja, el País Vasco, Aragón, Asturias, Murcia, Andalucía, Castilla y León, Castilla-La Mancha y las ciudades autónomas de Ceuta y Melilla. Esta restricción de la entrada y la salida de personas de los ámbitos territoriales confinados también tiene excepciones, como la asistencia a centros sanitarios, a centros educativos o cumplir con obligaciones laborales, entre otras. En cuarto lugar, los presidentes de las comunidades autónomas pueden limitar la permanencia de personas en espacios públicos o privados en un número máximo de seis personas, salvo que se trate de convivientes. Esto ya está ocurriendo en la mayor parte de las comunidades autónomas. ¿Por qué se establecen estas limitaciones? Sabemos, por la información que aportan las comunidades autónomas que son las que conocen mejor sus contextos epidemiológicos, que los encuentros familiares y sociales son uno de los principales focos de transmisión en esta segunda ola. Suponen casi un tercio de los brotes y una cuarta parte de los casos de las agrupaciones conocidas, de ahí la limitación del tamaño de los grupos en todos los espacios. Sabemos también, por distintos estudios y por la información proporcionada por las comunidades autónomas, que en la franja horaria nocturna se producen más contactos de riesgo vinculados a encuentros sociales porque se relajan las medidas de protección. La limitación de los locales de ocio nocturno consiguió un objeto beneficioso en su momento, pero en la actualidad se ha ido sustituyendo por encuentros de grandes grupos en domicilios privados. La limitación de la circulación en periodo nocturno pretende limitar los contagios en horario nocturno. Finalmente, se busca reducir la movilidad del virus mediante la posibilidad de limitar perimetralmente aquellas unidades territoriales que las comunidades autónomas consideren para evitar la propagación del virus desde zonas de alta incidencia a zonas de baja incidencia. Señorías, en último lugar me gustaría desarrollar algunos puntos referidos a la duración del estado de alarma. Como saben, el Consejo de Ministros ha aprobado este martes una propuesta de prórroga para su debate y, en su caso, aprobación en el día de hoy en el Pleno de esta Cámara. Nuestra propuesta consiste en extender el estado de alarma durante seis meses, esto es, hasta el 9 de mayo. La propuesta incluye también que el Gobierno, por medio de quien les habla en tanto que ministro de Sanidad, rinda cuentas en esta Cámara cada quince días y los Gobiernos autonómicos están llamados a hacer lo propio en sus respectivos Parlamentos, como autoridades delegadas en el estado de alarma. Les avanzo que modificando esta pauta de rendición de cuentas, el Gobierno es favorable a que el presidente comparezca ante el Pleno de esta Cámara cada dos meses para dar cuenta de los datos y gestiones del Gobierno en relación con la aplicación del estado de alarma y que yo mismo, como ministro de Sanidad, solicite mi comparecencia ante la Comisión de Sanidad y Consumo con el mismo objetivo mensualmente. Y como ya anunció en esta misma Cámara ayer el presidente, el Gobierno también es favorable a la fórmula 4 + 2, es decir, que transcurridos cuatro meses de vigencia de esta prórroga, la Conferencia de Presidentes autonómicos podrá formular al Gobierno una propuesta de levantamiento del estado de alarma, previo acuerdo favorable del Consejo Interterritorial del Sistema Nacional de Salud a la vista de la evolución de los indicadores sanitarios, epidemiológicos y socioeconómicos. De esta forma, el 9 de marzo el Gobierno y las comunidades decidiríamos, en función de la situación epidemiológica, si retirar el decreto de estado de alarma o continuar dos meses más hasta el 9 de mayo. Quiero en este punto expresar mi agradecimiento a los grupos parlamentarios que ya han mostrado su apoyo a la prórroga propuesta por el Gobierno. Permítanme ahora que me dirija en exclusiva a sus señorías del Grupo Parlamentario Popular. Sé que ustedes vieron el estado de alarma de otro modo hace un tiempo, no entraré ahí si no quieren, pero sí quisiera recordarles que lo que votamos hoy es una respuesta constitucional con medidas constitucionales a una situación excepcional para proteger la salud y las vidas de los españoles. Señorías del Grupo Popular, deben hacer hoy una reflexión y tomar una decisión; y pueden acertar --quisiera que así fuera--. Ante la segunda ola que está azotando con fuerza toda Europa, el Gobierno está haciendo lo mismo que hacen la mayoría de Gobiernos y apoyan la mayoría de las oposiciones con sentido de Estado en toda Europa: poner a disposición del Estado autonómico todos los medios económicos, materiales, digitales y legales; dotarnos de una reserva estratégica común; fijar junto con las comunidades autónomas los criterios comunes para combatir la segunda ola, con indicadores y medidas comunes según el nivel de riesgo en cada territorio; y aprobar una medida legal prevista en la Constitución para estas situaciones --el estado de alarma--, para respaldar las medidas que deben adoptar las comunidades autónomas, según la situación epidemiológica en cada territorio y responder así, además, a la petición de una amplia mayoría de comunidades autónomas que lo solicitaron. En definitiva, lo que ha hecho el Gobierno es responder con lealtad y compromiso a esta segunda ola que azota a toda Europa para doblegar la curva de contagios y evitar la saturación de nuestro sistema sanitario. Esto es lo que está haciendo el Gobierno. Ahora veamos lo que hace la oposición. Una mayoría de la oposición ha elegido el camino de la colaboración, la unión y el apoyo, compatible con críticas constructivas; otra parte, la ultraderecha, ha escogido la vía de la confrontación y la división; falta que el Partido Popular decida si está en la oposición constructiva o no, si es un partido de Estado o está con la ultraderecha. Tienen que decidir si quieren consolidar la nueva posición política que estrenaron el jueves pasado en esta misma Cámara. Sinceramente --y lo digo con humildad--, espero que por el bien de todos apoyen la prórroga de este estado de alarma. Les pido que unan sus fuerzas al Gobierno para dar una respuesta contundente a la segunda ola que amenaza la salud y las vidas de los ciudadanos. Como ustedes dijeron la semana pasada, es el momento de la política adulta, de la política real, de los consensos; necesitamos actuar unidos contra una amenaza común, y la mejor señal que podemos enviar a los españoles es la de ver a sus representantes dejando de lado las disputas partidistas y apoyando esta medida tan excepcional como necesaria. ¿Por qué es necesario un horizonte temporal amplio? Hay varias razones: en primer lugar, por la necesidad de dotarnos de un marco de estabilidad para la toma de medidas contundentes que nos acerquen a nuestro objetivo de doblegar la curva. Partiendo de indicadores epidemiológicos tan elevados, el planteamiento es ir reduciendo estas cifras y mantenerlas más bajas, rebajando así la transmisión. Hay que tener en cuenta que bajar los indicadores epidemiológicos cuando estos se encuentran en niveles muy altos es más difícil y requiere un tiempo suficiente de implementación de las medidas necesarias. En este sentido, la propia Organización Mundial de la Salud manifiesta que resulta prudente planificar la aplicación de medidas para varios meses, en base a la experiencia previa en distintos países y, por tanto, queremos ser prudentes. En segundo lugar, a diferencia de la primera ola, nos enfrentamos a un crecimiento de los casos diagnosticados asociados a un periodo estacional que favorece la transmisión del virus. Los meses de otoño e invierno son estacionalmente las temporadas de los virus respiratorios como la gripe, que se asocian a una alta frecuentación de los servicios sanitarios. Según datos del Ministerio de Sanidad, en España se producen alrededor de 13 millones de infecciones respiratorias cada año, con una importante concentración en los meses entre diciembre y marzo. Así, las infecciones respiratorias agudas que se diagnostican en atención primaria crecen de manera muy importante en el primer trimestre del año. Una parte de estas infecciones se complicarán y necesitarán atención hospitalaria. La gripe y la neumonía afectan, además, de forma muy importante a las personas mayores. A este incremento de presión asistencial estacional hasta marzo debemos añadir que partimos en octubre de una alta presión asistencial por coronavirus, como ya hemos visto y señalado anteriormente, y, por tanto, tenemos que ser prudentes. Finalmente, hay que tener en cuenta que nos encontramos en una situación de alta incertidumbre hasta que lleguen las primeras dosis de una vacuna segura y eficaz que nos permita hacer frente a la pandemia. Sabemos, además, que el proceso es muy complejo y que, incluso una vez validadas varias vacunas como eficaces y seguras, será necesario producir y distribuir grandes volúmenes de dosis que se administrarán progresivamente a los grupos más vulnerables. Este proceso inédito y complejo hace que sea muy difícil pensar en que podamos alcanzar coberturas vacunales suficientes para garantizar la inmunidad de grupo en los próximos meses. En definitiva, los plazos pandémicos son largos, nos encontramos en un escenario de inestabilidad y nos queda aún un camino largo de convivencia con el virus en el que tenemos que ser prudentes y ofrecer un plazo que dé la mayor seguridad y estabilidad posibles para poder proteger adecuadamente la salud de la población. Como ya anunció el presidente del Gobierno, el plazo no es inamovible. Si podemos superar antes la emergencia plenamente, el estado de alarma dejará de aplicarse de inmediato. Nadie, ni el Gobierno de España ni los Gobiernos autonómicos deseamos establecer una sola limitación que no sea imprescindible para doblegar la curva de la pandemia y proteger la salud pública, es decir, la salud de todas y todos, pero ese es el plazo que consideramos hoy por hoy necesario en base a la ciencia, a la experiencia y a la prudencia. Y dada la gravedad de la situación de la pandemia en Europa y en España, dada la eficacia contrastada de la herramienta constitucional del estado de alarma para la lucha contra la pandemia, que favorece la aplicación de las medidas de control de manera rápida y eficaz, y dada la petición mayoritaria de las comunidades autónomas para su entrada en vigor, solicito formalmente a todos los grupos parlamentarios que esta excepcional medida cuente con un abrumador respaldo parlamentario. Lo exigen los ciudadanos para dar un horizonte de tranquilidad, de sosiego y de certidumbre a su día a día; lo necesitan también los actores económicos para dar un horizonte de previsibilidad y garantías de trabajo a las empresas y también a los empleos; lo requieren los Gobiernos autonómicos y el Ministerio de Sanidad para trabajar con las herramientas necesarias durante el tiempo que haga falta. Señorías, llevamos ya ocho meses de pandemia; ocho meses que han incluido confinamiento, miedo, pérdida de seres queridos, cambios en la forma de comportarnos, de trabajar, dificultades económicas, reducción del contacto social, tan esencial para nuestras vidas; ocho meses de incertidumbre difíciles que se traducen en sensaciones de desmotivación, estrés o apatía. La Organización Mundial de la Salud lo ha llamado fatiga pandémica, y lo ha definido como una desmotivación de las personas para seguir las recomendaciones de las autoridades sanitarias y para mantenerse informados o una reducción de la percepción de riesgo. Es natural y humano sentirse así ante una crisis prolongada de salud pública. Por ello, la Organización Mundial de la Salud recomienda que los Gobiernos comprendan a la ciudadanía y sus dificultades y desarrollen estrategias que permitan a las personas vivir su vida reduciendo el riesgo, procurando ser claros, favoreciendo la consistencia y la sencillez de las medidas. Todo esto es lo que pretende también el marco común de respuesta coordinada y un estado de alarma con un marco temporal amplio. La fatiga pandémica de la población también nos coloca a todos en una situación de responsabilidad, señorías, para unir esfuerzos y proteger la salud de la población. Debemos reforzar los instrumentos de coordinación y cooperación en materia de salud pública con un acuerdo mayoritario y estable que dé tranquilidad y un horizonte de estabilidad a la ciudadanía en este tiempo de incertidumbre, hasta que llegue la vacuna o un tratamiento eficaz. Por todo ello --concluyo ya--, les pido, señorías, a todos los grupos parlamentarios que apoyen la prórroga del estado de alarma. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}