{
    "metadata": {
        "celebrated": "2020-10-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Ustedes acusan a China, a Soros, a Bill Gates, a Putin… ¡Ya vale! Luego se quejan de que no les votan en Eurovisión. Dejen de hacer el ridículo, por favor. (Aplausos). O paramos el país o nos quedamos sin país. No tiene ningún sentido abrir la mano a la actividad tan pronto; bueno, solo uno, que ustedes estén gestionando el estado de alarma con los datos del virus en una mano y con el teléfono de la patronal en la otra. Solo hay algo peor que un confinamiento, dos confinamientos. No utilicen la excepcionalidad del miedo como palanca hacia la autocracia, sea consciente o inconscientemente. Cuatro cosas, cuatro ideas, cuatro advertencias que les hicimos a finales de abril de este mismo año en la tercera prórroga del primer estado de alarma frente a aquella primera ola del virus y, siete meses después --que parecen siete años-- y con decenas de muertos y algunos de los peores datos de contagio del mundo, aquí estamos debatiendo y aprobando el segundo estado de alarma frente a la segunda ola del virus. Lo único que el Grupo Parlamentario de Esquerra Republicana espera es no estar diciendo lo mismo en el debate de un tercer estado de alarma frente a una tercera ola allá por el mes de mayo del año 2021, es decir, dilapidando, una vez más, el enorme esfuerzo colectivo de todo un pueblo en algo tan duro como un confinamiento. Señorías, se perdonará el exceso de prudencia, pero jamás se perdonarán las muestras de inconsciencia. Hoy la demora o la incompetencia en la toma de decisiones no hace perder votos, hoy la demora o la incompetencia en la toma de decisiones directamente hacen perder vidas; he aquí nuestra responsabilidad. Aquí ya no importa quién o cómo se gana el relato; al carajo el relato, al carajo. (Aplausos). Y al carajo los expertos, los gurús de la demoscopia, de WhatsApp y Twitter. Hoy aquí solo importa quién o cómo se gana al virus o a la muerte. Ya vale, señorías, ya vale. Ya vale de esta lucha miserable por echarse los muertos a la cabeza; ya vale de hacer ver que los muertos son estatales o autonómicos en función de la bandera que ondeamos. Ya vale de inaugurar hospitales de cartón piedra sin médicos, los mismos que inauguraban aeropuertos sin aviones. Ya vale de lecciones de patriotismo de quienes recortaban en sanidad, en castellano y en catalán. Ya vale de guerra judicial, de fachas en la calle y de mentiras en la tele. Ya vale de compromisos incumplidos como el del Gobierno, que iba a reformar la legislación vigente existente para no tener que volver a utilizar un instrumento tan reaccionario y excepcional como el estado de alarma. Ya vale de un deep state facha y sus golpes de Estado de pacotilla con el calendario en la mano. Ya vale de encarcelar a independentistas. Y ya vale, sobre todo ya vale de un Gobierno que calla frente a esto y juega cada semana al: Soy lo que hay, soy lo mejor que hay entre lo malo que hay. Ya vale. Es absolutamente inadmisible que ustedes, señorías del Gobierno, tuvieran hoy aquí la intención de aprobar una suspensión de derechos fundamentales tan enorme como la que supone un estado de alarma sin pasar ni una sola vez durante seis meses por sede parlamentaria, ya vale. (Aplausos). Ya vale de que tengamos que cuadrarnos cada semana varios grupos en esta Cámara para hacerles torcer el brazo a, supuestamente, el Gobierno más progresista y dialogante de la historia en cosas tan de primero de democracia como, si ustedes quieren confinar a la gente, pues tienen que dar explicaciones a la gente en sede parlamentaria. Lo volvemos a repetir: la derecha y la ultraderecha no deben ser la excusa para que las izquierdas de esta Cámara le aprueben todo sin crítica alguna al Gobierno; la derecha y la ultraderecha deben ser la excusa para que el Gobierno lo quiera pactar todo, lo quiera dialogar todo con las izquierdas de esta Cámara. Ustedes en este octubre, que nos recuerda lo peor de abril, no pueden anunciar algo sin tan siquiera levantar el teléfono ni una sola vez; no pueden, porque, señorías del Gobierno, algún día simplemente se les acabará la suerte. Y la alternativa es esta gente. (Aplausos). En política, como en la vida, hay momentos para hablar, hay momentos para teatralizar y hay otros para callar, para apretar los dientes y para negociar, para querer y merecer un Estado, y nosotros lo queremos y nosotros lo merecemos. Hay que tener sentido de Estado y nosotros lo tenemos (rumores) del nuestro. ¡Del nuestro! (Aplausos). Esquerra Republicana ni quiere esconderse ni quiere mentir ni quiere mentirse. Señorías, hoy hay muy poco margen para la magia, muy poco margen para la magia. Lo que hay hoy en día es un día a día terrorífico, durísimo, pero que debe gestionarse en la calle y en los parlamentos, no solo en Twitter. No somos un partido pequeño ni somos un partido de oposición, Esquerra Republicana gobierna, le pese a quien le pese, y gobierna el presente y, sobre todo, quiere gobernar el futuro. Esquerra Republicana, ante los datos de contagio en Cataluña, pidió --sí pidió-- la única herramienta legal a su alcance para tomar las medidas necesarias para proteger a la gente --repito, para proteger a la gente-- frente a la muerte: un estado de alarma. Cuatro días después el Gobierno lo anunció y Esquerra Republicana ha vuelto a poner hoy su fuerza parlamentaria como primera fuerza catalana en esta Cámara para en menos de setenta y dos horas, que es lo que nos han dado, cambiar algunas de las enormes carencias democráticas de este estado de alarma. Y lo decimos claramente, si este estado de alarma es más específico, más científico y más descentralizado, si este estado de alarma se parece como un huevo a una castaña al anterior es por la fuerza, es por la negociación, no solamente nuestra, pero también nuestra, de grupos como el de Esquerra Republicana de Catalunya. (Aplausos). El sí de Esquerra vale tanto como esto. Uno, el presidente Sánchez, gracias a la negociación y gracias a la política, comparecerá cada dos meses en sede parlamentaria para dar explicaciones y someterse al debate público que corresponde a la altura de la gravedad del momento y sus medidas. Dos, el ministro Illa comparecerá cada mes, aparte de las comparecencias que por ley tiene comprometidas, en comisión parlamentaria para dar explicaciones y someterse al debate público que corresponde a la altura de la gravedad del momento y las medidas. Tres, transcurridos cuatro meses de vigencia de esta prórroga, la Conferencia de Presidentes autonómicos podrá formular al Gobierno una propuesta de levantamiento del estado de alarma si así los datos lo permiten. Y, cuatro, refuerzo y ampliación del escudo social para la gente. Eso es lo que ha permitido la negociación de Esquerra Republicana. (Aplausos). Democracia; en definitiva, democracia. Quien vuelva a decir que Esquerra Republicana regala sus votos al PSOE, que vaya a la Diputación de Barcelona a decirlo. (Aplausos). ¿Querer controlar este estado de alarma significa que Esquerra Republicana quiere que dure poco? No. Significa que Esquerra quiere que dure lo que tiene que durar, como tiene que durar, con quien tiene que durar, para lo que tiene que durar y bajo los parámetros democráticos que tiene que durar. Así de sencillo. Pero no tiene sentido para nosotros proteger a la gente de un virus sin protegerla de la miseria, de la exclusión y de la precariedad que esto comportará. Por ello, adelantamos que plantearemos batalla durante todo este segundo estado de alarma para debatir, votar y aprobar todo un paquete de medidas sociales que rescaten personas y no trozos de tela. Ahí van cinco, pero hay muchos más. Uno, refuerzo del sistema sanitario, moratoria de alquileres, renta básica universal y suspensión de desahucios. Basta de ricos en cócteles, y pobres desahuciados. Dos, ante caídas previstas del PIB del 20 % o del 25 %, reforma fiscal profunda, con un impuesto de patrimonio valiente, con un impuesto sobre la riqueza financiera valiente y con un impuesto sobre las transacciones financieras valiente, señorías. Lo repetimos una vez más, no le pedimos que sean muy de izquierdas, les pedimos simplemente que sean muy valientes. Tres, regularización urgente y permanente del colectivo migrante. (Aplausos). Llenemos esta segunda ola de médicos y enfermeros y no de militares. Cuatro, creación de un fondo de lucha contra la pobreza estructural de 800 millones de euros para el territorio gestionado por el territorio. Y, cinco, ayudas, moratorias y condonaciones para pymes y autónomos. Acabo con dos avisos. El primero, que el frenesí por salvar la campaña de Navidad no nos pase por encima como nos pasó el frenesí por salvar la campaña de verano. Reabrir en primavera para salvar el verano nos trajo la muerte y los cierres en otoño y en invierno. No hay cuentas o balance alguno que valgan una sola vida. Una reapertura demasiado rápida y un rastreo de casos demasiado lento han llevado a que España sea hoy uno de los peores países del mundo en la gestión de esta crisis. Segundo aviso. La discusión en torno al primer estado alarma fue larga, fue espesa y fue dramática. Aquel 14 de marzo de 2020 alucinábamos. Hoy somos más conscientes de a qué nos enfrentamos y de cómo hay que hacerlo. Pero, cuidado, quizá nosotros, quizá la política o quizá la clase política seamos más cautos, pero la gente está harta, la gente está mucho más harta. Seguir recortando libertades y precarizando aún más la vida, sin impulsar ayudas sociales y económicas que frene el shock, puede traer lo peor, y lo peor es que esta gente parezca aliada de la clase trabajadora. Hagan de izquierda, no le regalen el discurso de la protección social a la ultraderecha. Gasto público, trabajar menos para trabajar todos, producir lo necesario, porque solo tenemos un planeta, y redistribuirlo todo. Que el peor año de nuestras vidas valga la pena. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}