{
    "metadata": {
        "celebrated": "2020-10-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, muy buenos días. En primer lugar, quiero denunciar la ausencia del emperador, que ha decidido que este debate que va a afectar a la vida, a las libertades y a la economía de los españoles de una manera letal durante los próximos meses --repito-- no iba con él; que tenía que estar aquí sentado un rato, pero que no tenía que subir a la tribuna para debatir con los grupos. Porque, señorías, el Gobierno pretende hoy que este Parlamento, ilegal e inconstitucionalmente, le otorga plenos poderes durante seis meses para limitar las libertades de los españoles, las libertades de circulación, de reunión y de expresión, como ya hemos visto durante estos días. Y, además, pretende hacerlo lavándose las manos, delegando ese poder total, curiosamente, en las comunidades autónomas, en un gesto de irresponsabilidad, porque aquí hemos visto al vicepresidente del Gobierno darse golpes de pecho diciendo que asumía las residencias, y después, lo que hemos tenido es decenas de miles de muertos, y el vicepresidente del Gobierno diciendo que era culpa de las comunidades autónomas, que es exactamente lo que pretende hacer el Gobierno en este momento. (Aplausos). El emperador pretende acumular el mayor poder que haya tenido ningún gobernante durante toda la democracia, por cierto, con menos escaños y ni siquiera se ha dignado a subir a la tribuna, en una falta de respeto inaceptable a este Parlamento y al conjunto de los españoles. No está el tirano en prácticas ni en la tribuna ni en el Parlamento en estos instantes. Además, hemos sabido que tampoco el flamante líder de la servil oposición iba a subir; solo ha subido por alusiones, pero también consideraba que no tenía que intervenir porque el señor Sánchez no iba a hacerlo, hasta que han hablado de ellos y han decidido que tenían que subir a la tribuna. (Aplausos.--Rumores).",
    "freeling": [
        null
    ]
}