{
    "metadata": {
        "celebrated": "2020-10-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Señorías, en el debate más importante que se va a celebrar en esta Cámara en los próximos seis meses, sin que se les caiga la cara de vergüenza, nos traen aquí una propuesta de estado de excepción de seis meses que no resuelve el problema sanitario, como no lo lograron con la sucesión de prórrogas en los anteriores estados de alarma y que hunde aún más nuestra ya maltrecha economía, y ni el que pretende máximos poderes cree que tiene que comparecer ante esta Cámara. Y el señor Casado sube a la tribuna a oponerse con sus palabras y a abstenerse con sus votos, una vez más, y a decir que va defender a los españoles en Venecia. (Aplausos). Señor ministro de la oposición, hay más oposición ahí fuera, en las palabras del señor González, que ha dicho que este estado de alarma es una puñetera locura; hay más oposición ahí fuera. (Aplausos de las señoras y los señores diputados del grupo parlamentario VOX, puestos en pie). Pero olvidemos a los que no se oponen, vayamos a los que lo hacen. El señor Simón --que no doctor-- dijo en febrero de 2019… (Una señora diputada: 2020.--Rumores). Qué nerviosos se ponen los señores del Partido Popular, de verdad que yo no he visto un solo grupo en esta Cámara que interrumpa con más intensidad, que haga más protestas y que se comporte de una manera menos educada. (Aplausos). El señor Simón dijo en febrero de 2019: España no va a tener, como mucho, más que algún caso diagnosticado; una enfermedad que no era excesivamente transmisible. Señorías, hubo 50 000 muertos en la primera ola, 50 000 muertos mal contados. Sin embargo, el señor Simón no está en la cárcel, y peor aún, el señor Simón sigue en su puesto, y mientras tanto el señor Sánchez nos dijo que habíamos derrotado al virus. El señor Simón aparece en el mes de septiembre y nos dice que la segunda ola no tendrá el impacto de la primera, y ahora vienen ustedes con un estado de alarma de seis meses; otros dicen que es necesario solo de dos meses. Están completamente locos, están actuando desde la irresponsabilidad y la depravación en política hundiendo la economía de los españoles y arruinando a millones de ellos, como ya se ve en los que acaban de engrosar las listas del paro y los que están en las listas de espera de los comedores sociales. (Aplausos). Traen a esta Cámara una ilegalidad, un estado de alarma de seis meses; un estado de excepción encubierto que pretende limitar la libertad de circulación y la libertad de reunión. Ustedes no pueden hacerlo, y nosotros ya les vamos anunciar que mañana mismo interpondremos un recurso de inconstitucionalidad ante el Tribunal Constitucional (aplausos), por el alcance temporal y por la naturaleza del estado de alarma que ustedes hoy traen al Parlamento. Porque lo que ustedes buscan con los seis meses es hurtar, una vez más, el control parlamentario. Por cierto, recurrimos al Tribunal Constitucional con una sensación de indefensión porque ya lo hicimos en el anterior estado de alarma y el Tribunal Constitucional, que nombran ustedes (señalando la bancada de la izquierda) y ustedes (señalando la bancada de la derecha), aún no ha contestado. Y no ha contestado, probablemente, porque lo nombran ustedes (señalando la bancada de la izquierda) y ustedes (señalando la bancada de la derecha). Y esperamos que nos escuchen. (Aplausos). Si el recurso lo hubieran planteado ustedes (señalando la bancada de la izquierda), o ustedes (señalando la bancada de la derecha), allí tienen magistrados o profesores de partido que ya habrían velado por sus intereses. Nosotros no hemos ido a defender nuestros intereses, hemos ido a defender los intereses del conjunto de los españoles. (Aplausos). Sin embargo, el Tribunal Constitucional sigue callado, pero va tener que escuchar en esa tribuna permanentemente nuestra denuncia ante la colaboración que los magistrados están haciendo ante un estado de excepción encubierto. Al recorte de la libertad de circulación y de reunión han añadido ustedes durante estos días la censura en las redes sociales, queriendo limitar las críticas al Gobierno y convirtiendo todo en mensajes de odio. Por supuesto, ante las críticas a la gestión sanitaria pusieron ustedes a la Guardia Civil a investigar los mensajes en las redes sociales. Hablan de odio permanentemente con todo lo que no les gusta. Señorías, voy a decirles una frase: La inmigración descontrolada reduce los sueldos, amenaza nuestro bienestar, explota la mano de obra extranjera y contribuye a la financiación de las mafias. ¿Vamos a poder decir esto en las redes sociales, señorías? Lo digo porque lo que acabo de leer es un tuit, es un mensaje en las redes sociales del Partido Socialista sueco, con el que ustedes están en Europa, del Partido Socialista sueco, señorías. (Aplausos). Pues esto es lo que ustedes están prohibiendo en España, esto es lo que en España ustedes dicen que es un mensaje de odio y esto es lo que en España ustedes dicen que es un mensaje de ultraderecha, lo que dicen sus compañeros del Partido Socialista sueco. (Aplausos). Lo más curioso de lo que hoy nos traen, que solo acredita su irresponsabilidad y que quieren lavarse las manos, es que ustedes pretenden ese poder arbitrario y dictatorial para su régimen confederal de facto, para satisfacer a sus cómplices separatistas. Por eso vienen aquí a lograr un estado de alarma de seis meses para luego entregar el poder a las autonomías, cuando en realidad lo que quieren es entregárselo al Partido Nacionalista Vasco y al golpismo que gobierna en Catalina. (Aplausos). Señorías, lo que hoy nos proponen aquí es una dictadura delegada y algo ridículo, hoy nos proponen el Cantón de Cartagena. La fotografía de Ursula von der Leyen (muestra una fotografía) con los presidentes de las comunidades autónomas es de un ridículo espantoso, señorías. Esto no es un país, esto es un chiste malo, esta es la imagen que damos en Europa: uno, con doce banderas; otro, con ninguna, y teniendo diecisiete interlocutores en Europa. Señorías, esto es absolutamente inaceptable y da la medida de la imagen que ustedes están lanzando de España en el escenario internacional. (Aplausos). El estado de alarma que ustedes nos proponen, al igual que el brutal confinamiento de 2019, es una medida desproporcionada, es una medida arbitraria y es una medida inútil, que solo pretende adormecer, anestesiar y domar aún más a una sociedad española que ya está cansada y que ya está desesperada. Lo peor de todo es que ustedes, que hablan de la división social y de los mensajes de enfrentamiento, son quienes han creado dos Españas; solo ustedes. Aquí, la España que encarcela, y ahí fuera, hasta que la encierren en sus casas, está la España encarcelada. Aquí, la España que se sube los sueldos en el Congreso y también en el Gobierno, y ahí fuera, la España arruinada, completamente arruinada con las persianas de los negocios bajadas. (Aplausos). Aquí, la España que va sin mascarilla en pleno estado de alarma a la ‘fiestojota’ del establishment político y mediático con el ministro de Sanidad y el ministro de la oposición incluidos, y ahí fuera, la España arruinada; ahí fuera, la España a la que no le permiten ni siquiera despedir a sus familiares moribundos; ahí fuera, la España que tiene que ir a los funerales con estrictas medidas de seguridad y que tiene que sortear cuáles son los familiares que acuden a despedirles en sus últimos momentos. (Aplausos). Ustedes han creado dos Españas y nosotros no queremos formar parte su España, señorías. ¡Qué imagen la del otro día en ese fiestón al que ustedes acudieron casi colectivamente! ¡Qué imagen de la vergüenza, del clasicismo y de la impunidad! (Rumores). Los españoles sufriendo y algunos, en pleno estado de alarma, de fiestón. Solo les faltó decir aquella frase atribuida a María Antonieta: Si no tienen pan, que coman pasteles. (Aplausos). Señorías, votaremos no a este estado de alarma porque es ineficaz desde un punto de vista sanitario --ya protagonizaron ustedes el confinamiento más severo, junto con las mayores tasas de mortalidad del mundo-- y porque supone un perjuicio brutal para la economía de los españoles, al que VOX aportó soluciones que ustedes no quisieron escuchar y que hace una semana fueron ridiculizadas por el presidente del Gobierno en esta tribuna; por cierto, soluciones que acaba de anunciar en los mismos términos la señora Merkel en Alemania. (Aplausos). Este Parlamento, señorías, debería defender la vida y el empleo, y no garantizar la muerte, la ruina y el desprecio a los españoles, que es lo que ustedes están protagonizando en estos momentos. Millones de españoles ya no se sienten representados por ustedes porque mintieron para llegar hasta donde lo han hecho y porque ustedes no quieren devolverles la palabra. Devuélvanles el voto, devuélvanles la palabra, devuélvanles la prosperidad, devuélvanles la libertad porque todo eso se lo han robado ustedes, señorías. Esta votación del estado de alarma no es más que el acta del latrocinio que ustedes están protagonizando de nuevo, porque en España, señorías, se pueden ocupar casas; se pueden organizar fiestas y banquetes, si invitas a ministros como el de Sanidad o al de la oposición; se pueden violar nuestras fronteras, y a los invasores, muchos de ellos infectados, se les da alojamiento, se les da dinero hasta que se cansan y se largan a la calle. En España se pueden hacer homenajes a asesinos en serie con el permiso del Gobierno. En España se puede entrar desde del extranjero sin PCR, pero los españoles no pueden salir de casa por la noche, los españoles no pueden manifestarse, los españoles ni siquiera pueden manifestar lo que libremente entienden, porque son considerado mensajes de odio. No se puede decir, por ejemplo, que el vicepresidente, que iba a vivir siempre en Vallecas, se ha mudado, y que la voz popular le ha bautizado como el marqués de Galapagar, porque hasta esto se censura en este Parlamento. Ustedes no son un Gobierno, ustedes son una distopía. Por eso votaremos no, señorías, y lo haremos con toda nuestra fuerza, con toda nuestra convicción y con toda nuestra conciencia. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie).",
    "freeling": [
        null
    ]
}