{
    "metadata": {
        "celebrated": "2020-10-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Señor ministro, cuatro meses después de que declarasen haber derrotado al virus y ocho desde la declaración del primer estado de alarma estamos aquí de nuevo debatiendo sobre una medida de excepción que no tendría que haberse producido. Y es así porque, partiendo de que el problema es complejo, y esto es innegable, evidentemente las cosas no se han hecho bien. Las administraciones públicas no han aprovechado este tiempo para hacer los deberes, ni el Gobierno español ni las comunidades autónomas. Claramente, el Gobierno gallego de Feijóo y del Partido Popular, tras once años de deteriorar, precarizar y privatizar la sanidad pública, ni siquiera en esta circunstancia excepcional ha hecho un verdadero esfuerzo para mejorar un servicio público que es imprescindible. Además --y el BNG lo tiene claro-- no se derrota al virus solo con el estado de alarma. Se hace fortaleciendo la sanidad pública, dotándola de más recursos materiales y sobre todo humanos, reforzando la atención primaria, creando una eficaz red de rastreadores, realizando pruebas de forma masiva, blindando las residencias de mayores por ejemplo, es decir, asumiendo la Administración sus responsabilidades, en vez de trasladarlo exclusivamente a la responsabilidad de los ciudadanos y las ciudadanas, justo lo que no se hizo, o no se hizo bien, porque el Estado español y Europa, en su infinita soberbia, no han querido aprovechar la experiencia de países que en dos o tres meses han controlado la situación, como es el caso de China y Vietnam. Será que las prioridades del sistema capitalista no ponen en primer lugar la vida, la salud y el bienestar de las personas. El BNG sí lo hace, y por eso una vez más vamos a actuar con responsabilidad desde la discrepancia y la crítica a los errores cometidos o los déficits evidentes, entre estos, por ejemplo, cuando ustedes traen aquí un nuevo estado de alarma sin que sepamos qué medidas de protección social van a adoptar para compensar los efectos socioeconómicos negativos de estas medidas de restricción, que se sumarán a las ya provocadas con anterioridad. En mi país, en Galiza, se están produciendo movilizaciones que con razón, con absoluta razón, reclaman planes de compensación económica y protección social que cada vez son más necesarios o respecto a que pretendan un estado de alarma durante seis meses con la intención evidente de burlar el control parlamentario. Precisamente en un estado de excepción, cuando se restringen derechos y libertades, es cuando ese control resulta más necesario. Por eso, en nuestras enmiendas hablamos de dos meses y de la necesaria comparecencia del presidente del Gobierno en esta Cámara. En todo caso, la propuesta actual de gestión del estado de alarma demuestra que el BNG tenía razón cuando decíamos que otro modelo era posible desde el respeto a quien tiene las competencias y sin centralización en mando único. Finalizo. Por responsabilidad, porque la salud y la vida de las personas es la prioridad, vamos a dar un apoyo crítico a este estado de alarma. Pero vamos a estar atentos y vigilantes y, sobre todo, exigentes, para que se garantice la adecuada protección social frente a los efectos de esta medida. Obrigado.",
    "freeling": [
        null
    ]
}