{
    "metadata": {
        "celebrated": "2020-10-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Señoría, vamos a votar a favor de la prórroga del estado de alarma, como hemos hecho en todas y cada una de las ocasiones que se ha solicitado. Nosotros no hemos cambiado en ningún momento de opinión ni de criterio según si era más popular o menos popular. Pero usted vino ya aquí el 15 de octubre para informar del estado de alarma en Madrid; le dijimos que desde aquella inefable rueda de prensa de las banderas con Ayuso del 21 de septiembre se habían perdido muchos días, que, aun así, contaban con nuestro apoyo, pero que tendrían que acabar volviendo aquí a decretar un estado de alarma nacional. Y así está siendo. Ahora va a volver a contar con nuestro apoyo, porque es lo responsable y porque es lo necesario. No es tanto por lealtad con el Gobierno como por lealtad con el país. Pero le tengo que decir, señor ministro, que estamos preocupados. La situación empeora de nuevo y el estado de alarma claro que es necesario pero no es suficiente. Un Gobierno no puede ser como una taza de Mister Wonderful que le pide a la gente moral de victoria, un Gobierno tiene que ofrecer seguridad y protección a los ciudadanos. Y esa responsabilidad no se le puede trasladar a la gente, está bien hacer elogios así en abstracto a la gente que se comporta bien, a la disciplina social, pero para eso está el Estado. Está bien llamar a la disciplina social, pero eso no puede servir para escurrir el bulto. Además de las medidas de restricción de la movilidad, son imprescindibles --y esto es evidente-- más rastreadores, más sanitarios, pero ahora, no dentro de un año, más medidas de seguridad en el trabajo, más profesores y profesoras para que bajen las ratios por clase, más frecuencia en el transporte público, porque --y esto es evidentísimo-- no sirve de nada decretar toques de queda de las doce a las seis de la mañana para que luego la gente viaje a las siete de la mañana en metros abarrotados. Sin esto, todos los esfuerzos que se le pidan al pueblo español no van a ser suficientes. Y la cogobernanza, en este sentido, señor ministro, no se puede convertir en una especie de excusa de unos por otros y la casa sin barrer, y se lo digo como madrileño, que acabamos de ver a la señora Ayuso anunciar un hospital sin médicos. Señor Illa, usted es bien consciente de que, si a la gente se le piden sacrificios, a cambio hay que entregarle seguridad. Ha hablado usted antes, en su discurso inicial, de la fatiga pandémica. Se viene una mezcla devastadora de pobreza y de ansiedad que van a hacer muy duras las navidades. Y es muy probable que mucha gente se haga la siguiente pregunta: si se pueden tomar medidas excepcionales para limitar derechos y libertades, para restringir la movilidad ¿cómo es que no se pueden tomar para restringir, ahora mismo, ya, los desahucios, todos, durante el estado de alarma? ¿Cómo es que no se pueden suspender los alquileres de las pymes que están teniendo que cerrar? ¿O para garantizar que el ingreso mínimo vital se cobre de una vez en todos los hogares que lo necesitan? ¿O para garantizar que no haya cortes de suministros y nadie pase frío mientras tenga que estar confinado o encerrado en casa? Es imposible entender que se pueda decretar un toque de queda a la gente, pero no un toque de queda a la pobreza mientras a la gente se le restringe la movilidad. Los esfuerzos no los pueden volver a pagar los de siempre. Y cierro con una cuestión que parecerá menor, pero que para nosotros es de primer orden: la rendición de cuentas y el respeto a este Congreso, sede de la soberanía popular. Si el Gobierno pide una confianza excepcional, como es, nada menos, que la de medio año de estado de alarma, tiene que venir a solicitarlo el presidente y tiene que quedarse durante el debate como forma de respeto a esta Cámara. Y se tienen que rendir cuentas periódica y regularmente ante la sede de la soberanía popular. Eso va a ser así finalmente, pero no ha sido por voluntad del Gobierno; ha sido por nuestra determinación, y lo quiero decir muy claro. (La señora vicepresidenta, Elizo Serrano, ocupa la Presidencia). Desde Más País y Compromís, registramos una enmienda para que ustedes vinieran cada mes a rendir cuentas a este Congreso. Súbitamente, parece que entonces el Gobierno cambia de opinión y aceptan pactar. A mí, señor Rufián, me da igual quien lo firme, y no vamos a poner ni excusas ni medallas, pero es una buena noticia para todos que se respete este Congreso. A este Gobierno lo hace mejor el Parlamento, y no la parte de los gritos y de los aspavientos del Parlamento, sino la parte que no grita, la parte que a veces critica, que a veces empuja, que propone y que ayuda a que las cosas se hagan mejor. Hoy celebramos una victoria de la calidad democrática, que no es ninguna derrota del Gobierno, sino una victoria de la rendición de cuentas y el control democrático donde tiene que haberlo, en la sede de la soberanía popular, que está aquí y no en el Casino de Madrid. Muchas gracias.",
    "freeling": [
        null
    ]
}