{
    "metadata": {
        "celebrated": "2020-10-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Empezaré con una triple felicitación. Mi primera felicitación al señor Abascal. Le felicito por pedir educación en esta Cámara; aplíquensela. La segunda felicitación es al señor ministro; rectificar es de sabios, y me pareció impecable lo que hizo usted ayer; felicidades. Y la tercera se la iba a hacer al presidente del Gobierno, primero, por su presencia en el Congreso --ahora ya no está, me hubiera gustado que lo hubiera defendido él-- y, segundo, porque van a aceptar comparecer en la Cámara. No es presentable que lo tengamos mientras estamos haciendo la paella del domingo y que no lo tengamos aquí en el Congreso cuando toca. Y, al hilo de esta rectificación, parece que se va a aceptar la propuesta de Esquerra de venir cada dos meses. Desde Compromís, votaremos a favor, porque creo que la prórroga del estado de alarma es una cosa muy seria y nosotros somos un partido serio y responsable. Pero nosotros, Más País y Compromís, teníamos una propuesta de un mes. Yo creo que es más razonable que se venga cada mes que cada dos meses, no sé. Sinceramente, no entiendo por qué tiene que venir cada dos meses, pudiendo venir cada mes. Por último, y para defender mi propuesta, les pido que hagan un pequeño ejercicio de política ficción. Imagínense que la moción de censura hubiera fracasado. Ahí estaría sentado el señor Rajoy, el banco azul sería diferente, el señor Sánchez estaría sentado donde está Adriana Lastra, a lo mejor aún estaría por aquí el señor Rivera. ¿Qué le estaríamos pidiendo al señor Rajoy? Que viniera cada mes. Por tanto, no entiendo por qué vamos a votar hoy que venga cada dos meses si a otro presidente le pediríamos que viniera cada mes. En todo caso, bien por la rectificación, que probablemente no se hubiera producido sin nuestra propuesta y las de otras formaciones políticas en el mismo sentido. Política útil, pues. Acabo. Por encima de ocurrencias irresponsables, le diría al señor Casado que algunas de las palabras que ha dicho hoy aquí se las dijera a la señora Ayuso. Probablemente los madrileños estarían más tranquilos. Y acabo con las palabras de mi compañera y vicepresidenta del Gobierno valenciano, Mónica Oltra: Salvar la Navidad es que todos estemos sentados a la mesa, aunque sea en mesas distintas. Moltes gràcies. (Aplausos).",
    "freeling": [
        null
    ]
}