{
    "metadata": {
        "celebrated": "2020-10-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Moltes gràcies, senyora presidenta. Iba a decir buenos días, señor presidente, esperando que hubiera sido él quien se hubiera dirigido al Pleno. Hemos visto que estaba, que no ha intervenido y que ha utilizado al ministro de sparring. Ha sido un visto y no visto. Había circulado el rumor de que ni tan siquiera estaría presente, y parece que se ha tomado sus palabras de ayer, señor ministro, de manera literal: la mejor distancia es no estar. Ocurrió lo mismo la semana pasada, cuando durante la moción de censura no se dignó a escuchar a todos los grupos políticos. Dentro de su política de impostura permanente, hubiera podido intentar hacernos creer que tiene algún respeto por sus señorías, que somos sus iguales en esta Cámara. A alguien que se considera socialista esto que digo no le debería resultar ajeno. Hoy se debate un real decreto de estado de alarma, pero para el presidente, a diferencia de otros premiers europeos, es tan importante que está un rato, solo mira desde la barrera y se va. Estamos en una situación crítica, inimaginable hace apenas pocos meses, y frente a un futuro que el propio ministro ha dicho que es bastante aciago, y el presidente del Gobierno más progresista de la historia está, no habla y hace un mutis por el foro, sin escuchar ninguna propuesta. Todo en orden. (Continúa su intervención en catalán.--Aplausos). Analicemos toda la secuencia completa. El Consejo de Ministros se reúne el domingo para aprobar el estado de alarma que hoy debatimos, que era muy extraordinario pero que resulta que no se hizo el sábado porque el presidente tenía compromisos inamovibles. Ya vimos las fotos, en muchas de ellas se les veía sin mascarilla, sin guardar la distancia de seguridad, pero supongo que esto tampoco debe ser importante. Después le pedimos a la ciudadanía que sí, que tienen que hacer esfuerzos, que la mascarilla es obligatoria, que limiten la movilidad si no es imprescindible, que las reuniones sean limitadas, pero supongo que al ser Gobierno o al ser élite madrileña todas estas instrucciones no van con ustedes y solo sirven para los demás. Miren, dimitir no es un nombre ruso, que ahora que los han puesto de moda puede que alguien se confunda. (Rumores). Dimitir es un verbo que se conjuga mucho más a menudo en el resto de Europa que en España. Dimitir, por ejemplo, es lo que hizo el comisario europeo irlandés, Phil Hogan, por saltarse las medidas sanitarias en una cena multitudinaria en un club de golf. Aquí no se espera ninguna dimisión. Spain is different, vaya si lo sabemos. Ninguno de los 149 vips de las élites madrileñas que asistieron al acto privado mientras el resto de ciudadanos cumplían con el toque de queda decretado por el Gobierno va a practicar el presente de indicativo del verbo dimitir. Pero es que la situación sanitaria de las últimas semanas ha convertido el estado de alarma en un estado de urgencia. El virus de la COVID está contraatacando con virulencia y por eso es tan inadecuado, tan inoportuno y tan temerario que con estos comportamientos corramos el riesgo de que se propague también --y con razón-- el virus del enojo y el virus de la desmoralización en la ciudadanía. Al menos, a usted, señor ministro, le honra haber pedido disculpas. Son tan republicanos que no sabía si iban a utilizar el clásico y socorrido: Lo siento mucho, me he equivocado y no volverá ocurrir. En cambio, usted textualmente dijo que muchos ciudadanos no lo han entendido y quiero decirles que tienen razón. Pero es que es al contrario, señor Illa. El problema es que muchos ciudadanos sí lo han entendido. Han entendido perfectamente esta hipocresía, esta frivolidad y está irresponsabilidad, teniendo en cuenta los sacrificios que se le piden a la ciudadanía y el dolor que muchas familias están sufriendo a causa de la pandemia. Puede que por eso este Gobierno propusiera un estado de alarma de seis meses para evitar tener que dar muchas explicaciones; explicaciones que en el caso del presidente Sánchez hoy van a brillar literalmente por su ausencia. No van a ser simples problemas de audición, como tenía ayer, que sonaron bastante a excusa barata para no hablar y no querer oír hablar de represión, de la represión que sufrimos los independentistas en Cataluña con la nueva operación de la Benemérita que denuncié ayer y que no dejaremos de denunciar por la injusticia que supone. (Continúa su intervención en catalán.--Aplausos). Estamos convencidos de que hay modelos más eficaces y racionales que los estados de alarma que nos presentan. En primavera les dijimos que no estábamos en contra del estado de alarma, estábamos en contra de su estado de alarma. Por eso, hemos presentado enmiendas reivindicando que la Generalitat disponga de todas las competencias, de verdad, de verdad de la buena. Porque no es suficiente decir que se consiguen cosas, hay que conseguirlas para poder gobernar y solucionar los problemas de la ciudadanía. Moltes gràcies, senyora presidenta. (Aplausos).",
    "freeling": [
        null
    ]
}