{
    "metadata": {
        "celebrated": "2020-10-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señora presidenta. Otra jornada de peleas, otra jornada de broncas, otra jornada de alusiones al Twiter, otra jornada de zascas políticos, mientras hoy hay 17 000 familias que tienen miedo, rezando en algunos casos por la salud de los enfermos ingresados; hoy hay decenas de miles de familias que miran la cuenta corriente, hoy, a final de mes, para ver si les queda dinero para hacer la compra; hoy hay miles de autónomos que están considerando la decisión de cerrar o no sus negocios para siempre. Señorías, desde que el señor Sánchez gritaba en los mítines que habíamos vencido al virus, solo desde julio se han muerto 7000 personas en España, ayer 168, y hay 700 000 españoles sin empleo. Esta es la realidad en España. Hay un sentimiento generalizado que va avanzando implacable en las mentes de los ciudadanos cuando arropan a sus hijos antes de dormir de miedo, de incertidumbre, de tristeza, de ira, de desesperanza. Eso es lo que está pasando en las casas de los españoles, y, lamentablemente, de nuevo hoy vivimos en el Congreso en una burbuja. La segunda ola ya ha arrasado España. Ahora ya no estamos en condición de contenerla o de prevenirla, estamos en condición de disminuir sus efectos lesivos, y la respuesta no puede ser la bronca política. Y sí, sé que este Gobierno no hace nada para eliminar la bronca política. Este Gobierno es, evidentemente, uno de los mayores focos de bronca política. Pero algunos en la oposición tenemos que poner un granito de cordura, algunos en la oposición tenemos que suplir esa falta de responsabilidad de este Gobierno. El ministro Illa lo sabe y el presidente lo sabe, desde julio pasado Ciudadanos pedimos un plan nacional de prevención de rebrotes y de segunda ola. Ayer, cuando pregunté al señor Illa por qué no se había prevenido la segunda ola, me respondió que el 22 de octubre, es decir, la semana pasada, se aprobó una guía de actuaciones. En septiembre ya les dijimos: Señores del Gobierno, se va a descontrolar la segunda ola en toda España. Las respuestas siempre fueron ataques a una concreta comunidad autónoma, que, casualmente, no es de su color político. Nosotros en el Gobierno de esa comunidad autónoma --pongamos que hablo de Madrid-- hemos sido responsables, hemos sido sinceros, hemos salido los primeros a decir que sí, que en Madrid la cosa no iba bien, pero añadíamos que en el resto de España tampoco. Y mientras ustedes en las tertulias, en los debates del Congreso solo hablaban de Madrid. Mostraron una pelea de dos partidos a través de dos Gobiernos, una distracción para lo que se venía y lo que estaba entrando por todos los hospitales, por todos los centros de salud y todas las residencias de ancianos de toda España. Y sí, aquí nos vemos, en la segunda ola en toda España. Hace seis semanas, seis, nosotros dijimos al Gobierno que tomara las medidas, porque aún estábamos a tiempo de salvar la Navidad. No sé si todavía estamos a tiempo de salvar la Navidad, señor ministro, pero no solo de salvar empleos en Navidad, sino de salvar vidas para poder estar cenando juntos en Navidad; no sé si estamos todavía a tiempo. Por tanto, fuimos el primer partido, otra vez, que pedimos el estado de alarma, y usted lo sabe, señor ministro, porque salí en rueda de prensa a decir: Actúen, aquí hay diez diputados de Estado para pedir un estado de alarma. ¿Por qué? Porque ya no eran posibles las medidas quirúrgicas de contención de rebrotes, porque ya había que actuar con contundencia para paliar los efectos destructivos. Era como un tabú, nadie se atrevía a decir estado de alarma. A las pocas horas de decirlo nosotros, salieron unas cuantas comunidades autónomas, y a los pocos días salió el presidente del Gobierno: siempre tarde, siempre a remolque. Claro, sin ninguna duda, hoy hay que tomar medidas más restrictivas que las que se pudieran tomar cuando nosotros lo advertimos. Nosotros no vamos a criminalizar el estado de alarma. Es un mecanismo constitucional y, como liberal, espero que, cuando se limiten mis derechos y libertades, al menos sea con un instrumento constitucional que haga que el presidente del Gobierno tenga que venir a dar la cara. Y sí, es verdad que hoy no tenemos a un presidente del Gobierno. Faltaba que la señora Calvo pusiera el bolso, para recordarnos también otro momento lamentable de la historia de nuestro país. Pero es exactamente lo mismo, pongamos que hay un bolso transparente ocupando el sitio del señor Sánchez. Yo prefiero que, cuando limiten los derechos y las libertades porque la situación de la pandemia lo requiere, no se haga con legislación básica. Nos vamos a quejar y nos quejamos de que el presidente del Gobierno al final vaya a tener que venir tres veces en seis meses, cuando pretendía no venir ninguna, pero, gracias al trabajo y presión de partidos como el mío, al menos el presidente el Gobierno tendrá que venir tres veces. Sin embargo, señores del Partido Popular, si esto lo hacen con una legislación ordinaria, no tendría por qué venir ninguna, ni una sola, y, viendo las ganas que tiene señor Sánchez de dar la cara, me imagino que sin obligación no vendría. Y no, no todos los estados de alarma son iguales. Nosotros hemos dicho que, por desgracia, es necesario otra vez tomar medidas restrictivas, y estas hay que tomarlas con la cobertura jurídica de un Estado de alarma. Pero, sin duda, hay muchas maneras de asumir estas medidas. ¿Vieron ustedes al señor Macron y a la señora Merkel ayer? ¿No les da un poquito de vergüenza, señores que apoyan al Gobierno, hacer la comparativa en apenas doce horas de diferencia con esa silla vacía con el liderazgo de Macron y de Merkel? ¿Por qué? No es solo dar la cara. Es tener liderazgo, ser sinceros con los ciudadanos, poner claridad en las medidas, tener coherencia en todo el territorio nacional, exactamente lo que por desgracia no tenemos en nuestro país, y es porque al Gobierno de España no le da la gana, no porque no haya también partidos en la oposición, pura oposición que no esté perdida en una oposición dura e inútil o una inútil supuesta oposición blanda. Nosotros no creemos que ustedes sean un dispensador de estados de alarma autonómicos. Ustedes son el Gobierno de España y ustedes tendrían que asumir su responsabilidad. Pero, como les decía antes, desde partidos como Ciudadanos vamos a mostrar a los ciudadanos la responsabilidad que ustedes no quieren asumir como Gobierno y vamos a huir de la bronca política, aunque ustedes no quieren huir de la bronca política. Vamos apoyar este estado de alarma porque, dadas las circunstancias, los que sí van a tener que asumir el mando, que son los presidentes autonómicos, necesitan seguridad jurídica. Por eso, quiero recordar que hay presidentes de todos los colores políticos que han pedido este estado de alarma, porque, como el Gobierno de España se borra, hay presidentes y presidentas autonómicos que tienen que coger el mando. Y lo vamos a hacer también por los sanitarios, que nos piden que no titubeemos, porque la situación es alarmante. Ayer estuve hasta altas horas de la noche viendo datos de UCI, muertos, ingresados y sanitarios contagiados en cinco comunidades autónomas de España, y da miedo, dan miedo los datos, dan mucho miedo. Y también estuvimos viendo los datos de la EPA y dan miedo, da mucho miedo lo que viene, y ustedes están aquí lavándose las manos como Gobierno y diciendo a las comunidades autónomas que actúen. Pues bien, ante su irresponsabilidad, aquí vamos a poner sentido de Estado, responsabilidad y sentido común. ¿Por qué no nos gusta cómo ejercen ustedes el mando? Porque, sinceramente, no lo ejercen. El señor Macron y la señora Merkel, cuando salen a anunciar medidas restrictivas, anuncian medidas de apoyo económicas. Por eso no tiene ningún sentido, señor Illa, entre otras cosas, que usted pida el estado de alarma, porque un estado de alarma no son solo medidas restrictivas, son medidas de apoyo económico también. ¿Por qué viene usted, y no viene un presidente del Gobierno, que puede hablar de todas las categorías? ¿Ustedes se creen, señor Illa, que los autónomos, los trabajadores y las pymes en este país van a aguantar otro estado de alarma de seis meses sin ayudas? ¿Sabe lo que ha hecho la señora Merkel para las pymes? Ha prometido que aquellas que tengan que cerrar van a tener garantizado el 75 % de los ingresos que tuvieron en el mismo periodo del año pasado. Eso es liderazgo, eso es apoyo a la economía, eso es no elegir entre muerte o ruina, porque ustedes, por desgracia, nos están llevando a la muerte y a la ruina, porque en lo sanitario actúan tarde y mal y en lo económico ni aparecen. Ustedes dejaron las asignaturas para septiembre y parece que ni se han presentado al examen. Este estado de alarma es muy mejorable. ¿Por qué? Porque ustedes no están haciendo un plan nacional sanitario. En este país --reflexionen sus señorías-- no hay ni un criterio homogéneo para saber cómo, cuándo y a quién se hacen los test. Cada comunidad autónoma está comprando los suyos, está decidiendo a quién se hace, están desarrollando protocolos. El Gobierno de España no tiene una estrategia para analizar la extensión del virus mediante testeo. Ustedes no están diciendo qué labores y qué protocolos han de tener los rastreadores, no lo están haciendo. ¿Y se sorprenden de que se les haya ido, otra vez, la segunda ola? Ustedes no son una oficina de atención a las comunidades autónomas, una línea abierta: Señor presidente del Gobierno autonómico, ¿qué desea? Ustedes son el Gobierno de España. ¿Por qué, señor Illa, no tienen siquiera un coordinador de UCI y de recursos sanitarios? ¿Ustedes están viendo lo que está pasando en Países Bajos y Alemania? ¿Ustedes ven que ya se están derivando pacientes de UCI de un Estado a otro, y en España no tenemos un coordinador de UCI específico para la pandemia? ¿Le parece normal? Usted me responderá que las competencias sanitarias son de las comunidades autónomas. Sí, pero tenemos un coordinador de trasplantes a nivel nacional, por eso somos los mejores del mundo, cuando lo tenemos, ¿verdad, señor Illa? ¿No le da vergüenza venir aquí a dispensar estados de alarma y hacer un catálogo de medidas como si fuera un menú en el que cada comunidad autónoma tendrá que elegir? Muy sinceramente, ¿no le da vergüenza tener que sustituir al presidente del Gobierno para decretar un estado de alarma de seis meses? ¿A usted, personalmente, no le da vergüenza tener que pasar ese bochorno por tapar las espaldas al presidente del Gobierno? Creo que usted, por lo poco que le conozco, o mucho, no se tiene que sentir cómodo sustituyendo al presidente del Gobierno en una de las sesiones más importantes de la democracia que vamos a tener. Pero, bueno, ya sabemos en manos de quién estamos. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Voy a decir una cosa que no es popular. Tenemos el complejo, y se lo voy a reconocer, de Pepito Grillo. Fuimos los primeros que le pedimos en la primera ola al señor Sánchez el estado de alarma, los primeros que le tendimos la mano para unos presupuestos de emergencia nacional porque intuíamos la que se venía, los primeros que salimos a decir que el estado de alarma se prorrogara porque no íbamos a jugar con la vida de la gente para intentar ganar cuatro o cinco escaños. Ojalá me equivoque, pero ¿sabe lo que le va a pasar a este estado de alarma --insisto, ojalá me equivoque--? Que en unas semanas este discurso se va a quedar viejo y que ustedes van a tener que venir a pedir otro con medidas más contundentes. Eso es lo, lamentablemente, creo que le va a pasar a mi país, y espero equivocarme, aunque, desgraciadamente, desde el inicio de la pandemia no me he equivocado cuando les he dicho lo que iba a pasar. El Fernando Simón francés, ese que no dice que las mascarillas no sirven para nada ni que esto es como una gripe ni que de la segunda ola no nos vamos a enterar, ¿sabe lo que dijo ayer? Que esta segunda ola va a ser peor que la primera, y lo dijo Macron también. Espero equivocarme, pero si esta segunda ola es mucho más dañina de lo que ustedes están diciendo --ojalá me equivoque--, el problema de este estado de alarma es que ustedes van a tener que venir aquí a pedir otro y van a tener que tomar el mando. Pero espero que, cuando vengan a pedir otro, porque no van a poder decretar medidas más restrictivas con este estado de alarma --espero que por ahí no pasen--, el presidente del Gobierno esté en el escaño y en el atril defendiendo y explicando ante los españoles lo que viene. Para acabar, creo que los políticos tenemos que hablar menos y escuchar más. Me niego a resignarme a que vayamos a ser, otra vez, el peor país en esta segunda ola. Me niego a resignarme a venir al Parlamento cada día a escuchar los discursitos de Echenique, que menudo es para dar lecciones de moralidad, después de la condena por no contratar a su asistente en su casa. (Aplausos). Me niego a tener que venir mientras están muriendo centenares de personas cada día. Estamos a tiempo de rectificar, estamos a tiempo de aprender, estamos a tiempo de dar a los ciudadanos una imagen de unidad, de claridad, de liderazgo, de unión. Podrán no ser exactas las medidas a lo mejor, podrán no ser perfectos estos estados de alarma, que no lo son, pero, por lo menos, demos imagen de seriedad, de unidad, de claridad, para que cuando la gente tenga que quedarse en su casa piense que por lo menos hay unión política, que por lo menos esto es lo que ha generado consenso. Si no, ¿quién va a asumir esta segunda ola con la moral con la que asumimos todos la primera? Como he dicho, hablemos menos los políticos, tengamos menos bronca política y escuchemos más. Quiero leerles un manifiesto que firmaron cincuenta y cinco sociedades científicas hace ya semanas cuando advertían de que se venía la segunda ola. Suscribo palabra por palabra lo que dicen y espero que la guía de gestión de esta segunda ola, señor Illa, se parezca mucho a este manifiesto. «1. Acepten --políticos-- las decisiones basadas en la mejor evidencia científica, desligada por completo del continuo enfrentamiento político --lo suscribo--. 2. Acepten la necesidad de una respuesta coordinada, equitativa y basada en criterios científicos claros, comunes y transparentes --lo suscribo--».",
    "freeling": [
        null
    ]
}