{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Este Gobierno nunca va a poner a este país en riesgo por incumplimiento de una norma, sino que actuará de la forma correcta. (Rumores.-- Aplausos). Por eso, a pesar de la mala noticia que al parecer supone para algunos --por el ruido de la bancada del Partido Popular--, les digo que el próximo martes este Gobierno llevará al Consejo de Ministros un real decreto-ley que rebaja el IVA de las mascarillas desechables del 21 al 4 %. Les comunico también… (Rumores). Esperen, señorías, no se pongan nerviosos que acabamos de empezar el debate. Les comunico también que este Gobierno estará vigilante para garantizar que la rebaja del IVA se traduce en una rebaja del precio para el consumidor final y no en un mayor margen empresarial. (Aplausos). Además, señorías, puedo anunciarles que vamos a bajar de nuevo el precio máximo de venta al público de las mascarillas quirúrgicas y, por tanto, que mañana jueves la Comisión Interministerial de Precios de Medicamentos abordará esta cuestión en el orden del día. Hechos, señorías, hechos, hechos, hechos. (Aplausos.--Rumores). Estamos seguros de que ambas medidas contribuirán a aliviar a muchas familias facilitando la compra de estos productos, que son imprescindibles para prevenir los contagios y controlar la pandemia. Señorías, este esfuerzo titánico que estamos realizando y que hemos hecho hasta ahora, ha tenido un gran impacto en las cuentas públicas. Se estima que el déficit de las administraciones públicas se situará este año en el 11,3 % del PIB, aunque es importante señalar que se trata de un deterioro coyuntural; de hecho, el 95 % de las medidas tienen carácter temporal y, por tanto, no generarán gasto adicional en los próximos ejercicios. Por esos mismos motivos resulta imprescindible corregir esas bases para poder estar mejor preparados ante las futuras circunstancias. Señorías, ante una crisis de esta magnitud son distintos los caminos que los Gobiernos pueden escoger y distintas respuestas; una pasa por ganar competitividad precarizando a la clase media o trabajadora, debilitando el Estado del bienestar y aumentando la desigualdad --esto es, señorías del Partido Popular, lo que vivimos, desgraciadamente, tras la crisis financiera que administraron ustedes--; y otra es la que apuesta por crecer a partir de la innovación, de la digitalización, de la transición ecológica, por fortalecer el Estado del bienestar y la igualdad de oportunidades. Dos respuestas que tienen su origen en una concepción distinta de la sociedad por parte de las distintas formaciones políticas. Para algunos --Partido Popular y VOX-- el Estado tiene que ser un Estado mínimo, que no interfiera, que no toque nada, ni siquiera la garantía de los ciudadanos o la actividad económica; para este Gobierno, no; para este Gobierno el Estado es el garante de la cohesión social, de la estabilidad social y democrática del país y tiene además una misión irrenunciable: actuar para promover el progreso de todos los ciudadanos, para promover la cohesión social y redistribuir la riqueza. Y no solo eso, señorías, el papel de los Estados es también determinante a la hora de favorecer la innovación, el emprendimiento, la capacitación o la seguridad, a la hora de invertir recursos para apoyar nuestro modelo productivo. Así que hemos obrado en consecuencia y no optamos ni vamos a optar por las recetas neoliberales fallidas del pasado que ejecutó y protagonizó el Partido Popular porque ya sabemos, señorías, hacia donde nos conducen. En la anterior crisis financiera, en nuestro país se rescató a la banca; ahora es el Estado quien ha salido al rescate del país; frente al aumento en las brechas de pobreza y desigualdad, ahora hemos protegido a los más vulnerables. Ustedes utilizaron la crisis financiera como excusa para debilitar el Estado del bienestar y asfixiaron la capacidad del Estado autonómico; en esta crisis, la Administración del Estado se ha endeudado para que las comunidades autónomas tuvieran mayores recursos y pudieran atender necesidades en sanidad, en educación o en servicios sociales y, en vez de debilitar el Estado autonómico, lo hemos reforzado incorporando la cogobernanza. En definitiva, frente a la austeridad a ultranza que ustedes practican, ahora impulsamos políticas anticíclicas como, por cierto, recomiendan todos los organismos nacionales e internacionales. De hecho, una de las principales medidas anticíclicas ha sido la suspensión de las reglas fiscales para 2020 y 2021. Hace poco tuvimos en esta Cámara un debate sobre este tema y no me voy a detener en ello, solo voy a insistir en una idea: se suspenden las reglas fiscales, pero no se suspende la responsabilidad fiscal, porque, señorías, la sostenibilidad de las cuentas públicas es irrenunciable para este Gobierno porque es la garantía de un Estado del bienestar fuerte. Nuestro compromiso con la estabilidad se observa ya en este presupuesto. Hay una reducción del déficit prevista para 2021 de un 7,7 % como objetivo, es decir, una reducción de 3,6 puntos, lo que supone una de las mayores bajadas de la serie histórica que se va a apoyar sobre todo, señorías, en la mejora de los ingresos, en la evolución del ciclo económico, pero no en la devaluación de las condiciones de vida de los ciudadanos, como ustedes sí hicieron en la anterior crisis. (Aplausos). Señorías, es importante diseñar una estrategia detallada, sostenida, de reducción gradual de los desequilibrios fiscales, que tiene que comenzar a ser aplicada una vez que hayamos superado esta pandemia; una estrategia que tiene que poner el énfasis en la mejora de la calidad de nuestras finanzas públicas entre los distintos tipos de ingresos y gastos, de modo que orientemos la dinamización de este crecimiento en el largo plazo. Aunque la aplicación de esta estrategia, como recomiendan los expertos, se tiene que acometer una vez superados los efectos económicos de la crisis, también creo, señorías, que los aspectos elementales que la tienen que componer tendrán que ser diseñados y, por tanto, poder así aprovechar los efectos expansivos de las actuales medidas fiscales. Por eso la magnitud del reto es tan grande y necesita abordar con éxito un proceso global de consolidación fiscal que exigirá una revisión integral de nuestro sistema tributario, de nuestro sistema impositivo, y del conjunto de las partidas de gasto desde esta óptica de la eficiencia; un objetivo en el que este Gobierno viene trabajando desde el primer día a través de distintos instrumentos, por ejemplo, los documentos de la AIReF, que se va a ver facilitado con la puesta en marcha de estas reformas estructurales que plantea este Gobierno. Señorías, es evidente que, esta vez sí, Europa ha entendido la magnitud del problema, un problema que amenazaba con poner en jaque --diría yo-- al propio concepto de la Unión Europea como espacio de bienestar, de solidaridad o de progreso ciudadano. Por eso se ha puesto encima de la mesa un ambicioso paquete, un histórico conjunto de recursos para que los países miembros podamos hacer frente a este impacto económico, social y sanitario, de hasta 750 000 millones de euros, de los que a España le corresponden 140 000 entre trasferencias y préstamos del Mecanismo para la Recuperación y Resiliencia. Es esencial, imprescindible, que aprovechemos esta oportunidad única y que lo hagamos con unidad, que lo hagamos como país. Eso significa un trabajo coordinado entre las administraciones con el tejido empresarial y el conjunto de la sociedad civil. Por tanto, vamos a abordar un reto ilusionante, un reto sin precedentes, que va a requerir una movilización extraordinaria, también administrativa, y una adecuación normativa para reducir posibles barreras y agilizar los trámites para que esta ejecución sea rápida y eficiente, sin perder ni un ápice de garantías en relación a los principios de integridad, transparencia y rendición de cuentas. Llegados a este punto, señorías, me gustaría compartir que es evidente que todos los analistas observan con preocupación la evolución de la pandemia a nivel internacional y la incertidumbre que ello conlleva para la economía. En España los indicadores de coyuntura muestran una recuperación progresiva en el tercer trimestre. De hecho, hace unos días tuvimos la confirmación del dato: un 16,7 % de crecimiento que avala que nuestra economía tiene capacidad de reacción cuando hay un escenario de confianza en el terreno sanitario. Hasta ahora tenemos una clara mejoría del mercado laboral, en torno al 80 % de los trabajadores en ERTE se han reincorporado; la Seguridad Social ha recuperado a más de 500 000 trabajadores de los 950 000 perdidos hasta finales de abril, y otros indicadores como gasto en tarjeta de crédito, consumo de energía eléctrica o venta facturada están mostrando una evolución positiva. No obstante, quiero decirles que esta crisis es dinámica y, por tanto, cualquier previsión se tiene que analizar desde esa prudencia, incluyendo posibles escenarios de riesgo de empeoramiento o ralentización. Por tanto, señorías, el escenario macroeconómico contempla que este año el PIB cierre con una caída del 11,2 %, mientras que para 2021 estimamos un crecimiento inercial, esto es, sin medidas de apoyo adicionales, del 7,2 %, en línea con los principales organismos y analistas; y estimamos que este crecimiento llegará al 9,8 % con las actuaciones del Plan de recuperación, que moviliza, insisto, 140 000 millones de fondos europeos, de los que ya este presupuesto este año contiene 27 000 millones dirigidos a diferentes áreas. El objetivo no es otro que anticipar todo lo posible el estímulo fiscal para impulsar la economía en estos meses, garantizando, por supuesto, un nivel de ejecución óptimo, de manera que la inversión pública sirva también de llamada de confianza para la inversión privada, tan necesaria. Con todo, al igual que el impacto de la crisis ha sido asimétrico en sectores y territorios, el ritmo de crecimiento será igualmente dispar y, lógicamente, va a ser más lento en aquellos sectores o territorios más afectados por la aplicación de medidas restrictivas para contener la pandemia. Señorías, les voy a trasladar un par de consideraciones sobre el diseño de estos nuevos presupuestos. La primera, la necesidad de hacer un ejercicio didáctico sobre la evolución de las partidas y la procedencia de recursos. Nos encontramos con un presupuesto base prorrogado y uno nuevo que incorpora los recursos procedentes de Europa y, por este motivo, no es posible hacer comparaciones homogéneas, y soy honesta cuando se lo traslado a esta Cámara. Las magnitudes que estamos proponiendo son históricas, son excepcionales, no aguantan comparación con ningún proyecto de presupuestos anterior. La segunda consideración es que se incluye una nueva documentación, la serie azul: informes transversales que analizan las partidas desde la óptica de la igualdad de género, la protección a la infancia, la juventud y la familia, y el cumplimiento de los Objetivos de Desarrollo Sostenible. Lo que buscan es analizar partida por partida y ver si cumplen con los objetivos transversales que estas políticas prioritarias plantean al conjunto de la sociedad. Es un camino, señorías, que ya les anuncio que vamos a ampliar al conjunto de las administraciones públicas para poder detectar dónde encontramos ámbitos de mejora tanto en la eficiencia como en la ejecución de estas políticas tan importantes. Quiero en este punto agradecer el esfuerzo que están realizando todos los departamentos del Gobierno para aterrizar los fondos europeos y canalizarlos --más del 50 %-- a través de inversiones o transferencias hacia las entidades territoriales. Ha sido una tarea titánica de todos los departamentos y desde aquí también deseo mostrar mi agradecimiento. Empezaré por despejar posibles dudas en torno a esta materia, que es clave para que ustedes puedan evaluar de forma correcta estos presupuestos. De hecho, uno de los rasgos fundamentales de las cuentas es que incorporan 26 634 millones procedentes de los fondos europeos: 2436 del React-UE y 24 198 del Mecanismo para la recuperación. Un 64 % de estos fondos se orienta a aumentar la competitividad y modernizar nuestra economía. Concretamente, dedicamos 17 210 millones a la transformación de las pymes, al impulso del comercio y del turismo, a la descarbonización de la economía o a la potenciación de las capacidades investigadoras. Un 34 %, es decir, 8988 millones, van dirigidos a reforzar el Estado del bienestar, a asegurar la calidad de los servicios públicos en un momento clave para combatir las desigualdades. En este apartado quiero destacar los recursos para sanidad, educación y cultura; los destinados a facilitar el acceso a la vivienda; y las políticas activas de empleo o de mejora de la dependencia. De hecho, de los 26 000 millones, como decía, más de la mitad se transfieren a entidades territoriales: 1489 millones para entidades locales y 10 793 para comunidades autónomas. A ello hay que sumar otros 8000 millones del React-UE que no aparecen en los presupuestos generales porque se integran directamente en los presupuestos. Lo que hacemos en estas cuentas, señorías, es anticipar esos recursos vía FLA para que ningún territorio autonómico tenga ningún tipo de dificultad a la hora de ejecutar o de implementar los fondos para recuperar a nuestra economía. Ya hemos preasignado a las comunidades autónomas de forma estimativa una parte de los recursos, en concreto 2873 millones en políticas medioambientales y 1380 en políticas de vivienda. Lo tienen ustedes en los anexos de inversiones porque, incluso, hemos hecho el esfuerzo de que el capítulo 7 pudiera tener el desglose territorial. Creo que ello pone en evidencia el compromiso de este Gobierno con las administraciones territoriales; en definitiva, con nuestro modelo de Estado autonómico. Junto a estos recursos europeos, el límite de gasto de los presupuestos se construye a partir del techo de gasto homogéneo, es decir, el comparable con el ejercicio actual, que asciende a 136 017 millones, lo que representa un 6,6 % más. A esta cantidad hay que sumar las transferencias para Seguridad Social y comunidades autónomas, así como todo el conjunto de materias en las que la Administración General del Estado se ha hecho cargo de parte del déficit de estos subsectores. Por tanto, en su conjunto, el límite de gasto no financiero sumadas estas tres cantidades asciende a 194 456 millones de euros. Señorías, una cifra extraordinaria, inédita, que nada tiene de comparación con presupuestos anteriores. Como decía al principio de mi intervención, estos presupuestos aplican una estabilidad fiscal y presupuestaria orientada a combatir los efectos de la crisis, a sentar las bases de la transformación económica y también de la recuperación social del país para que podamos dejar esta situación atrás cuanto antes. Pero tan importante --y quería detenerme en esto-- es salir de la crisis en el primer momento en el que tengamos capacidad como que el modelo productivo, señorías, deje de ser tan vulnerable. Tenemos que ganar competitividad a través de la innovación y la generación de valor añadido y, por supuesto, no podemos incrementar las desigualdades sociales que debilitan la cohesión social y territorial en nuestro país. Por eso quiero decirles que no se trata de volver a como estábamos antes de la crisis, porque creo que todos podemos compartir que esto no sería óptimo; a lo que tenemos que aspirar, ambicionar, es a realmente mejorar, a ser capaces de superar una situación previa que nos volvería a situar en un estado de vulnerabilidad y, por tanto, impulsar todos esos cambios estructurales en cuya necesidad tantas veces hemos coincidido el conjunto de esta Cámara. Incluso en el trabajo de la Comisión para la Reconstrucción se encuentran parte de las políticas inspiradoras que se reflejan en estos presupuestos. Quiero decirles que el trabajo de sus señorías en la Comisión para la Reconstrucción ha sido de enorme utilidad para que estos presupuestos puedan beber de esa fuente y tengan esa inspiración. (Aplausos). Y si no, señorías, ¿es o no necesario que nuestro tejido productivo gane tamaño? ¿Es necesario o no que gane competitividad? ¿Es necesario que incrementemos la inversión en I+D+i? ¿O que aumentemos el peso de la industria en el conjunto de nuestra riqueza? ¿Es o no necesario avanzar en medidas que combatan el cambio climático?, ¿que mejoren la capacidad del sistema sanitario, que lo refuercen?, ¿o que atajen la despoblación en parte de nuestro país diseñando servicios públicos cercanos, aprovechando, en definitiva, la digitalización? Por eso, señorías, si están de acuerdo en que estos problemas son los que diagnostican la situación de nuestro país, tenemos entre todos que encontrar ya una solución. Y la solución les digo hoy aquí que es aprobar estos Presupuestos Generales del Estado porque el motivo, la inspiración que traen, es acelerar estas transformaciones, es servir de efecto multiplicador para que todas esas políticas se puedan ampliar y podamos superar reforzados esta situación de crisis que a nuestra generación le ha tocado vivir. Porque cada euro invertido en economía verde puede generar tres; otro tanto ocurre con la economía digital que tiene un impacto del 19 % sobre el PIB o, por su parte, la brecha de género que solo en el empleo resta a nuestro crecimiento 200 000 millones. Y un tercer argumento, señorías, es que nuestro país está especialmente bien posicionado para acometer esta transformación. Por tanto, la pregunta vuelve a ser: ¿estamos de acuerdo en que este es el camino para fortalecer nuestra economía, para recuperar nuestro dinamismo, para enfocar nuestro futuro? Si es así, señorías, estos presupuestos son la palanca para hacerlo posible. Y por eso el capítulo de ingresos también forma parte de manera sustancial de estas cuentas públicas. Se contempla una mejora de los ingresos tributarios del 13 %, a raíz de la previsión de mejora del ciclo económico y el consecuente incremento de los ingresos tributarios. Sabemos que la incertidumbre, la situación que vive el conjunto de la economía internacional, es un factor que hay que tener en cuenta y, por tanto, la previsión de ingresos se realiza sobre la base de esa información y la proyección disponible. En este caso, la realidad es que los ingresos tributarios se están comportando mejor que la economía, gracias sobre todo a las medidas impulsadas por el Gobierno, que han permitido ser realmente una garantía de renta para familias y trabajadores. La recaudación tributaria va a caer este año un 7,6 %, si bien es una reducción inferior al descenso del PIB nominal, y supone una fuerte caída que explica también la fuerte recuperación que se espera para el año 2021. De hecho, nuestra previsión es que las principales figuras fiscales --es decir, IRPF, IVA e impuesto sobre sociedades-- evolucionen el próximo año de forma positiva, tanto por la mejora de la economía como por los ajustes y reformas que se introducen en este presupuesto. El aumento de los ingresos tributarios, desde nuestro punto de vista, es realista. De hecho, en algunos impuestos como en el de sociedades la recaudación en 2021 aumenta, pero aún se va a situar por debajo de los registros del año 2019. Es más, señorías, si descontamos el impacto de las medidas fiscales y el incremento de los ingresos tributarios derivados de los fondos europeos, la recaudación en 2021 se sitúa todavía por debajo del año 2019. Es decir, señorías, la subida notable de los ingresos tributarios se explica por la caída de la recaudación de este año, por la mejora de la economía el año que viene y, también, por el impacto positivo de los fondos europeos conjuntamente con las medidas fiscales que ya hemos aprobado. Es una previsión, por tanto, prudente y acorde con los datos del cuadro macroeconómico. Señorías, necesitamos hacer pedagogía sobre la utilidad de las figuras fiscales a la hora de garantizar la sostenibilidad y la calidad del Estado del bienestar. Creo que este país merece un debate profundo sobre los impuestos, sobre su modelo tributario, sobre las figuras o el reparto de la cesta de tributos entre los distintos niveles administrativos y, por supuesto, sobre la fiscalidad internacional y las prácticas de ingeniería fiscal que permiten eludir impuestos a quienes precisamente cuentan con un mayor volumen de recursos. Saben que este Gobierno tiene como objetivo abordar una reforma fiscal para recuperar esa progresividad que hemos perdido en anteriores legislaturas y, también, señorías, para acercarnos a la media europea. Aspiramos a un sistema fiscal justo, redistributivo, adaptado a los nuevos modelos económicos --sobre todo, digitales, en los que no pueden existir fronteras-- y también que oriente la economía hacia la sostenibilidad financiera y medioambiental. Una política fiscal, señorías, en la que contribuyan más quienes más recursos tienen, tal y como establece la Constitución, y, por tanto --lo quiero dejar muy claro--, que preserve a la clase media y trabajadora, a los autónomos y a las pymes, y no solo que los preserve, sino que les devuelva en forma de renta indirecta la recaudación global a través de las políticas que impulsa este proyecto de presupuestos. En este contexto de crisis nos ha parecido más prudente acometer esta reforma a lo largo de la legislatura, cuando hayamos superado esta situación y se haya recuperado la estabilidad económica. Por ello, como ya anunciamos en anteriores semanas, vamos a constituir un grupo de expertos que nos ayuden los próximos meses en este debate fundamental para el futuro de nuestro país y para la sostenibilidad del Estado del bienestar. De cara a estas cuentas del año 2021, lo que hacemos es aplicar pequeños ajustes en el sentido de recuperar progresividad, inducir hábitos saludables y adecuar nuestro sistema a la realidad del siglo XXI. Verán, en el ámbito del IRPF, proponemos elevar dos puntos a las rentas del trabajo superiores, señorías, a 300 000 euros; insisto, superiores a 300 000 euros. Se trata de una medida cuyo efecto se limita al 0,07 % de los contribuyentes. Por tanto, es obvio que no recae sobre la clase media e incrementa la progresividad del sistema. En la parte de rentas de capital, se establece una subida, en este caso, de tres puntos a partir de 200 000 euros, una recomendación de la OCDE que solo afecta a 17 000 contribuyentes de un total de 21 millones. Por tanto, señorías, una reforma en la que se introduce un ajuste que para nada perjudica ni a clases medias ni a clases trabajadoras. Siguiendo también las recomendaciones de la AIReF y de la Comisión Europea, vamos a revisar la reducción en los planes de pensiones. En concreto, se reduce de 8000 a 2000 euros el importe de aportación máxima para estos planes. Hay que destacar que la mayor parte de partícipes de planes de pensiones realizan aportaciones muy inferiores a estos 8000 euros. Según la propia AIReF, solo un 8 % de los que contribuyen aportan cantidades superiores a 4000 euros y el 58 % lo hacen aportando menos de 1000 euros. Por tanto, podrán ustedes concluir que esta medida va a afectar a un número menor de contribuyentes sobre estos planes, y, sobre todo, va a incorporar un factor de progresividad. En línea con los acuerdos del Pacto de Toledo, el límite conjunto de la reducción se va a ampliar de los 8000 a los 10 000 euros. Ambas medidas conjuntas aumentan la progresividad del incentivo fiscal, pero fomentan, sobre todo, el ahorro a largo plazo en el marco de las relaciones laborales. Además, se prorrogan para 2021 los límites vigentes para aplicar el régimen de módulos. Se trata de una medida --ustedes la conocen-- que ofrece seguridad, garantía jurídica y ayuda a los autónomos en unos momentos que son especialmente difíciles. En el impuesto sobre sociedades, este Gobierno defiende que es necesario combatir las pérdidas recaudatorias que provocan que el tipo efectivo, especialmente el de las grandes empresas, esté muy alejado del nominal. Si bien, como he dicho, lo abordaremos a lo largo de la legislatura, en los presupuestos vamos a contemplar un límite al 95 % de la actual exención del 100 % por las plusvalías y dividendos que se generan por las filiales, una medida que afecta a grandes empresas y cuya implementación en las pequeñas y medianas se acompasará teniendo en cuenta la situación económica. De hecho, aquellas cuyo volumen de negocios sea inferior a 40 millones de euros podrán seguir aplicando esta exención del 100 % durante los próximos tres años. En definitiva, podría afectar este conjunto de medidas a 1739 sociedades de las más de millón y medio de declarantes del impuesto de sociedades; nuevamente, señorías, un ajuste fiscal que repercute en el 0,12 % del conjunto de las sociedades de nuestro país. ¿Y saben qué otros países aplican este tipo de medidas? Pues lo hacen Francia, Italia, Alemania; por tanto, lo que estamos haciendo es modernizar nuestro sistema fiscal y, sobre todo, acercarlo a este consenso europeo. Ya hemos dicho que apostamos por un esfuerzo mayor de quienes tienen más capacidad, por ese motivo también establecemos que el impuesto sobre el patrimonio tenga un carácter indefinido; esto va a aportar seguridad jurídica sobre este tributo. Se incrementa, además, un punto el gravamen del último tramo, que pasa del 2,5 % al 3,5 % para patrimonios superiores a 10 millones de euros --insisto, señorías, patrimonios superiores a 10 millones de euros--; algo que, sobre todo, va a repercutir en positivo en las arcas autonómicas, donde tenemos voluntad de avanzar hacia una mayor armonización fiscal, una postura que comparten --creo-- muchos de los grupos presentes en esta Cámara. En la tributación del IVA se incrementa el gravamen al 21 % en bebidas azucaradas y edulcoradas con el objetivo de fomentar hábitos saludables; es una recomendación de los expertos sanitarios para combatir la obesidad infantil. Solo afecta a la venta de estos productos en supermercados y establecimientos similares. Quiero decirlo, señorías: la consumición de estas bebidas en bares y restaurantes seguirá tributando al 10 %, por lo que no perjudica ni al sector de la restauración ni al sector de la hostelería, a quienes tenemos que proteger en estos momentos. (Aplausos). Por otro lado, en la estrategia de avanzar hacia un modelo productivo que sea sostenible y respetuoso con el medio ambiente, se enmarca la modificación del impuesto sobre hidrocarburos. El objetivo, señorías, es acercar la tributación del diésel al precio de la gasolina, tal y como exigen las autoridades comunitarias. Quiero decirles, señorías, que somos el quinto país que menos recauda por fiscalidad medioambiental de forma proporcional, una situación que claramente tenemos que corregir. Y también quiero decir que solo hay dos países en la eurozona que tengan el impuesto al diésel más bajo que España y son Lituania y Luxemburgo. Por tanto, señorías, lo que proponemos es reducir la bonificación fiscal que actualmente tiene el diésel, pasando el tipo estatal general del gasóleo a 34,5 céntimos por litro, un importe que sigue siendo inferior a los 40,07 céntimos por litro que actualmente tiene la gasolina. Se trata de una medida de carácter medioambiental que no tiene afán recaudatorio y que utiliza la fiscalidad como vector, como instrumento para reorientar nuestro modelo productivo y para disuadir conductas agresivas con el medio ambiente por parte de los ciudadanos. Un aspecto muy importante que quiero señalar también, señorías, es que se mantiene sin cambios la tributación sobre el gasóleo de uso profesional y también sobre el gasóleo bonificado. Actualizamos también, señorías, en este proyecto de presupuestos el impuesto sobre primas de seguros. Quiero decirles que es un impuesto que tiene un tipo que no se toca desde el año 1998. El gravamen ha pasado del 6 al 8 % y es muy inferior al que tiene Alemania, un 19 %, al que tienen Reino Unido o Italia. Señorías, el impacto global de todos estos ajustes presupuestarios --que, como acabo de desgranar, claramente persiguen la progresividad o conductas disuasorias respecto al medio ambiente o a hábitos poco saludables-- asciende a 1862 millones de euros; se trata de medidas equilibradas que, como digo, se acomodan a las recomendaciones de los organismos internacionales. Hay otras medidas con impacto en el proyecto de presupuestos, me refiero, por ejemplo, al impuesto digital y al impuesto sobre transacciones financieras, dos figuras que recientemente fueron aprobadas por esta Cámara. Y también quiero decirles que en sus correspondientes leyes y en trámite se encuentra el impuesto de los envases de plástico no reutilizables y el impuesto estatal sobre residuos. Estas medidas, junto con la ley contra el fraude fiscal, que ya está en esta Cámara, van a suponer un aumento de los ingresos de 4223 millones para 2021, contribuyendo de esta manera a financiar el Estado del bienestar. Señorías, ya sabemos que los grupos de la oposición van a tirar de hipérboles y hablarán --han hablado ya-- de hachazo o de infierno fiscal. Sin embargo, la realidad es que, cuando se aprueben estos presupuestos, nuestro sistema fiscal va a ser más progresivo, más justo, más moderno, más ecologista y, sobre todo, más acorde con los estándares europeos. Será un sistema fiscal mejor preparado, aunque no del todo, para acompañar a los retos y a los desafíos que tenemos por delante como sociedad y que afectan a la vida cotidiana y directa del conjunto de los ciudadanos. Señorías, ahora voy a pasar a hablarles de la política de gastos, algo que algunos grupos no han comentado a lo largo de este proceso previo al debate que nos trae hoy a esta Cámara. Me sería imposible hacer un repaso material sobre todas las políticas, pero intentaré ceñirme a aquellos aspectos que entiendo que son más relevantes y de los que disponen de toda la información en la documentación que tienen. Son unas cuentas públicas expansivas, que cuentan con el mayor gasto social del conjunto de nuestra historia. De hecho, incluyen los mayores recursos que han existido para la salud pública, la dependencia, las pensiones, las becas, el estudio o la lucha contra la pobreza infantil. Nunca antes habíamos incorporado tal volumen de recursos al desarrollo de las políticas que son las señas de identidad de la igualdad de oportunidades. El gasto social se eleva a 239 765 millones, representando un 53,7 % del total del presupuesto; un presupuesto, por tanto, de marcado carácter social. Sube un 10 % más que el año anterior, incluyendo los 8908 millones de fondos europeos. Sin esos fondos --para que vean ustedes el esfuerzo del presupuesto ordinario-- el gasto social hubiera crecido a un ritmo del 6 % y esto es porque todo lo que tiene que ver con las garantías sociales se encuentra en el ADN de este Ejecutivo. Por tanto, señorías, vamos a destinar un volumen muy importante de recursos para hacer posibles estas políticas. Y , frente a quienes argumentan que este gasto social es despilfarro, miren lo que dicen todos los organismos internacionales --el Fondo Monetario, la OCDE o la Unión Europea--, dicen que es el momento de invertir y de gastar bien para impulsar la economía y no repetir el error de la crisis financiera. Por tanto, son unos presupuestos equilibrados. Las actuaciones de carácter económico también suben un 67 %, incorporando 17 200 millones de euros, la parte nacional crece el 8,9 %, por lo que el peso de estas actuaciones sobre el total se eleva a un 12 %. Paso ahora a desgranar las principales actuaciones, empezando por la sanidad, como es lógico, que es una de las grandes prioridades de estas cuentas públicas, porque es urgente y necesario seguir reforzando la capacidad de nuestro sistema sanitario ante esta pandemia. Tenemos que mejorar la posibilidad de respuesta, tanto preventiva como asistencial. Y para quienes no tuvieran claro, señorías, que hay que blindar la sanidad pública, espero que durante esta pandemia al menos esto lo hayan aprendido. Por ello, la política sanitaria sube el año que viene un 75,3 %, si tenemos en cuenta los fondos europeos. En total, vamos a contar con 7330 millones de euros, y con ello el Ministerio de Sanidad multiplica por diez su presupuesto. Fortalece la salud pública: 1000 millones para vacunas o 5 millones para el nuevo organismo de sanidad pública, que es un compromiso de la Comisión de reconstrucción. Vamos a reforzar la atención primaria con 1088 millones. Vamos a activar un plan de renovación tecnológica con 400 millones para hacer una apuesta por la modernización, por la innovación en nuestro sistema sanitario, y también por la transformación digital, con más de 295 millones. Muy importante también es la partida para que otras enfermedades sigan teniendo una respuesta adecuada; me estoy refiriendo al cáncer, la salud mental o las enfermedades raras. Igualmente, ampliamos la salud bucodental y la exención del copago farmacéutico, que va a beneficiar a seis millones de personas. Verán ustedes que es una política sanitaria que se verá revitalizada en un momento en el que los ciudadanos tienen que saber que para este Ejecutivo lo principal, lo prioritario es combatir la pandemia, frenar el contagio del virus y, a partir de ahí, recuperar nuestra economía. (Aplausos). Las políticas de servicios sociales, de promoción social, se incrementan un 70 %; suben 2147 millones, hasta llegar a los 5200 millones, una cifra que tampoco tiene comparativa en nuestra historia. El objetivo no es solo dar cobertura a colectivos vulnerables y protegerlos mejor ante la crisis, sino también que el Estado del bienestar contribuya a la recuperación económica a través de la economía de cuidado. En concreto, la dependencia recibe la mayor financiación de su historia, sube un 34,4 %, 602 millones más para mejorar las cuantías en el nivel mínimo y en el nivel acordado. Esta dotación de dependencia va a beneficiar a más de un millón de personas. (Aplausos). La prevención de la pobreza infantil aumenta un 59 %, para que 1 140 000 niños y niñas puedan crecer en condiciones más justas. A esto hay que sumar los 3000 millones del ingreso mínimo vital, llegando a 850 000 hogares; la lucha contra la violencia de género, que incorpora 180 millones en cumplimiento del pacto de Estado, o la puesta en marcha del Plan Corresponsables, con 200 millones, para ofrecer soluciones de conciliación a familias con menores de catorce años, y otros 300 millones permitirán igualar los permisos de maternidad y paternidad, intransferibles y remunerados al cien por cien para que nunca más el hecho de estar embarazada o tener un niño tenga consecuencias en nuestro itinerario profesional. (Aplausos). Por su parte, la política educativa sube un 70 %, alcanzando los 4893 millones. Como verán, es la regla del 70 %: 70 % para sanidad, 70 % para servicios sociales y 70 % para política educativa. De hecho, cuatro de cada diez euros van a garantizar la equidad a través de las becas; 2090 millones en becas, señorías, para que ningún estudiante, por razones de renta, se pueda quedar atrás. Vamos a ampliar con 200 millones la educación de 0 a 3 años, clave en el desarrollo temprano, por tanto, en el éxito del talento y también en la conciliación familiar y laboral. Vamos a hacer un plan de choque para la formación profesional dotado con 370 millones de euros. Vamos a prevenir el abandono escolar con la asignación de una cuantía de 78 millones. Vamos a digitalizar nuestros centros educativos, la capacitación del profesorado o la reducción de la brecha digital con una partida muy importante, 996 millones, dirigidos a lo que es importante para nuestro Ejecutivo: el desarrollo de toda la capacidad del potencial de nuestros niños y niñas. De hecho, en el ámbito universitario habrá más de 200 millones para proyectos de modernización y digitalización. Por tanto, talento y apuesta por la movilidad internacional. Por otro lado, vamos a revalorizar el salario de dos millones y medio de empleados públicos, cuya contribución ha sido y sigue siendo esencial en estos meses tan duros. Igualmente, garantizamos a casi 10 millones de pensionistas que van a mantener su poder adquisitivo. Las pensiones contributivas y no contributivas experimentarán en 2021 un incremento, señorías, como comprometimos, del 0,9 % y del 1,8 %, respectivamente. (Aplausos). Creo que todos somos conscientes del esfuerzo importante que estamos haciendo como Gobierno para la sostenibilidad de la Seguridad Social, estamos asumiendo los denominados gastos impropios y también una parte correspondiente al déficit. Por eso, quiero valorar de forma muy positiva los avances en el Pacto de Toledo, que tienen que culminar con la votación de las recomendaciones en el Pleno. El Iprem, el indicador de referencia para recibir ayuda, sube un 5 %, el mayor incremento desde su creación. Asimismo, las políticas de fomento del empleo suben un 29,5 %. Van a disponer de 7405 millones --casi 1700 millones añadidos a los que tenía el presupuesto base--, aunque, si no tenemos en cuenta estos fondos europeos, incluso subiría el 8,6 %. La mayor parte de estos recursos son incentivos a la contratación, sobre todo para colectivos con dificultad en el acceso al empleo. Estimamos que 650 000 personas se van a beneficiar de estas bonificaciones. También parte de estos recursos --910 millones-- se destinan para oportunidades de empleo a personas con discapacidad o 107 millones para programas de fomento del empleo en regiones que tienen una alta tasa de paro estructural, como Andalucía, Extremadura o Canarias. La formación profesional para el empleo va a contar con 2771 millones entre los que quiero destacar más de 600 para un plan de choque por el empleo juvenil. Este plan, con una vigencia de tres años, quiere reducir la tasa de paro juvenil hasta el 23,5 %. Junto con todo ello, señorías, creo que ponemos de manifiesto que la protección de las personas desempleadas ha sido y es una de las prioridades que ha tenido este Gobierno. De hecho, en los presupuestos la política de desempleo sube un 20 %, alcanzando los 25 000 millones y quiero decir que es una partida que nos va a permitir un vaso comunicante con la dotación de los ERTE, de manera que podamos --en función de cómo evolucione la pandemia sanitaria-- seguir protegiendo a aquellos colectivos que están más castigados por esta crisis o aquellos sectores que todavía no se han podido recuperar debido a la restricción de la movilidad. La política que sube más en el conjunto del presupuesto, un 368 %, es la política de vivienda, es la que recibe una importante cantidad de fondos europeos, en concreto 1651 millones. La rehabilitación de vivienda, la mejora de la eficiencia energética, tiene que ser uno de los vectores prioritarios para la recuperación económica. Aun así, la política de vivienda sube un 25 % en la aportación nacional excluyendo esos fondos europeos y, fundamentalmente, lo hace para favorecer el alquiler asequible --sobre todo, de los jóvenes-- con especial atención también a las personas que pudieran ser objeto de desahucio. Así, el plan para aumentar en 20 000 la vivienda en alquiler a precio asequible se dota con 100 millones y se destinan 351 a subvenciones a planes de vivienda que mejorarán estas condiciones de ayuda al alquiler. La partida de Cultura sube un 25 %, con el objetivo básico de minimizar el impacto de la pandemia en este sector, fomentar --cómo no-- una oferta cultural de calidad y el impulso de la internacionalización de la cultura española. Y señorías, este Ejecutivo quiere trasladar con absoluta claridad que la cultura es imprescindible para contribuir al crecimiento de nuestro país; no solo al crecimiento social, también al crecimiento económico, pero, sobre todo, es imprescindible para la igualdad de oportunidades entre las distintas personas. (Aplausos). Por eso, la política de Cultura es especialmente cuidada en la parte del presupuesto ordinario y, por tanto, quiero poner en valor que va a ir dirigida a todos los sectores que componen este ministerio, donde saben hay distintas sensibilidades, distintas expresiones que se van a poder beneficiar y van a poder proteger su volumen de actividad hasta que pase esta pandemia y podamos volver con absoluta normalidad a los espectáculos públicos maravillosos que ofrece la cultura española. Las políticas de industria y energía, claves para la transformación del modelo económico, van a contar con 11 166 millones, el doble prácticamente de lo que teníamos gracias a la aportación de los fondos europeos. También 665 millones para el programa de reconversión y reindustrialización. Reforzamos la ayuda a la industria de la automoción, 250 millones del Plan Renove, recuerden, un plan que se presentó previamente a la presentación de estas cuentas públicas e incentivos regionales a la localización industrial para generar cohesión territorial o políticas energéticas, que tendrá cerca de 6300 millones para profundizar en fuentes renovables y sostenibles. Aquí también enmarcamos 109 millones del bono social térmico para que ninguna persona se quede sin protección ante las temperaturas, por ejemplo, de este próximo invierno. Otro ámbito estratégico en el presupuesto es investigación, desarrollo, innovación y digitalización. Diría que es una política imprescindible también para impulsar el crecimiento económico, pero, sobre todo, la inclusividad, la competitividad y la productividad. En concreto, sube un 80 % la política I+D+i hasta alcanzar los 11 483 millones, excluyendo la I+D+i militar. Es decir, solo la civil sube un 80 %. Se incorporan importantes partidas de los fondos europeos, e intentamos aportar la financiación más importante de la historia de la democracia para la ciencia y para la innovación y también seguir incrementando la seguridad, un marco estable para nuestros investigadores, para la carrera profesional de nuestros investigadores, en definitiva, para que la investigación no sea una tarea de héroes, sino realmente que sea una vocación que pueda desarrollar todo niño o niña que tenga talento, perseverancia y que, sobre todo, quiera apostar por el futuro. De hecho, las cuentas permiten incrementar los recursos para los organismos públicos de investigación, avanzar en esa estabilización de la carrera científica, pero también apoyar proyectos empresariales que puedan resultar de vanguardia. Respecto a la digitalización, prácticamente atraviesa todas las políticas en transversal por lo que se pretende dar un paso de gigante en las administraciones públicas para que, a su vez, haga de tractor para el tejido productivo y el conjunto de la sociedad. Gracias a estos presupuestos se consignan 1793 millones en el programa de innovación tecnológica de las telecomunicaciones y 336 millones en el programa de investigación y desarrollo de la sociedad de la información. Creo que no hace falta profundizar, señorías, en que tenemos que acelerar el desarrollo de la llamada economía del dato, clave para gestionar el conocimiento dentro de las administraciones públicas y para poder hacer una mejor planificación de los recursos. Por tanto, necesitamos incrementar esta competencia y lo seguiremos haciendo. Por otro lado, la política de comercio, turismo y pyme sube un 150 %, hasta alcanzar los 2230 millones de euros. Es una apuesta clara, el comercio y las pymes tienen que acelerar su transformación digital, tienen que avanzar en transición ecológica, asegurar un mercado de trabajo eficiente e inclusivo y hacer frente también al reto demográfico, como decía, clave en todas las políticas de estímulo a la economía. Los autónomos tienen una partida específica, son un colectivo prioritario dentro de estas cuentas públicas, como lo demuestra la prestación por el cese de actividad, que ya aprobamos y que ha beneficiado a un millón y medio de autónomos y que también, señorías, tanto la prórroga de la estimación por módulo como las diferentes políticas que se desarrollan en el presupuesto, sin duda, tienen una especial mirada dirigida hacia ese colectivo. Termino, señorías, este capítulo de gasto trasladando que la gran apuesta inversora de estos presupuestos está en las infraestructuras y en los ecosistemas resilientes, que se dotan con 11 527 millones, lo que representa un 115 % más que en presupuestos anteriores. Por tanto, señorías, va a haber inversión muy importante en nuestro país y lo que pretendemos es que sirvan para la cohesión social y territorial, que dinamicen, como decía, determinados sectores de nuestra economía y que preserven la sostenibilidad medioambiental. El conjunto de las inversiones en infraestructuras va a ascender a 10 025 millones entre las que destaco: corredores ferroviarios de conexión europea, una infraestructura muy esperada e imprescindible para vertebrar nuestro país y para la competitividad de nuestro modelo productivo, corredores con un importe superior a 2800 millones ya en estos presupuestos; red de cercanías con 1800 millones; puertos con 1000 millones; aeropuertos y seguridad aérea con otros 1051 millones o 673 millones para inversiones hidrológicas o 1273 millones para que las comunidades autónomas ejecuten infraestructuras en el ámbito de sus competencias. Me dejo, señorías, muchas actuaciones en el tintero. Solamente haré un apunte rápido. Memoria democrática, tan necesaria en estos tiempos, va a recibir 11 millones. Agricultura, pesca y alimentación crece un 10 % para apoyar a este sector esencial en la crisis. Justicia, un 7,6 % para impulsar el acceso a la carrera judicial y fiscal. Defensa incrementa su dotación en un 5 %, con 900 millones para la igualdad efectiva en nuestro Ejército. Seguridad ciudadana e Instituciones Penitenciarias sube un 3,5 %. Y el programa de cooperación al desarrollo crece un 20 %. Quería señalar este último programa, señorías, porque la sociedad española no es endogámica, no se mira solo a sí misma, sino también al exterior, a aquellos que son más vulnerables y el presupuesto para la cooperación al desarrollo en estas cuentas públicas también tiene un crecimiento ni más ni menos que de un 20 %. (Aplausos). En el apartado territorial, las transferencias con las que va a contar nuestro sistema autonómico van a alcanzar una financiación récord, 146 008 millones de euros, una cifra muy elocuente de lo que el Gobierno entiende como modelo autonómico y el papel esencial que otorga a las comunidades en la reconstrucción del país. Igual ocurre con los municipios, que también se benefician --en concreto, una partida de 1483 millones para, entre otras cosas, mejorar el transporte urbano, metropolitano, de las grandes ciudades--, así como las corporaciones locales, que dispondrán de recursos para ayudar al conjunto de sus vecinos. Sin duda, señorías, son partidas importantes, pero la más relevante viene de la mano de la suspensión de las reglas fiscales, que permitirá a los ayuntamientos gastar sus remanentes --asciende a 15 000 millones de euros--, haciendo realidad una reivindicación histórica del municipalismo de nuestro país. Concluyo, señorías. Espero haber transmitido las oportunidades de progreso que estos presupuestos representan para nuestros niños, para nuestras niñas, para los jóvenes, para los mayores, para los autónomos, para las mujeres y para las pymes. En estos presupuestos todo el mundo se puede mirar, todos pueden verse reflejados en alguna partida o en alguna iniciativa. Son unas cuentas extraordinarias. El contexto en el que nacen, los objetivos que persiguen, las cuantías que contienen, todo es extraordinario. Es urgente que nuestro país pueda contar con estas nuevas cuentas que le permitan levantarse de este golpe que hemos recibido, ponerse de pie y coger el impulso necesario. Señorías, la pandemia nos ha enseñado que somos más vulnerables de lo que pensábamos, pero también que somos un pueblo que, cuando nos proponemos un objetivo común, lo conseguimos desde la unidad. Señorías, el desacuerdo es sano en democracia, permite el contraste de ideas, siempre necesario. Ojalá que ese desacuerdo que profesamos sea el origen del consenso que necesitamos hoy, ahora. Nunca hemos tenido esta necesidad tan imperiosa por nuestro presente inmediato, pero también por nuestro futuro como país. Me despido, señorías, con las palabras que pronunció el doctor José Eugenio Guerrero al recoger el Premio Princesa de Asturias de la Concordia, concedido este año a los profesionales sanitarios. Dijo: «Hubo desaliento, cansancio infinito, lágrimas, miedo, pero siempre volvimos a levantarnos porque rendirse no era una opción». Señorías, nuestros profesionales sanitarios no se rinden, los españoles y españolas no se rinden. Apoyémoslos, estemos a la altura de lo que necesita este país: un proyecto de presupuestos. Apoyen estas cuentas públicas para que la política también aporte su granito de arena para que seamos capaces de recuperarnos lo antes posible, pero, sobre todo, sin dejar a nadie atrás. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, puestos en pie).",
    "freeling": [
        null
    ]
}