{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Bienvenidos y buenas tardes al conjunto de los diputados. Señor Casado, no estoy convencida de que usted sepa a qué hemos venido a este debate. (Risas.-- Aplausos). Aquí estamos ante un debate de números, de cuentas públicas, de política, de acentos que ponemos en las diferentes partidas para intentar acometer los grandes retos y los grandes desafíos, y le tengo que decir que le he visto a usted un poco desubicado. Le he visto desubicado, primero, dirigiéndose al señor Sánchez, que no interviene en esta tribuna. (Protestas). Como siempre, señorías del Partido Popular, cuando no les gusta una expresión no sé por qué cometen ese infantilismo de gritarle a la persona que está hablando. (Aplausos). A mí no me gustan muchas de las que ustedes dicen e intento ser capaz de digerirlas privadamente. Señor Casado, realmente creo que en el día de hoy ha venido a otro discurso, ha venido a otro debate. Usted no ha hablado de lo que tenemos entre manos. Parece que a usted no le importa el proyecto de presupuestos ni usted ha planteado ninguna cuestión respecto a estas cuentas públicas que justifique la negativa del Partido Popular a sentarse a hablar de presupuestos. Ha hablado de otras cosas; ha hablado usted de la Ley de educación, ha hablado de quiénes van a apoyar o no este proyecto de presupuestos, pero no ha hablado de los problemas de los ciudadanos, de las políticas que aquí se contienen para intentar darles respuesta, de la capacidad como país que tenemos para salir de esta situación de crisis. Verá usted, creo que ha cambiado el tono respecto a lo que nos vino a enseñar hace escasamente dos semanas, cuando subió a esta tribuna para defender la posición del Partido Popular frente a la moción de censura de VOX; un discurso que usted pretendió que fuera moderado y a partir del cual usted ha intentado trasladar al conjunto de la ciudadanía --creo que con poco efecto-- que usted estaba haciendo un giro al centro-derecha. (Rumores).",
    "freeling": [
        null
    ]
}