{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "… y sin embargo tener una agenda política contra España, que es la que le piden sus socios por su investidura y ahora por sus presupuestos. La Unión Europea no es un espacio neutral, sino que es beligerante con los comunistas, populistas y nacionalistas con los que usted está gobernando. Nosotros, sin embargo, vamos a representar a la tercera España, la España moderada, sensata y centrista, a la España de la libertad sin ira, de las manos blancas, de los balcones con banderas, esa España que aplaudía a los héroes sanitarios pero que en cada palmada exigía responsabilidad y eficacia a su Gobierno. No lo consiguieron, pero estoy convencido de que muy pronto, con nosotros y sin este tipo de política presupuestaria ni de ataque a la sanidad, al empleo y a las libertades, lo conseguirán. Muchas gracias. (Varios señores diputados: ¡Muy bien!--Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie).",
    "freeling": [
        null
    ]
}