{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Y hoy una vez más, señor Casado, con este discurso popurrí en el que se ha remontado a cuando estábamos en otro Gobierno presidido por el señor Sánchez, pero no justamente en esta legislatura, ha ido recorriendo una serie de meses, desde mi punto de vista, sin ningún tipo de hilo argumental. En la otra ocasión usted recibió felicitaciones y agradecimientos por un discurso moderado que le acercaba a parecer un partido de Gobierno, un partido de Estado, pero le tengo que decir que, después de escucharlo hoy, tan efectista fue el discurso, señoría, como falto de sinceridad. (Aplausos). Nada de nada de eso que usted pretendía, porque, verá, señor Casado, ¿sabe usted lo que ocurre? Que la condición de moderado no se obtiene con los discursos ni intentando ocupar una vez en esta tribuna otro espacio político. Para que me entienda su señoría, esto es como el carné de conducir; para poder obtenerlo, hay que aprobar el teórico y el práctico. Si uno lo que aprueba es el teórico, pero el práctico nada de nada, al final se queda sin carné de conducir. (Aplausos). Es un poco lo que le pasa al señor Casado. De hecho, yo creo que no le movía ni su compromiso ni sus convicciones por España; lo hizo simplemente --esta es mi opinión, entiendo que cada uno tiene la suya-- porque el agua de la extrema derecha y lo que a usted le representa la ofensiva de la extrema derecha le llegaban hasta el cuello. (Rumores). Sí, señorías de Partido Popular, ustedes podrán protestar, pero la política que vienen ustedes practicando de seguidismo de la ultraderecha les lleva a esa situación. Pero veo que hoy el señor Casado se ha vuelto a mover de esa posición que había ocupado el pasado día y ahora de nuevo traslada una sensación de: me opongo a todo, no me gusta nada de lo que hace este Gobierno, no hay nada que se pueda aprovechar de las cuentas públicas que se presentan, ni siquiera de los 27 000 millones y, por tanto, continuemos con el presupuesto prorrogado del señor Montoro, que parece que es un presupuesto que sirve para todo, para las duras, para las maduras, para cuando tenemos crisis, para cuando no la tenemos. Debe ser que para el señor Casado ese presupuesto contempla todas las claves que van a permitir afrontar estos grandes retos. Déjeme que le diga con todo el respeto, señor Casado, que la oposición en este país necesita un líder que no esté permanentemente en unas primarias. (Protestas.--Aplausos).",
    "freeling": [
        null
    ]
}