{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Necesita un líder que no esté permanentemente a la búsqueda de un espacio político propio. (Rumores). Necesitamos un líder del principal partido de la oposición, el Partido Popular, que en los momentos de drama del pueblo, en los momentos de drama de este país, igual que en los momentos internacionales, sea capaz de arrimar el hombro. (Risas). Sus señorías se ríen, pero no le veo ninguna gracia a la pandemia que estamos atravesando en estos últimos meses. (Aplausos). En definitiva, después de la intervención del señor Casado yo creo que todos hemos podido llegar a la conclusión de que no podemos confiar en esa cierta esperanza que se abría cuando usted intervino --insisto-- en la moción de censura de VOX hace dos semanas, en donde parecía que ustedes iban a volver a aportar a los grandes consensos nacionales (rumores): al desbloqueo del Consejo General del Poder Judicial, a la llegada de los fondos europeos, a estos mismos presupuestos. En definitiva, una propuesta constructiva que permita avanzar, no una propuesta inmovilista que lo único que anhela es volver al pasado, al pasado del Gobierno del Partido Popular, que nada más que se le menciona a los ciudadanos, señoría, se echan a temblar; que usted lo sepa. Por eso le digo que no sirve el discurso si no se corresponde con hechos y, por tanto, me parece que no se puede ser moderado a tiempo parcial o moderado dependiendo de los días, como la señora Ayuso cuando hace los cierres perimetrales (protestas); depende de los días uno es moderado o establece una política radical. (Aplausos). Yo creo que usted no ha escuchado, que usted no ha leído el proyecto de presupuestos, señor Casado (rumores), y yo creo que no me ha escuchado a lo largo de mi primera intervención donde intenté desgranar las partidas que componen estas cuentas públicas, incluso para que usted tuviera la capacidad en esta tribuna de decir qué cuestiones son las que cree que necesitan mayor acento o mayor prioridad y qué cuestiones no. Pero usted lo ha envuelto todo en un discurso general del que se pueden sacar pocas cosas. Lo que sí hemos podido extraer es lo que usted viene diciendo --no sé si habla de las cuatro D o cómo le llama a esa cuestión-- que empieza por la palabra depresión. Depresión la del Partido Popular, señorías; depresión la que tienen ustedes (aplausos) porque no son capaces de plantear ninguna propuesta a esta Cámara para que pueda ser admitida. (Rumores). Pero, repito, usted sigue con unos mantras que creo que no son casuales. El señor Casado hace de la política una suerte de repetición de consignas; ellos repiten las consignas, se pasan esas consignas y da igual de lo que hablemos en esta tribuna, se trata de repetir las mismas ideas a ver si a fuerza de repetirlas terminan siendo creíbles para el conjunto de los ciudadanos. Lo que yo le vengo a llamar los mantras, los mantras del Partido Popular (rumores); mantras --insisto-- que pasan por el desempleo --creo que lo he anotado bien--, la deuda, la depresión y el despilfarro. Creo que ha utilizado cuatro D, no sé si ha utilizado una quinta con la depresión. Vamos a hablar de estas cuestiones, señor Casado, ya que son las que fijan, de una manera más clara, el discurso que ha hecho desde esta tribuna. Mantra del desempleo. Yo creo que el señor Casado va repitiendo como una letanía que el Partido Socialista cuando gobierna ostenta las peores cifras de desempleo, un dato no sustentado en la evidencia (rumores), un dato que nada tiene que ver… (Rumores). Tranquilidad, señorías, si se lo voy a explicar…",
    "freeling": [
        null
    ]
}