{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. ¡Qué espectáculo, señora ministra, de verdad! Yo si fuera un empresario que está decidiendo invertir en un país de la zona euro y viera el discurso de la señora ministra de Hacienda en esos términos, sinceramente, me quedaría muy preocupado. Pero, sobre todo, si yo fuera uno de los cuatro millones de parados españoles y viera a la ministra de Hacienda con ese tono estaría indignado. (Aplausos). Ha sido indignante porque a usted le pasa como al señor Illa, le han escrito una adenda a sus notas y viene aquí a hablar de hipérboles. ¿Ha escuchado usted mi discurso? Porque mire que he hecho conscientemente lo que he querido hacer. Véase el vídeo. (Rumores). O sea, ha sido un discurso respetuoso, en un tono completamente institucional, analizando dónde estábamos, diciendo que me había referido a lo que ustedes hicieron porque usted esta mañana lo había hecho, viendo el porqué no se podía aprobar el presupuesto y tendiendo la mano de nuevo en el futuro. Véaselo usted, porque a lo mejor es que esos 777 asesores le pasan las notas equivocadas. (Aplausos). Pero, oiga, aceptamos el reto, señora ministra. ¡Hombre!, que en cuestión de empleo, de déficit y de deuda el Partido Socialista nos rete a nosotros es una de las cuestiones más fascinantes que me pueden pasar en esta tribuna. (Aplausos). En primer lugar, depresión, señora ministra de Hacienda, es el término macroeconómico que quiere decir la situación que sufre un país con altas cotas de caída de la producción y del consumo, coincidiendo con mucho desempleo y con muchas quiebras empresariales. Se lo regalo, ¿de acuerdo? (Aplausos). La depresión que sufre España no es una depresión de diván, es la depresión económica que el Partido Socialista ha traído en veinticinco años tres veces. Y ya que estamos en el tema americano, le voy a regalar una frase de un expresidente americano que decía: Recesión es cuando mi vecino pierde el empleo, depresión es cuando lo pierdo yo, y recuperación es cuando lo pierdan el señor Sánchez y usted. Eso es lo que pasa. (Aplausos). Señora Montero, yo no estaba en el Gobierno en los años de los que usted ha hablado, pero usted sí. Usted era la consejera de Hacienda de la Junta de Andalucía, y no solo apoyó el mayor fraude de la historia de la democracia española con los ERE siendo usted consejera, sino que usted misma se ha corregido como ministra respecto a las desviaciones de déficit que usted como consejera aprobó, ni una aceptó. (Aplausos). Y le digo una cosa. Por respeto a los parados, por respeto a los fallecidos y por respeto a los contagiados, así es como yo he empezado mi discurso y por eso he utilizado ese tono, porque no está España para esta tangana con 411 fallecidos en el día de ayer. Me ha dado vergüenza ajena su tono mitinero, su tono displicente, sin citar ni siquiera el auténtico drama social, económico, de empleo, sanitario y de muerte que vive España. (Aplausos). ¿Pero usted qué se cree, señora ministra? Viene aquí encima a dar lecciones con arrogancia y a decir que hagamos lo que usted quiera cuando llevamos dos años planteando una mano tendida en las cuestiones que sí sabemos hacer. Dice que el Gobierno del Partido Popular tuvo que aflorar la deuda. Hombre, la que dejaron en los cajones (Aplausos). Fueron 100 000 millones de euros en deuda, 16 000 millones en quiebra de pago a proveedores sanitarios, 27 000 en tarifa eléctrica, casi 40 000 que tuvimos que dar a las comunidades autónomas en el FLA, el Plan de proveedores. Hombre, claro, que eso afloró, pero no tanto como lo que afloró el señor Zapatero con la inercia que traía del otro Gobierno. ¿Usted qué se cree que hizo el Plan E o usted qué piensa que alivió la situación de 30 puntos de la deuda pública que subió el señor Zapatero? Para nada, para dejarnos 9 puntos de déficit, de ellos 2 ocultos hasta un 11 %. ¿Usted sabe lo que es llegar a un Gobierno y encontrarse 11 puntos de déficit en los que el Gobierno que sustituye le ha ocultado 2 puntos, como usted ha hecho, por cierto, a la Comisión Europea hace unos meses? Tenía una senda de objetivo presupuestario de 1,3 % en el déficit, negoció un 1,8 %, presentó un 2,62 % y le afloraron hasta un 2,84 %, y eso creciendo al 2,1 %, cuando se fundieron 20 000 millones de euros en los decretos electorales para ir dopados a las elecciones a las que yo hacía referencia. (Aplausos). Eso es preCOVID, señora Montero. Eso es preCOVID. (Aplausos). ¿Por qué afecta más el COVID ahora a los países como España? Porque no han hecho los deberes, porque se han fundido la despensa llena que le dejamos los demás. ¿Cómo puede hablar usted de empleo, señora Montero, cuando su Gobierno, el de Zapatero, destruyó 3,5 millones de empleos? (Aplausos). Que lo ha reconocido hasta Solbes en su libro y hasta Octavio Granados, secretario de Estado, ha dicho: ¡Qué mal lo hicimos! ¿Pero cómo me habla usted de déficit, de empleo, de deuda y de desequilibrios macroeconómicos, señora Montero? Sinceramente, me da vergüenza ajena. Nosotros tuvimos que venir aquí y en apenas siete años recuperamos 2,5 millones de empleos. ¡Claro que incumplimos los déficits que ustedes nos dejaron!",
    "freeling": [
        null
    ]
}