{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 24,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "¿Saben ustedes quién ostenta el récord, desgraciado récord, en tasa de desempleo mientras ha sido presidente del Gobierno, señor Casado? (Protestas.--Rumores). El señor Rajoy. (Aplausos). La mayor tasa de desempleo se produjo en el Gobierno del señor Rajoy. Y si no tiene el dato a mano, se lo doy: un 26,9 %, señoría. (Rumores). Tranquilidad, señorías, dejen ustedes hablar. Todos hemos permitido que el señor Casado se expresara, dejen hablar, incluso lo que no les gusta o lo que ustedes acaban de descubrir que es mentira. Porque, efectivamente, quién soportó la cifra más alta de desempleo durante un Gobierno fue el señor Rajoy. (Aplausos.--Rumores). Pero les digo más: ¿saben ustedes bajo qué Presidencia se alcanzó la mejor cifra de desempleo que ha habido en nuestro país, en el año 2007? (Varios señores diputados: Zapatero.--Risas.--Rumores). Han acertado, el señor Zapatero. (Aplausos.--Rumores). El señor Zapatero tiene la mejor cifra de tasa de desempleo. Han acertado. (Rumores). Compruébenlo, si ustedes no se creen estos datos, compruébenlos. Señor Rajoy año 2013, señor Zapatero año 2007. Para eso están las estadísticas… (Rumores).",
    "freeling": [
        null
    ]
}