{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 26,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Todos quieren discutir conmigo, ya lo veo. Para eso están las estadísticas, para que seamos capaces de mirarlas honestamente y contar a los ciudadanos la verdad. (Rumores). Pero no solo eso, señor Casado, durante el Gobierno del PP el 50 % de los trabajadores fueron a tiempo parcial sin quererlo, el 60 % de los parados vivieron una situación de exclusión social, se duplicó el número de jóvenes que tenían que emigrar cada año, se elevó el número de parados a 6 278 000 personas. Por eso, señoría, frente a los mantras que usted repite --a ver si a fuerza de hacerlo eso cala-- la realidad es que según la última encuesta de población activa se han creado 569 700 empleos, recuperando parte del terreno que habíamos perdido en el segundo trimestre. Pero le digo más, señor Casado, el aumento del empleo efectivo es incluso superior a esta cifra, porque en ella se esconde la recuperación de los trabajadores en ERTE. Si lo miramos en horas efectivamente trabajadas, el empleo pasó de caer el 22,6 intertrimestral, a crecer en el tercer trimestre el 15,1 %. Por tanto, señorías, son ustedes los que entienden que hay un divorcio entre salud y economía, son ustedes, es la señora Ayuso en concreto (rumores), que permanentemente en sus decisiones contrapone las medidas sanitarias a medidas de restricción que pudieran deprimir la economía. Ha sido un discurso que solamente se lo hemos escuchado al Partido Popular, no al resto de formaciones políticas, y los datos no mienten, cuando la salud va bien la economía va bien y cuando la economía va bien la salud de los ciudadanos también va al alza. Por tanto, salud y economía van de la mano, no como ustedes intentan explicar. (Aplausos). Por tanto, si controlamos la pandemia, señor Casado, y lo hacemos con fuerza y determinación y no lo hacemos con tantas dudas o incertidumbres, estaremos en condiciones durante el año 2021 de poder transitar hacia una situación que permita la mejora de nuestra situación económica, como le acabo de decir. Ahí están los datos que lo demuestran, pero usted prefiere ponerse las gafas negras del Partido Popular. Le voy a decir una cosa, nosotros --este Gobierno-- no vamos a entrar en el juego de tirarnos los parados a la cabeza, este Gobierno, mientras haya una sola persona a la búsqueda del empleo y que no encuentre esa oportunidad, va a seguir trabajando sin descanso, con ustedes, sin ustedes o con ustedes de mediopensionistas, como están siempre. (Aplausos). ¿Qué hay en los presupuestos para el empleo? Que es lo que le tendría que interesar, señor Casado. ¿Qué hay en los presupuestos para el empleo? Yo se lo voy a repetir por si se le ha olvidado. (Rumores). Sí, se lo voy a repetir: 7400 millones para el fomento de empleo y políticas activas de empleo. ¿Alguna vez el Partido Popular consignó una cantidad similar? Nunca. 2770 millones para la formación profesional para el empleo. ¿Alguna vez ustedes la consignaron? Nunca. 663 millones para el Plan de Choque por el Empleo Joven. ¿Alguna vez ustedes la han consignado? Nunca. Por tanto, señorías, para nosotros es fundamental crear condiciones en nuestro país, ayudar a la recuperación económica para que todas las personas puedan encontrar un empleo y, ¡ojo!, un empleo de calidad, un empleo que no haga que a pesar de tenerlo las personas no llegan a fin de mes y sigan siendo pobres, sino que les permita desarrollar su proyecto vital y sacar adelante su proyecto de familia, porque, señor Casado, la desigualdad para nosotros no es una opción. Para su partido probablemente lo es porque de la anterior crisis financiera salimos con una desigualdad como la que anteriormente no había vivido nuestro país en época democrática. Nosotros no consideramos que la desigualdad sea una opción y, por tanto, vamos a combatir la desigualdad vamos a combatir la precariedad y vamos a hacer que la economía crezca, pero lo haremos para que tenga una prosperidad compartida, para que sea una prosperidad que redunde en el interés general de la sociedad, que ensanche la clase media y no la empobrezca, que es lo que ha hecho el Partido Popular durante la crisis económica: obligó a bajar varios escalones de la escala social a la clase media, y ahí están los datos, señorías, que lo ponen de manifiesto. Sigamos con los mantras. Deuda, segundo mantra que he tomado nota que usted ha comentado. Habla de deuda el señor Casado cuando el Partido Popular aumentó la deuda pública en veintinueve puntos porcentuales, 402 000 millones de euros más de deuda en la gestión del Partido Popular. (Rumores). ¡402 000 millones más de deuda, señor Casado!, y esto no le parece a usted una situación de dejar a las próximas generaciones endeudadas, una situación de descalabro, no. Ustedes dejaron la Seguridad Social con un déficit que se multiplicó por dieciocho: de los 1000 millones de euros con los que heredaron la Seguridad Social a 19 000 millones en el sistema de pensiones para hacerlo insostenible y para trasladarles inseguridad a nuestros mayores. Ustedes vaciaron la hucha de las pensiones, eso lo tienen en su haber: 74 437 millones de euros. En cambio, señoría, ¿qué ha hecho este Gobierno? Este Gobierno, en el año 2019, aceleró la senda descendente de amortización de la deuda --lo dejó en el 95,5 %--, logramos reducir la deuda dos puntos solo en un año --2019-- y, en línea con todos los procesos de consolidación fiscal, fuimos amortizando, incluso de manera anticipada, parte de esa deuda que ustedes habían dejado. Si usted no me cree a mí --que creo que no me cree--, escuche. (El señor García Egea pronuncia palabras que no se perciben). Si yo lo sé, señor García Egea, no hace falta que me lo diga, pero le estaba hablando al señor Casado, así que, si no le importa, no le haga de ventrílocuo, porque si no, no terminamos de aclararnos. (Risas y aplausos). Año 2019, Gobierno del señor Sánchez, las agencias de calificación internacionales --Standard and Poor’s, por ejemplo-- mejoraron la calificación y la perspectiva crediticia del Reino de España. No sé si a usted esto no le importa o le da igual. Es que hoy Goldman Sach --me imagino que usted habrá leído el teletipo-- ha anticipado que España liderará para el próximo año el crecimiento económico en la Unión Europea. (Risas.--Rumores). Si ustedes se quieren reír, ríanse de Goldman Sach que son los que han hecho esta apreciación, porque para ustedes ni siquiera merecen respeto grandes agencias de evaluación internacionales. Le digo que el Gobierno de España disminuyó un 2 % del PIB esta deuda, se financió a tipo negativo en un plazo de quince años y menos, y también hizo un alargamiento de la vida media de la deuda en circulación, lo que le está permitiendo gestionar de una forma más adecuada este momento de crisis económica y de pandemia. Ahora bien, señor Casado, esta buena evolución de la deuda efectivamente se vio truncada con motivo del estallido de la crisis del COVID-19. ¿Es un tema exclusivamente nacional, señorías? No, es un tema internacional, y de ahí que las políticas de estímulo que está marcando Europa, el Banco Central Europeo y el Fondo Monetario Internacional, van dirigidas justamente a que en este momento los países puedan gastar y no se vean atenazados por esos índices de deuda que surgen con motivo de la depresión económica fruto de la pandemia. Siendo esto así, ¿cómo se sitúa la prima de riesgo, que es el indicador comparativo que tenemos con la deuda de otros países? ¿Se acuerda de la prima de riesgo, señor Casado? Ahora no preguntan ustedes por la prima de riesgo. Debe de ser que la prima de riesgo está estabilizada. Efectivamente, lo está. La prima de riesgo en octubre se situó en 79 puntos, en niveles similares a los que había antes de la anterior crisis financiera --nos podemos remontar a diciembre de 2008 o al mismo diciembre de 2019--. Por tanto, la situación y la perspectiva de nuestra deuda son francamente distintas a las que usted acaba de decir en esta tribuna. ¿Cuál es su alternativa, señor Casado, a esta pandemia y a esta crisis que nos ha tocado vivir? ¿No cree usted que hay que defender y estimular la economía? ¿No cree usted que en este momento hay que gastar para poner en marcha incentivos que permitan que se recupere lo antes posible una situación coyuntural con motivo de la pandemia sanitaria? Usted habla de despilfarro. Estos gastos usted los tacha de despilfarro. Yo creo que ningún trabajador, ninguna empresa podrá compartir la opinión del señor Casado porque ahí están los datos que lo ponen de manifiesto. Déficit. ¿Sabe cuántos años cumplió el Gobierno de Rajoy con el objetivo de déficit en la Administración central? (Rumores). No lo sabe, ¿no? Ninguno. No lo cumplió ningún año. (Aplausos). Ustedes, que se autodenominan buenos gestores --nunca, señorías--, incumplieron de forma sistemática el objetivo de déficit hasta acumular 32 000 millones; ni uno ni dos, 32 000 millones de desfase respecto a los objetivos iniciales. En cambio, con el presidente Sánchez España salió del procedimiento de déficit excesivo, y yo creo que es positivo y nos tendríamos que alegrar todos de que esa situación se consiguiera. Por eso, tampoco queremos clases de déficit del Partido Popular porque ustedes suspenden siempre. Por tanto, nosotros vamos a seguir con nuestra responsabilidad fiscal, a pesar de la suspensión de las reglas fiscales, con nuestro compromiso con Bruselas y con nuestros socios europeos. De hecho, señorías, la previsión del presupuesto es que se reduzca el déficit en 3,6 puntos en el año 2021. Según lo que usted ha dicho aquí, le cuesta entenderlo, pero estamos en una situación excepcional, señor Casado. Yo no le escuchado hablar de situación excepcional que requiere comportamientos excepcionales. A la pandemia, por mucho que diga el señor Casado, no se la combate recortando el gasto público, sino colocando las partidas estratégicas en aquellos lugares que puedan impulsar el crecimiento y que puedan proteger a la persona. Es la hora de los estímulos, no es la hora de los recortes. Lo que pasa es que su política económica, señor Casado, solo tiene una dirección: ustedes solo saben recortar. Ustedes no saben estimular, ustedes no saben mantener, ustedes no saben estabilizar. Ustedes aplican la misma receta para todos los males y, en este caso, ¿que han dicho crisis? Recorte y, por tanto, defiende en esta tribuna una política de recorte. Y solamente defiende usted eso en Europa: la política de recorte. Yo no sé de qué fuente ha bebido porque los Gobiernos, incluso de su color político, están haciendo políticas anticíclicas, expansivas del gasto, y el conjunto de la Unión Europea está desarrollando una política anticíclica. ¿Qué es lo que usted quiere decir con despilfarro, señor Casado?, ¿que hay que recortar partidas del gasto que van dirigidas a los autónomos, a los emprendedores, a los jóvenes, a la investigación, a la sanidad, a la educación? A usted le parece que es un lujo para el país tener unos servicios públicos que nos permitan plantearlo. Pero como sé que yo no tengo credibilidad para usted, le voy a dar alguna cita. El economista jefe de la OCDE, por ejemplo, dice: Es importante que los Gobiernos no cometan el error de endurecer la política fiscal demasiado pronto, como ocurrió tras las últimas crisis financieras. Nada sospechoso de ser filocomunista, filoterrorista, socialbolivariano o cualquiera de esos adjetivos que estas personas ponen. El director del departamento de Europa del FMI --a ver si les interesa a ustedes-- en pocas palabras dice: los Gobiernos no pueden permitirse no gastar. Estas medidas --dice el FMI-- tienen que permanecer. El presidente del Eurogrupo propone medidas sin precedentes para retos sin precedentes, y dice: no habrá un final concreto sin el desarrollo de estas medidas. La presidenta del Banco Central Europeo, la señora Lagarde, al menos merecerá su credibilidad. Es esencial, dice la señora Lagarde, que las redes de seguridad presupuestarias puestas en marcha por los Gobiernos durante la crisis no se retiren de forma prematura. Todos estos no son organismos sospechosos de estar aliados con grandes defensores de otras posiciones que no son las que se han respaldado en Europa en los últimos años. ¿Usted comparte estas afirmaciones? ¿Usted cree, señor Casado, que hay que hacer en este momento del ciclo económico una política expansiva? ¿Usted cree que hay que hacer una política anticíclica? ¿Cree que hay que incrementar el presupuesto y, por tanto, rodearlo de los instrumentos que permiten hacerlo con los fondos europeos, con los ajustes fiscales o con el impulso al crecimiento económico? Espero que sí, porque no es el momento de retirar las políticas fiscales expansivas, ya llegará ese momento. De hecho, estos días previos ustedes nos han criticado porque el Gobierno no ha presentado un plan de reequilibrio después de suspender las reglas fiscales. Cuando le escuchaba yo me imaginaba la cara que iban a poner el señor Feijóo, el señor Mañueco o el señor Moreno Bonilla cuando esta ministra les pidiera un plan de reequilibrio en plena pandemia para que fueran capaces de controlar el déficit fiscal que tenemos que combatir de los años anteriores. ¿De verdad cree usted que las comunidades autónomas tienen que estar elaborando un plan de reequilibrio? ¿O tienen que estar atendiendo a las necesidades sanitarias, acompañando a la escuela para que pueda seguir siendo un lugar seguro, acompañando a las personas para que ninguna se quede en el camino y estimulando su tejido productivo? Yo entiendo que sí y parece que estamos más de acuerdo con ellos que con usted, por lo que acaba de decir en esta sala. Yo simplemente le digo que se fije en los líderes de centroderecha de Europa; solamente eso, señor Casado, porque no podemos creer que todo el mundo lleve el paso cambiado menos uno, que parece que es lo que usted hace. No, los líderes de centroderecha en Centroeuropa están practicando una política similar a la que está proponiendo este Ejecutivo. El señor Macron, la señora Merkel, todos están practicando una política anticíclica. No le voy a explicar el desarrollo de cada una de esas políticas, porque lo he hecho al principio de mi intervención y lo tiene usted claro. Sin embargo, no quería dejar pasar esta oportunidad sin decirle, señor Casado, que de buena gestión, ninguna. Ni por el rescate a las autopistas, ni por la amnistía fiscal, ni porque facilitaron el despido, ni porque recortaron derechos sociales. Además, se cargaron la Ley de dependencia, obligaron a un copago de medicamentos, debilitaron nuestros servicios públicos… ¿Sigo, señor Casado? ¿Sigo detallando cómo ustedes acometieron lo que ustedes llamaron necesidades en la anterior crisis? Por eso, yo se lo voy a decir con mucha claridad a usted y al resto de sus señorías: este Ejecutivo no va a aplicar las recetas económicas del Partido Popular. No las va a aplicar. (Aplausos). Señor Casado, no sirvieron en el pasado y mucho menos sirven ante la crisis secundaria a esta pandemia. Por tanto, quiero decirle que, siempre que usted venga a trasladarnos mayores recortes o mayor sufrimiento de cara a los ciudadanos, la respuesta de este Ejecutivo va a ser la que yo le estoy dando en esta tribuna. Señor Casado, habla usted también de la desviación de la previsión de ingresos. Creo que a usted se le olvida que en todos los presupuestos que presentaron durante el Gobierno del señor Rajoy hubo una desviación significativa respecto a la previsión de ingresos, cuanto más en un escenario de incertidumbre económica y en un escenario de pandemia. Probablemente, ustedes ni siquiera hubieran presentado un proyecto de presupuestos. ¿Recuerda usted cuál es la media de desviación sobre la previsión de ingresos que tuvieron los presupuestos del señor Rajoy a lo largo de los últimos años? Se la voy a decir yo, señor Casado, ustedes que son tan finos ajustando la previsión de ingresos: 5400 millones de euros de media de desviación sobre la previsión inicial. (Rumores). ¿Sabe dónde está el récord? Año 2013. ¿Sabe cuál fue la desviación respecto a lo que presentaron en el proyecto de presupuestos? Fueron 9000 millones de euros de ingresos, que ustedes fijaron en el proyecto de presupuestos y que luego no se cumplieron. Por eso, le digo que siempre hay que tener tino para acertar hasta el último euro y anticiparlo en el escenario de ingresos, pero evidentemente, señoría, en esta situación hemos barajado escenarios alternativos. Nosotros no podemos fijar horquillas como fija el conjunto de los organismos internacionales, pero, por ejemplo, le quiero decir que la previsión de este Gobierno está avalada por la AIReF. Es que usted ha dicho que no, creo recordar que ha dicho que no está avalada por nadie. La previsión del cuadro macroeconómico de este Gobierno está avalada por la AIReF. La AIReF presentó una horquilla y en la banda optimista de la horquilla de la AIReF… (Rumores). Bueno, mire usted, es que las bandas son bandas, hay un dato pesimista y un dato optimista, pero está dentro de la banda. ¿O van a discutir también que están dentro de la banda? Por tanto, está dentro de la previsión de la propia AIReF, así que no debemos estar tan confundidos como usted intenta plantear. Y le digo más, incluso esas previsiones económicas que han hecho analistas internacionales no han tenido en cuenta dos elementos que a mi juicio han sido imprescindibles para poder acercar mejor la realidad. En primer lugar, está la llegada de los fondos europeos. En las previsiones que hacen los analistas económicos no incorporan la anualidad de fondos europeos con el estímulo que ello implica en términos económicos. Y en segundo lugar, nadie refiere el crecimiento que se experimentó en el tercer trimestre. Un crecimiento del que yo no le he escuchado hablar nada, señor Casado. El 16,7 % de crecimiento para usted ha pasado desapercibido, a usted con las gafas negras se le ha pasado por debajo del radar. Por tanto, solamente hace referencia a los datos que usted selecciona como los datos negativos. Por tanto, creemos que nuestra previsión de crecimiento va a ir en la línea que hemos planteado. No tengo ninguna duda de que con estos datos y con estos estímulos que la economía presenta cuando la salud se controle seguiremos en esa misma dirección. Señor Casado, yo creo de verdad que usted piensa o ha pensado que la posición del Partido Popular que usted mantiene de alguna manera le va a dar rédito político o le va a llevar a la Moncloa, pero yo creo que es un análisis --permítame que se lo diga, sé que mi opinión no le interesa, pero me veo en la obligación de trasladárselo-- equivocado. Señor Casado, de la mano de una pandemia, de la mano de una crisis económica, de la mano de esta situación ningún gobernante puede aspirar a llegar a la Moncloa, pero, bueno, ustedes mismos. Después ha hablado usted durante todos estos días --hoy creo que ha utilizado un tono más suave-- del hachazo fiscal. ¿Sabe qué pasa con su hipérbole? Que a fuerza de repetirla pase lo que pase, pierde fuerza. Señor Casado, si usted a lo pequeño y a lo grande lo llama de la misma manera, el adjetivo no es calificativo, es que pierde fuerza. Entonces, a usted le parece un hachazo fiscal que se le incrementen en el IRPF 2 puntos a las personas que cobren por encima de la cantidad de 300 000 euros, que es el 0,07 % de los contribuyentes. Para usted es un hachazo fiscal, cuando estamos hablando de una cantidad de 36 000 personas, que es en concreto donde se plantea. A usted le parece un hachazo fiscal que se incremente el impuesto sobre el patrimonio a aquellos que tienen un patrimonio superior a los 10 millones de euros. Pero ¿cuántas personas en este país cree usted, señor Casado, que tienen un patrimonio superior a 10 millones de euros? Usted llama hachazo fiscal a la exención de plusvalías y dividendos en el impuesto sobre sociedades, que afecta al 0,1 % de las sociedades. ¿A quién protege, señor Casado? (Una señora diputada: ¡Muy bien!). ¿Protege al 0,1 % de las sociedades, al 0,07 % de los contribuyentes? ¿Esas son las personas a las que usted protege? (Aplausos). Por otra parte, la prima de seguros no se toca desde hace veintidós años, señorías, casi no habíamos ni nacido. ¿Y a usted le parece que es un hachazo fiscal tocar un impuesto después de veintidós años? Ya lo he dicho antes, este impuesto sitúa a España en el 8 % frente al 19 % que tiene Alemania. Yo le he escuchado hablar bien de Alemania. Si esto es un infierno fiscal, entonces para ustedes países como estos deben ser realmente una tormenta imposible. Habla usted del diésel, y ha vuelto a hablar de otras figuras fiscales que figuran en el proyecto de presupuestos. Ustedes se ríen y yo no entiendo las risas, de verdad se lo digo, no lo entiendo. A mí me parece que la fiscalidad es algo muy serio. Sé que ustedes la manosean y me da rabia, y se lo tengo que decir, porque creo que hay que hacer pedagogía fiscal. No se puede plantear permanentemente que los servicios públicos no se alimentan de la fiscalidad porque además la fiscalidad es buena, lo que tiene que ser es justa y progresiva, así como atender a los intereses generales, pero es buena. (Aplausos). Imagínese que nos hubiera cogido esta pandemia con su máxima: que el dinero esté en el bolsillo de los contribuyentes. Si nos hubiera cogido la pandemia con esa máxima, ahora los servicios públicos no hubieran podido revitalizarse, no se hubiera podido contratar personal, no se hubiera podido incrementar el número de camas de hospitalización de UCI, etcétera. Mejor que cada ciudadano se hubiera buscado la vida, en función de esa máxima que ustedes practican. Yo no lo voy a compartir. (Aplausos). Le he dicho a usted que los impuestos medioambientales que persigue este Gobierno tienen como única finalidad ser capaces de impulsar políticas más verdes y disuadir comportamientos agresores frente al medio ambiente. Yo creo que es sencillo. La fiscalidad es una herramienta, señoría, como hay otras muchas. Es una herramienta que estimula o desincentiva. ¿Qué queremos, caminar hacia la transición ecológica? Tenemos que utilizar la fiscalidad como un estímulo. ¿Qué queremos, disuadir a nuestros niños de tener una obesidad que les predisponga a padecer diabetes? Tenemos que utilizar la fiscalidad para disuadir esa conducta de consumo. Es relativamente sencillo, es lo que hacen todos los países del mundo. Le vuelvo a recordar que España es el quinto país de la Unión Europea en porcentaje de fiscalidad medioambiental. Y no es fruto de este Gobierno, que lo está intentando corregir, sino que ustedes no hicieron nada, señorías, en política medioambiental en todo el tiempo que estuvieron gobernando. España es el tercer país de la eurozona en el precio del diésel, y dicen que es un hachazo fiscal. Solo estamos por delante de Lituania y de Luxemburgo. Le digo lo mismo respecto a las bebidas azucaradas. Así podría seguir con el conjunto de las figuras fiscales. Por tanto, señorías, si esto es una agresión a la clase media y trabajadora, ¿cómo le llama usted, entonces, a la subida de impuestos que se protagonizó cuando llegó el señor Rajoy a la Moncloa? (Aplausos). ¿Cómo le llama usted a eso? Usted está hablando con su compañera y no me está escuchando, pero le voy a volver a repetir la pregunta, señor Casado. Si para usted esto que hacemos en estos presupuestos es un hachazo fiscal, es una suerte de infierno, ¿cómo llama usted a la política que practicó mi predecesor cuando el señor Rajoy llego a la Moncloa? ¿Eso es política de salvación? Para usted, eso es política de salvación, pero cuando este Gobierno hace muchos menos ajustes, es hachazo fiscal. Ustedes sí que perpetraron un hachazo fiscal el primer año en el que hicieron su primer presupuesto: subieron hasta cincuenta veces los impuestos a la clase media, a la clase trabajadora, al tiempo que decretaban una amnistía fiscal que se declaró inconstitucional y que fue motivada por fines, algunos de ellos, inconfesables. (Aplausos). El presupuesto supone una renta indirecta media para cada ciudadano de 5321 euros. Por tanto, es un presupuesto redistributivo, señoría. Es una cifra que elevamos a 6456 euros, si incluimos el resto de partidas, incluidos los fondos europeos. Sin los fondos europeos, este presupuesto aporta una renta indirecta al conjunto de los ciudadanos de 5321 euros. Es una situación que no sé si ustedes es que no la entienden, pero desde luego no la comparten. El único objetivo, señor Casado, después de todos esos datos que le acabo de proporcionar, parecería que es jugar a entorpecer la labor del Gobierno. Yo no percibo que el Partido Popular facilite de alguna forma la salida de esta crisis. Nosotros tenemos una coordinación muy estrecha con todas las comunidades autónomas, y las peticiones que hacen las comunidades autónomas a este Gobierno son muy similares, con independencia de su color político: más recursos para la sanidad, para la educación, para la dependencia; más capacidad de cogobernanza en función de determinadas políticas. Eso es lo que yo escucho decir a los presidentes autonómicos de aquellas comunidades gobernadas por el Partido Popular, algo bastante similar a lo que escucho de los presidentes gobernados por el Partido Socialista. Pero a usted no le escucho decir nunca ese tipo de declaración, probablemente, se sitúa en la no alternativa, en la no propuesta o simplemente en la obstaculización de la tarea de este Gobierno. Señor Casado, yo creo que ustedes imitan a la ultraderecha. A usted le molesta que le diga eso, pero es que si usted coge los dos discursos son absolutamente superponibles, excepto el que usted hizo aquí. (El señor García Egea pronuncia palabras que no se perciben). Señor García Egea, no estoy hablando con usted. (Rumores). Excepto el discurso que usted hizo aquí en la moción de censura, el resto de los discursos son todos superponibles a los discursos del señor Espinosa de los Monteros o a los del señor Abascal. Ustedes tratan de deslegitimar, un día sí y otro también, el sistema tributario, el que nutre de recursos al Estado del bienestar, el que es el garante de la igualdad efectiva de los ciudadanos en asuntos como la salud, la educación, la atención de nuestros mayores o de los dependientes. Por eso, yo siempre le invito a que haga usted una política útil, porque yo creo que ustedes deben de haber aprendido --no sé si lo habrán hecho sus señorías que están aquí sentados, pero seguro que aquellos que están gobernando en comunidades autónomas sí-- la necesidad de reforzar y revitalizar un Estado del bienestar que ha sido el único garante del colchón de seguridad de los ciudadanos, y por tanto, de la salud pública, de la educación pública y de la dependencia, de la atención a nuestros mayores. Por eso, creo que cada uno de nosotros tenemos que pensar, cuando apretemos el botón a la hora de decidir, si los presupuestos continúan o no, si realmente estamos aquí para servir a la ciudadanía desde la gestión de lo público, tan importante, si anteponemos el bien general a los intereses particulares o de su partido. Yo creo, señor Casado, que además de fiscalizar la acción de Gobierno, que es obligatorio para su formación política y que evidentemente necesitamos que se haga, ustedes confunden el control del Ejecutivo con la obstrucción y también con la confrontación. Ni siquiera le llamaría confrontación, yo a su práctica política le llamo frentismo. Porque en la confrontación, en algún momento, hay discusión sobre las ideas, pero ustedes es que no discuten sobre las ideas, ustedes dicen no es no, porque es no y porque lo propone el señor Sánchez. Ya está, no hay nada más que discutir. (Aplausos). Termino, señorías. La causa de la actual situación económica --esto es una obviedad, pero hay que repetirlo después de ese discurso-- ha sido una pandemia mundial; una crisis que es distinta a la financiera y que exige respuestas distintas también, pero no solo porque seamos un Gobierno progresista sino porque se demostraron inútiles, y además, nada tiene que ver una crisis con otra. Yo creo que hasta que no acepten esto, sus señorías del Partido Popular no van a estar preparados para aportar soluciones en la batalla contra el virus. Señor Casado, si hay Presupuestos Generales del Estado, España gana, y si no los hay, España pierde. Es así de sencillo, tampoco hay que pensarlo mucho más. Si hay unas nuevas cuentas públicas, tendremos capacidad de afrontar los retos del país. Porque esto no va de Gobierno, señor Casado, esto va de país, señoría. Esto no va de Gobierno… (Rumores). Alguno protesta desde la bancada y sigue protestando. Esto no va de Gobierno, esto va de país. Esto no es un compromiso ni un cheque en blanco al señor Sánchez. Esto es realmente que una formación política tenga la capacidad de decir: aporto mi capacidad, mi talento y mi tarea constructiva para que este país pueda salir de la situación más dramática que ha vivido en los últimos años, y no estar buscando el rédito electoral o estar buscando la confrontación o el frentismo para hacer derribar a un Gobierno en un momento de una pandemia como la que hemos tenido. (Aplausos). Por eso, lo que ustedes hacen --con toda humildad-- no es política. Esto no es política, señor Casado, es antipolítica. Por eso, necesitan recurrir de forma obsesiva a esas hipérboles, a esas exageraciones, o directamente a mentiras que no se creen ni ustedes. Por eso no avanzan, porque no son creíbles, señor Casado. La antipolítica no es moderación; es antipolítica, es manera de enfrentarse, incluso, al sistema del que nos hemos dotado. Deslegitiman todo lo que hace el Gobierno: las acciones, el sistema tributario, las instituciones constitucionales, la actividad pública. Deslegitiman todo, en una suerte de hechos que buscan la parálisis del país en un momento como este. Pero, no se confundan, esas actuaciones no van dirigidas contra este Gobierno, sino que van dirigidas contra el conjunto de los ciudadanos. Y eso es lo que usted se tiene que hacer mirar, señor Casado. Usted podrá no compartir determinadas cuestiones, pero para eso está el periodo de enmiendas, para que ustedes los puedan enmendar. Pero no, ustedes decidieron, incluso antes de conocer este proyecto de presupuestos, decir que no y por tanto no ejercer su tarea de oposición, no aceptar esa labor democrática que tienen ustedes asignada. Si ustedes quieren tener un estilo propio, si quieren tener un perfil propio y se quieren separar de VOX, no digan las cosas que dice VOX, no hagan las cosas que hace VOX y piensen distinto a cómo piensa VOX, porque probablemente así tendrán ustedes un perfil propio. Esto es lo último que le digo, señor Casado. Yo creo que tiene que dejar de hacer esa política que practica porque le permitirá ganar credibilidad y muy posiblemente también en un futuro --cuatro años que tienen por delante-- aportar a este país. ¿Van a seguir en esa política del no por el no? Durante este periodo si cambian ustedes de actitud, probablemente los ciudadanos lo vayan a reconocer, pero los ciudadanos no podrán perdonar nunca que un partido de Gobierno que se sienta en esta Cámara en el momento que más se necesitaba en este país, cuando todos debemos arrimar el hombro y hacerlo con el concurso de todos, ustedes no solo se pusieron de perfil, sino que se pusieron a la contra. Por tanto, necesitamos los presupuestos, queremos que estos presupuestos se puedan abrir camino. Esperamos que ustedes reflexionen, señor Casado, que antepongan los intereses de país a los propios de su partido. Permita que sus diputados por lo menos acepten que este presupuesto siga su camino, se pueda enmendar a lo largo del proceso de enmiendas, porque eso va a permitir que salgamos antes de la crisis sin que nadie se quede atrás y, sobre todo, desde la unidad. Sin unidad no vamos a ser capaces de salir de esta situación, y ustedes por ahora, señoría, ni están ni se les espera. Muchas gracias. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, puestos en pie).",
    "freeling": [
        null
    ]
}