{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Sí, señora presidenta. Muchas gracias. ¡Claro que afloró la deuda pública que ustedes nos dejaron! Y por supuesto, lo volveremos a hacer porque los presupuestos que hoy traen a esta Cámara son un suicidio para la recuperación de España. No es que no estemos de acuerdo en la política social, si nosotros subimos 26 000 millones de euros la política social. ¡Qué me está diciendo de los fondos europeos, si lo han negociado nuestros socios del PP cuando su jefe estaba en escucha pasiva en la cumbre maratoniana en la que no abrió la boca porque había que esperar a que Merkel y Von der Leyen nos sacaran la papeleta! (Aplausos). Aun así le ofrecemos ir a Europa con un respaldo parlamentario y usted lo rechaza y viene aquí a insultarnos. Oiga, mire, señora Montero, usted ya dejó el legado en la Junta de Andalucía que todos conocemos y lo estamos recuperando después de mucho esfuerzo. Usted va ahora a volver a dejar el legado como ministra de Hacienda del PSOE, como dejó el señor Solbes y la señora Salgado, pero le aseguro que no le vamos a tolerar el desprecio y la humillación para las víctimas, los parados, los autónomos y las empresas quebradas que usted ha destilado en esta tribuna. Pídales perdón y traiga unas cuentas para recuperar su futuro y no para ahondar la depresión que ustedes siempre dejan. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie.--Varios señores diputados: ¡Bravo!).",
    "freeling": [
        null
    ]
}