{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias. Qué espectáculo tan bochornoso al que nos están acostumbrando uno y otro partido. (Un señor diputado: ¡Venga, hombre!). Espero que el Grupo Parlamentario VOX, del que ayer se cumplió un año de su entrada en este hemiciclo, permanezca en esta actitud absolutamente ejemplar y nunca caigamos en uno u otro tipo de comportamientos tan execrables como los que estamos viendo en esta Cámara a diario. (Aplausos). La verdad es que no pensé que hoy estaríamos aquí hablando de titulaciones, pero es verdad que este Gobierno tiene muchas peculiaridades, entre otras que, en vez de poner a un filósofo al frente del Ministerio de Cultura, a un economista al frente del Ministro de Hacienda y a un médico al frente de Sanidad, ha puesto al filósofo en Sanidad, al abogado en Cultura y al médico en Hacienda, y, claro, así nos va. Señora ministra, a los que sí somos de Económicas en primero de carrera nos enseñan que la economía es la ciencia que estudia la asignación de recursos escasos susceptibles de usos alternativos. Etimológicamente, señora ministra, el término economía procede de la conjunción de dos palabras griegas oikos, patrimonio, y nomos, que quiere decir ley o norma, y, por tanto, claramente la economía consiste en la administración del patrimonio. Y eso es a lo que hemos venido hoy aquí, no a gritarnos unos a otros. Hoy venimos a decidir sobre la administración de un patrimonio, y es un patrimonio muy importante, no solo porque es limitado, escaso y susceptible de usos alternativos, sino porque es el patrimonio de todos los españoles. Y a los políticos que nunca han sido contribuyentes netos a las arcas del Estado, es decir, a la mayoría de ustedes, a la práctica totalidad de los miembros del Gobierno, a menudo se les olvida un detalle muy importante, y es que ustedes no son los propietarios del patrimonio, son solo los gestores, de la misma manera que un administrador de fincas no es el propietario del edificio, es solamente el administrador. A la izquierda conviene recordarle, en general, que lo público, de lo que tanto hablan a gritos, hoy también, no es su coto privado, que no pueden ni deben patrimonializar --nunca mejor dicho-- lo que tanto esfuerzo ha costado a los españoles aportar a las arcas públicas a base de impuestos. (Aplausos). Cuando la izquierda habla de defensa de lo público en realidad lo que quiere decir es que la permitan hacerse con lo común como si fuera su propio coto privado. Pero lo curioso es que ni siquiera los políticos de izquierdas administran el patrimonio común tan mal como administran su patrimonio privado; mejor dicho, administran mucho peor el patrimonio común que el patrimonio privado. Qué más quisieran los españoles que dormir tranquilos pensando que esa facilidad que tienen ustedes en la izquierda en generar fantásticos patrimonios personales sin haberse expuesto nunca a riesgo, esa habilidad digna de estudio en algunas de las mejores escuelas de negocios, se aplicaría a la administración de sus impuestos. Los españoles que madrugan para intentar simplemente sobrevivir estarían encantados de que ustedes administraran los impuestos de todos igual de bien que administran, señorías, sus patrimonios personales, pero, lamentablemente, no es el caso, porque ustedes nunca aplican igual la economía para su patrimonio personal que para lo público. Todos ustedes, señorías del Gobierno, han sido capaces de generar unos patrimonios razonables, a veces incluso admirables con el paso del tiempo, y, asumiendo que empezaron ustedes sin ningún patrimonio al comienzo de sus carreras, la verdad es que han sido capaces de ir mejorando a lo largo de estos años el valor neto de sus activos. Ya saben que el patrimonio es el activo menos el pasivo, patrimonio neto. ¿Les suena eso? ¿No? Da igual. En cualquier caso, esto quiere decir que ustedes año a año han ido incrementando su patrimonio, que han gastado un poco menos de lo que han ingresado durante estos años, que han ido ahorrando, en definitiva. Enhorabuena, es lo correcto, en eso consiste exactamente la administración de un patrimonio, en ser conservadores, en intentar gastar menos de lo que se ingresa, en ahorrar prudentemente una pequeña cantidad cada año y conservarla de cara al futuro ante posibles problemas. Pero ocurre que ustedes vienen hoy a hacer aquí con el patrimonio de los españoles exactamente lo contrario de lo que hacen con sus patrimonios personales. Ustedes vienen hoy aquí a dilapidar el patrimonio de los españoles, porque ustedes no administran igual lo público que lo privado. Ustedes traen aquí hoy una propuesta de ruina y miseria para los españoles, porque pretenden esquilmarlos a impuestos, porque sus previsiones de ingresos, señora ministra, son absoluta fantasía, porque en medio de la mayor crisis económica de nuestras vidas mantienen ustedes el Gobierno más grande y más caro de la historia. Y tiene usted razón cuando señala a la bancada contraria, porque es verdad que el Partido Popular cuando gobierna, como hoy en la Comunidad de Madrid, también tiene el Gobierno más grande y más caro de la historia, pasando de nueve a trece consejeros, que es un aumento del 44 %, por cierto, el mismo incremento que han tenido ustedes aquí con llegar hasta veintidós ministros, de manera que no son ustedes tan distintos. El caso es que de nuevo ustedes pretenden infligir a los españoles un castigo más, con el que van a tener que pagar la incompetencia y la incapacidad de sus gobernantes, como siempre, porque ustedes por este camino nos pueden llevar a la quiebra, señora ministra, y eso es tremendamente irresponsable. Y ante eso, nosotros mostraremos siempre una distancia infinita con las propuestas de este Gobierno. Es verdad que algunas de estas tendencias no son exclusivas suyas, de izquierdas. Nunca hubo --tiene usted razón-- un mayor incremento de impuestos, unos mayores déficits y nunca aumentó más la deuda pública que en los siete años del señor Rajoy. Y preguntaba usted al Partido Popular cómo denominarían eso. Pues mire, eso fue insufrible, esas cincuenta subidas de impuestos del Partido Popular. Pero es que ustedes han llegado y no han tocado ninguno de esos impuestos; al contrario, los han seguido subiendo. (Aplausos). Y es verdad que es muy difícil que el Grupo Parlamentario VOX pudiera alguna vez apoyar las cuentas de un Gobierno socialista-comunista apoyado en separatistas y filoterroristas porque es muy difícil que podamos apoyar a un Gobierno que ataca a diario nuestro ordenamiento constitucional, es muy difícil que apoyemos a un Gobierno que ataca a la Corona, que es el símbolo de la unidad nacional; es muy difícil que apoyemos a un Gobierno que impide que el rey acuda a Barcelona pero que le hace acudir a un aquelarre siniestro en Bolivia, a mayor gloria de una ideología trasnochada y criminal, puño en alto, como es el comunismo; a un Gobierno que nos ha metido en un estado de alarma para tenernos de rehenes a todos los españoles durante seis meses con la connivencia de todos los partidos de esta Cámara menos VOX; un Gobierno que ha gestionado la sanidad de la peor manera posible, con los peores ratios de todo Occidente, que ha presidido la mayor crisis económica del mundo libre. Es muy difícil, prácticamente imposible, encontrar puntos de encuentro con un Gobierno que sometió al Legislativo durante el confinamiento, que utiliza a la Fiscalía General del Estado a su antojo, que pretende manipular la justicia, que selecciona a los magistrados del Tribunal Constitucional, que no cree, en definitiva, en la separación de poderes. Es muy difícil apoyar a un Gobierno que pretende que el español deje de ser lengua vehicular en España; es que esto es incluso muy difícil de explicar fuera de España. Es muy difícil apoyar a un Gobierno que pretende sumir a la educación en las tinieblas de la ideología y rematar la poca libertad que queda a los padres para decidir sobre el tipo de educación que quieren para sus hijos, y, por cierto, señores del Gobierno, los hijos sí son de sus padres, no del Estado. (Aplausos). Es muy difícil apoyar a un Gobierno que está obcecado en perjudicar a los niños más indefensos, a los más vulnerables, y quitarles su derecho a una educación especial, y no entiende que eso es simplemente monstruoso; no es una cuestión ideológica, ni de izquierdas ni de derechas, es que es inexplicable. Es muy difícil apoyar al Gobierno que nos impone el ministerio de la verdad para que no podamos discrepar ni denunciar las calamidades que genera a los españoles y que ordena a la Guardia Civil vigilar nuestras opiniones o que pone al Centro Nacional de Inteligencia a vigilar y a insultar a nuestra propia inteligencia bajo la premisa de que el patriotismo es un riesgo y que el multiculturalismo y el globalismo es lo que se debe imponer. Imposible apoyar a un Gobierno que impide que los españoles puedan salir de Carabanchel pero no pone impedimento alguno a que nos asalten miles de inmigrantes ilegales en las costas canarias o asalten nuestras costas del sur de la península sin control alguno. (Aplausos). Es muy difícil apoyar a un Gobierno que pretende que Hacienda pueda allanar nuestras moradas sin orden judicial, señora ministra. Pero, si ya es difícil que apoyemos unas cuentas parecidas antes de conocerlas, es absolutamente imposible que lo hagamos después de haber hecho un mínimo análisis de las cuentas que trae usted aquí, señora ministra, porque me da la sensación de que definitivamente este Gobierno se ha instalado en una realidad paralela, en una peligrosa burbuja ideológica que amenaza seriamente el futuro de los españoles. Este mismo fin de semana el presidente Macron, que no es precisamente sospechoso de ser afín a nuestro partido, ha lanzado en Francia una ofensiva para recuperar la economía con una bajada histórica de impuestos, una reducción de cargas sociales sobre el empleo, un esfuerzo masivo en la formación profesional, un ambicioso plan de reformas basado en proteger, apoyar y recuperar, y una estrategia de atracción de inversión internacional bajo el lema «Chosse France», prácticamente lo mismo que les venimos diciendo en esta Cámara desde el mes de marzo. Mientras, lo que nos presentan ustedes hoy aquí es un delirio de presupuestos que definen como productivos, feministas y ecologistas y una presunta recuperación basada, al parecer, en más impuestos y más inspecciones de igualdad de género; un auténtico disparate, señora ministra, pero un disparate que pagaremos todos si se aprueban estos presupuestos y si ustedes siguen al frente del Gobierno. Señores del Gobierno, ahí fuera, en el mundo real, en la calle, se vive un auténtico drama. Hay mucha gente sufriendo, pasándolo muy mal. Algunos han perdido su empleo, un empleo que tal vez costó mucho tiempo encontrar tras la anterior crisis, y no saben si volverán a encontrar otro. Algunos aguardan con cierta incertidumbre el desarrollo de los acontecimientos porque no saben si su empleo suspendido hoy por un ERTE se convertirá mañana en un ERE. Decenas de miles de comerciantes, hosteleros, autónomos han sido golpeados con extrema dureza. Unos se han arruinado por falta de liquidez y por la imposibilidad de mantener abiertos sus negocios --algunas personas de su coalición, incluso la vicepresidenta de este Congreso, parece que se alegran abiertamente de algunos cierres--, otros resisten con mucha dificultad, pero no saben por cuánto tiempo. Según la Asociación de Trabajadores Autónomos, hay un millón de autónomos en el alambre, a punto de quebrar. Hay 1 600 000 autónomos que han visto caer sus ingresos un 60 % o más en esta crisis. Pero para ustedes los comerciantes, los autónomos, los pequeños empresarios son siempre sospechosos, son siempre presuntos defraudadores a los que, en vez de agradecer su actividad, los riesgos que asumen y el empleo que generan, en lugar de apoyarles como auténticas locomotoras que tiran de tantos vagones, ustedes parecen empeñados en que descarrilen y se estrellen todos, incluidas sus familias, sus proveedores y sus clientes, que son vagones que podrían moverse precisamente gracias al impulso de estas locomotoras. Y mientras vemos familias en situaciones tan difíciles que se ven obligadas a elegir: o leche o mascarillas. Y no lo digo yo, lo hemos sacado de la prensa hace dos semanas. Vemos mascarillas desgastadas, descoloridas por el uso y remendadas. Pero el Gobierno se niega a nuestra propuesta de proveer a las familias gratuitamente de esas mascarillas que les obliga a llevar, para eso no hay dinero. Por lo menos celebro, y lo celebro abiertamente, que hayan aceptado ustedes nuestra propuesta de bajar el abusivo IVA del 21 %; más vale tarde que nunca, ustedes aciertan cuando rectifican. (Aplausos). Les recuerdo que el Grupo Parlamentario VOX presentó una proposición no de ley el día 2 de abril pidiendo una reducción del IVA y otra el día 28 de mayo pidiendo la gratuidad. Tardan siete meses en hacernos caso. Quizás para el 28 de diciembre podamos tener las mascarillas gratuitas para las familias que más lo necesitan. (Aplausos). Las tan publicitadas ayudas que tenían que haber llegado para este momento no han llegado a demasiadas personas, señora ministra, tampoco las prestaciones ordinarias, que acumulan retrasos inaceptables. Los funcionarios del SEPE piden ayuda, y no les llega porque nadie en su Gobierno los escucha, y, a la vez, los españoles se encuentran las oficinas del SEPE cerradas. Está todo paralizado. El 13 de mayo le hablé en esta Cámara de una persona llamada Marta, una conocida mía que llevaba meses sin cobrar el ERTE; esta mañana la he vuelto a preguntar, seis meses más tarde, y sigue sin cobrar el ERTE. Es un auténtico caos. Señorías, no es que nadie se quede atrás, es que nadie sale adelante. (Aplausos). Señorías y miembros del Gobierno, dense un paseo por las colas del hambre. Nosotros lo hemos hecho. ¿Saben lo que nos encontramos? Personas que hasta hace menos de un año jamás hubieran pensado en su vida que iban a tener que acudir a una parroquia a pedir comida, personas que no se podían imaginar que se iban a ver obligados en esas circunstancias. Hay quien los llama los nuevos pobres, señorías, pero es peor que eso, son los nuevos invisibles, son personas que eran clase media hace seis meses que han sido abandonadas por ustedes y que ustedes ni siquiera ven cuando las tienen delante. Ayer me lo contaba Yoli, una camarera del Hotel Palace, con la que estuve en la puerta del Congreso. Lleva seis meses en paro. Ustedes ni la veían cuando servía sus cafés en el Palace y siguen sin verla ahora que está en paro. Pero es que hay muchas Yolis, señora ministra. Como ella ya son cientos de miles las personas a las que no recibe nadie cuando van a pedir ayuda a una oficina pública, a las que no responde nadie cuando piden una cita por teléfono, a las que no contesta nadie cuando intentan ponerse en contacto con la Administración por la vía digital. Son los nuevos invisibles, señorías, y ustedes los están abandonando. Señorías feministas, ecologistas, comunistas, separatistas, filoterroristas, esa gente es la que está en la calle y no entiende el debate de hoy, no entiende que los gobernantes se suban los sueldos. Afortunadamente, el Grupo Parlamentario VOX pudo bloquear la subida que pretendían traer a esta Cámara de los sueldos de los diputados. Pero el presupuesto de altos cargos que traen ustedes en los Presupuestos Generales del Estado sube un 15 % y no se entiende, como no se entiende, con la que está cayendo, que se mantengan veintidós ministerios, con sus ministros, sus secretarios de Estado, sus directores generales, sus asesores, y no recorten en nada el gasto político. No se entiende que los presupuestos traigan cien millones de euros en coches oficiales, por muy ecológicos o cero emisiones que sean. Señorías, los españoles saben que una vez más ellos cargarán con las subidas de impuestos y que, sin embargo, no estarán entre los beneficiarios de esa lluvia de millones para la prioridad ecológica. Sospechan que ahí sí estarán muchos beneficiados del IBEX, muchos directivos --no empresarios, sino directivos--, muchos expolíticos. Y los españoles se empiezan a escamar de cómo pretenden usted regar de dinero a los medios de comunicación amigos para ocultar el sufrimiento de esos mismos españoles. Se empiezan a dar cuenta de quiénes son las élites que ganan con todo esto, las élites que dependen del BOE. Esos son los que ganan con estos presupuestos, ganan las ‘boélites’ y pierden los españoles. Cada vez más los españoles invisibles se están dando cuenta; y se están dando cuenta porque no se puede ocultar la realidad. Hay muchos españoles que hasta ahora no tenían ni visibilidad ni voz ni voto. Es verdad que ahora, con los cincuenta y dos diputados que están aquí para defender a los invisibles, los españoles de a pie al menos tienen VOX aunque no voto, pero saben que ustedes seguirán defendiendo a las élites del BOE, a las que representan y protegen. Señorías, la ley de Presupuestos Generales del Estado no es una ley más; de hecho, es la única ley imprescindible de este Parlamento. Es la ley esencial del año, porque define lo que realmente cree un Gobierno. La que recoge la decisión de cómo distribuir los escasos recursos susceptibles de usos alternativos y la decisión de cuántos recursos vamos a extraer de los bolsillos de los españoles, es la ley más importante de cada año. Sus errores, sus negligencias y su arrogancia, las de los Gobiernos del PSOE y del PP, explican que hoy en esta crisis España tenga tan mala posición de partida, que España sea el país que tenga la peor gestión tanto en el ámbito económico como en el sanitario y, si no lo evitamos, que se aprueben unos presupuestos que nos dirigen directamente a la ruina. Señorías, la crisis del coronavirus se encontró a España en un muy mal momento. El virus nos pilló sin los deberes hechos, sin haber hecho ningún esfuerzo de consolidación fiscal tras la anterior crisis económica, sin haber implementado prácticamente ninguna reforma desde 2015, con una deuda pública que los Gobiernos del Partido Popular y del PSOE habían disparado a niveles superiores al 100 % de nuestro producto interior bruto y con una tasa de paro que era el doble de la media de la Unión Europea y muy alejada de los niveles anteriores a la gran recesión. El año pasado en 2019 numerosos indicadores mostraban un deterioro económico acelerado y así se lo hice saber a la ministra de Asuntos Económicos en esta misma sala hace siete meses. El crecimiento del PIB acumulaba siete trimestres continuados de rápida desaceleración, la inversión extranjera se había desplomado cayendo por encima del 54 % y el consumo, otro de los principales motores de crecimiento, se había estancado ya. Volvimos a ver incrementos del paro en el segundo y el tercer trimestre del año y el déficit público aumentó en 2019 por primera vez desde 2013. Además, el primer golpe asestado por la primera oleada de coronavirus fue más duro que en cualquier otro país del mundo, de nuevo por la negligente gestión de este Gobierno. No era inevitable, señorías. Ustedes hicieron oídos sordos a muchas de las recomendaciones que hicimos desde VOX en el ámbito sanitario y en el ámbito económico para intentar salvar vidas, empresas y empleos. Necesitábamos medidas contundentes, ágiles y acotadas en el tiempo, precisamente la recomendación que les hizo el Banco de España, pero ustedes hicieron todo lo contrario. Ustedes aprobaron medidas tímidas, insuficientes y extremadamente lentas. El resultado es una destrucción del tejido productivo como no conocíamos en nuestra historia económica. Hemos sufrido la mayor destrucción de empleo, la mayor destrucción de empresas y el desplome económico de mayor magnitud de los que se conocen entre países de la OCDE. Todo ello ha provocado un impacto social inaceptable, porque una vez más la mejor política social es la del empleo y el paro es la causa principal de la pobreza y la exclusión social, la causa de la aparición de los nuevos invisibles. (Aplausos). Señorías, ahora que todavía desconocemos el impacto y la duración de la segunda ola del coronavirus y no sabemos si habrá una tercera y cuarta olas o si son fiables las vacunas que nos anuncian, tenemos la obligación de priorizar el gasto público para garantizar que salvemos nuestras empresas y nuestros empleos y que no haya ni un parado más ni una empresa menos, porque son ellos, los trabajadores y las empresas, quienes serán el motor de nuestra recuperación. Y, por supuesto, tenemos que concentrarnos en apoyar a todos aquellos a los que la crisis ha privado de su derecho a trabajar, porque durante mucho tiempo los españoles hemos trabajado para el Estado y, ahora que el Estado les ha prohibido trabajar, es de justicia reforzar temporalmente el apoyo a los más golpeados por la crisis. Estos presupuestos deberían haber sido los de la recuperación, el empleo y la respuesta eficaz al coronavirus, pero nadie en Europa entenderá que en la crisis más devastadora desde la Guerra Civil el Gobierno se dedique solo a la propaganda y, en lugar de priorizar el empleo y la recuperación, se dedique a intentar salvar su propia subsistencia. Durante toda su intervención, señora ministra, prácticamente no la he oído nada acerca de la deuda pública, pero es que los niveles de deuda que están alcanzando las cuentas públicas españolas nos colocan en una situación de extrema vulnerabilidad; vulnerabilidad ante un cambio de política monetaria, como ya le advirtió la AIReF, y ante la aparición de acontecimientos que --como el de este mismo año-- requieran una fuerte intervención del Estado; y, por supuesto, vulnerabilidad ante potencias extranjeras, como ya aprendió ZP en el último Gobierno del Partido Socialista, ante la pérdida de soberanía que supone que nuestros acreedores internacionales nos exijan el cumplimiento de ciertas condiciones para seguirnos financiando. Mire, solo en este año la ratio de deuda pública sobre el PIB repuntará muy significativamente, entre 20 y 25 puntos porcentuales, según el Banco de España podríamos llegar casi al 130 %. Señorías, es necesario que estos presupuestos se presenten conjuntamente con el anuncio de un plan de consolidación fiscal a medio plazo. Obvio que en este año no se va a poder recuperar todo, pero tenemos que empezar a darles un poco de credibilidad a nuestras cuentas públicas, y una vez más ustedes han preferido mirar hacia otro lado y no asumir esa responsabilidad engañando a los españoles. Los presupuestos que trae el Gobierno son unos presupuestos irreales, irresponsables y diametralmente contrarios a lo que España necesita. Irreales porque están hechos sobre unas previsiones lisa y llanamente increíbles. Mientras España se juega su credibilidad internacional, el Gobierno presenta las cuentas políticas más irresponsablemente deficitarias de la historia con un agujero previsto de más de 80 000 millones de euros. Cuentas irresponsables también por el lado de los ingresos, que son imposibles de alcanzar y unos gastos que son imposibles de soportar, sin la más mínima vocación de reducir lo superfluo para concentrarnos en la crisis sanitaria, la económica y la social en la que nos han instalado. En primer lugar, el lado de los ingresos es simplemente no creíble por la estimación de crecimiento del PIB, que ustedes sitúan en un 9,8 para el año que viene sabiendo que el FMI prevé el 7,2 y que el Banco de España lo reduce a la mitad, el 4,1; ese crecimiento no es alcanzable. En segundo lugar, en un escenario tan adverso como el actual ustedes contemplan una subida de ingresos tributarios del 13 %, algo más de 222 000 millones de euros, una previsión de nuevo imposible de cumplirse, como ustedes saben muy bien; o lo saben y mienten o no lo saben, lo cual me preocuparía todavía más, pues significaría que conocen menos España de lo que nosotros pensamos. En tercer lugar, las estimaciones que ustedes realizaron las hicieron en un escenario anterior a esta segunda ola del coronavirus, por tanto, el avance de la pandemia pone bajo sospecha la propia credibilidad de los presupuestos y la convierte en papel mojado. Por último --y esto es muy relevante--, conseguirá seguro unos ingresos derivados de fondos europeos que --recordemos-- están condicionados a dos factores: a un plan de reformas que el Gobierno aún no ha enviado y a nuestra capacidad de ejecución de los fondos europeos. Y para ponerlo en contexto recordemos que los fondos extraordinarios Next Generation EU, de 20 000 millones de euros, de los que se tendría que disponer en los próximos meses, se comparan con 368 millones de euros menos que se han ejecutado en los últimos seis años. Es una cifra difícilmente asumible. He dicho también que son unos presupuestos irresponsables, porque disparan el gasto público improductivo a la vez que aniquilan precisamente el tejido productivo con una subida fiscal en el peor momento posible. Señora ministra, toca elegir. Si queremos poder cubrir la emergencia sanitaria, social y económica, si queremos conservar el Estado del bienestar, tenemos que poner fin al bienestar del Estado, tenemos que poner fin al bienestar de los políticos. Ya hemos hablado de la indignación que nos produce a muchos españoles el hecho de que aprovechen estos presupuestos para subirse el sueldo, incrementar cargos a dedo y aumentar la flota de coches oficiales, pero el gasto político es mucho más que eso, el gasto político encuentra su fundamento en el electoralismo, porque estos son unos presupuestos diseñados sin ningún escrúpulo para la permanencia de Pedro Sánchez en La Moncloa, para pagar apoyos, para orientar voluntades y comprar influencias. Ya hemos pagado más de 10 000 millones de euros en esa desaforada carrera de gasto público que algunos denominaron los viernes electoralistas, y en estos presupuestos hay mucho más de esto. Electoralismo es, en primer lugar, reforzar los medios que deberían ser de servicio público, pero que ustedes sin ningún reparo han puesto al servicio del Gobierno, como por ejemplo Radiotelevisión Española o el CIS, una institución antaño respetada y que ustedes han hundido en el peor de los desprestigios. Televisión Española incrementa su presupuesto en un 25 %, el CIS en un 13 %. Y luego tenemos los ministerios concebidos exclusivamente para sufragar la ideología de sus socios. El Gobierno de los veintidós ministerios, de los veintidós ministros, al parecer no ha encontrado ningún gasto superfluo del que prescindir para orientar el gasto hacia las partidas más importantes. Al revés, ustedes han subido el gasto de todos y cada uno de los ministerios, pero muy excepcionalmente el de los ministerios de Podemos. En esa categoría está el Ministerio de Igualdad, el de Irene Montero, concebido para impulsar y sufragar sus chiringuitos de género, que multiplica su gasto por más de dos, lo incrementa un 130 %; el Ministerio de Derechos Sociales y Agenda 2030, de Pablo Iglesias, que percibe un 30 % más de fondos --para eso también hay dinero--; el Ministerio de Consumo, del señor Garzón, un ministerio inventado y sin ningún tipo de competencias, porque el área de consumo está transferido a las comunidades autónomas, y recibirá casi un 70 % más de ingresos este año --para esto, por supuesto, también hay dinero--. Señorías, si hay algún momento en el que esté justificada una reforma íntegra de la Administración pública española para recortar el gasto político y aplicar las prioridades de los españoles, sin ningún lugar a dudas es aquí y ahora. (Aplausos). España tiene que acometer una profunda reforma de las administraciones públicas que, por un lado, permita identificar duplicidades y entes públicos redundantes y, por otro, modernice la Administración apostando de forma decidida por la Administración digital al servicio del ciudadano haciendo más con menos recursos. Además, hay que detectar las bolsas de gasto prescindible, que son muchísimas y que se definen como todo aquello que no esté orientado a los objetivos estratégicos de crecimiento, empleo y protección social. Sobre todo, aunque no sea en esos tres puntos, señora ministra, habría que estar recortando, y ustedes no han encontrado ni una sola partida para recortar. Para eso, el procedimiento de redacción de los presupuestos, en sí mismo, es perverso, porque los programas de gasto que ustedes traen toman como referencia, y así se ha hecho siempre, el presupuesto del año anterior, y se incrementan: los del año pasado, más un poco. Por eso, nuestra propuesta, trae una nueva forma de elaborar los presupuestos, la metodología de presupuestos en base cero. Sin duda, es un sistema mucho más exigente para nuestros políticos, porque exige que cada año los gestores públicos expliquen para qué quieren el dinero que piensan emplear el próximo año de manera detallada y no se conformen con incrementar en un porcentaje lo que se gastaron el año anterior. No basta con decir que siempre se ha hecho así, señoría. (Aplausos). Señorías, tenemos un Gobierno sostenido, obviamente, por aliados separatistas, que hoy vienen a cobrar los favores al señor Sánchez. En la propuesta de los Presupuestos Generales del Estado planteada por el Gobierno los separatistas pasan su factura, como es lógico, por los servicios prestados. Se va a doblar la partida destinada al concierto vasco; un incremento del 109 % respecto a los últimos presupuestos aprobados por el señor Montoro. Los separatistas catalanes verán premiada su lealtad a Sánchez cuando su desleal Gobierno autonómico será el que reciba más inversión de España. La Comunidad Valenciana incrementará sus inversiones un 57 %. ¿De quién depende el Gobierno? Pues, eso. Pero estos presupuestos no son solo irreales, electoralistas e irresponsables, también someten a un serio castigo al tejido productivo, precisamente, señora ministra, en el momento en que más apoyo necesita. Las pymes, los autónomos, los comerciantes, los emprendedores, esos son los únicos que van a poder liderar la recuperación y sacarnos de este atolladero. Desde el Estado podremos acompañarles, podremos mejorar el marco legislativo, podremos favorecer su actividad, pero, sobre todo, lo que tenemos que hacer es no molestar. Añadir cargas, trabas burocráticas, obligaciones e inspecciones solo impide que en España haya más y mejores empresas y, por tanto, que en España haya más y mejores empleos. Lo que les estamos pidiendo es básico. No les pedimos que lo hagan siquiera por convicción, háganlo por conveniencia, porque es mejor para ustedes y es mejor para España. No suban los impuestos, porque hacerlo pone en grave riesgo la escasa recuperación que podamos tener. España es el único país, señora ministra, que sube los impuestos en plena pandemia. El golpe que la gestión del coronavirus ha supuesto al tejido empresarial es catastrófico, y seguimos con la economía en estado de shock. El último año se han destruido más empresas que en ningún otro país de Europa y mantenemos a muchas de ellas debatiéndose entre la vida y la muerte empresarial. Una de cada tres empresas, según el Banco de España, está en riesgo de impago. Como le dijimos desde el principio, antes de buscar mecanismos de inyección de liquidez, tenemos que evitar que esa liquidez salga de las pymes, que representan, por cierto, más del 90 % de nuestro tejido productivo. No tendría sentido quitar el agua a una planta para regarla una vez seca; lo que hay que intentar es que no se seque la planta. Si al castigo que soportan la actividad empresarial y el consumo añaden ustedes el sablazo fiscal, no tengan ninguna duda de que se secarán las pocas plantas que todavía queden vivas. El de estos Presupuestos Generales del Estado no es, sin duda, el primer sablazo fiscal que sufren los contribuyentes. Ya hemos hablado del sablazo del Partido Popular. Ahora viene el del PSOE, que se acumula sobre el anterior, porque si ustedes hubieran reducido esos cincuenta impuestos que tan acertadamente señaló el Partido Popular, quizá hoy podríamos hablar de otra manera. Pero es que, además de esos cincuenta, vienen los impuestos que suben ustedes. Señora ministra, hasta cuatro veces le pregunté en esta Cámara si iba usted a subir los impuestos, y las cuatro veces usted me lo negó. La realidad es que el Partido Socialista, como siempre, va a subir los impuestos a las clases medias y trabajadoras, que son las que siempre acaban pagando el pato. Usted va a subir el IRPF, va a subir sociedades, va a subir patrimonio. Va usted a castigar a uno de los sectores más importantes de España, el del diésel, y no solo, señora ministra, a quienes lo consumen, porque España es el primer productor de diésel de Europa y tiene un sector de automoción, de partes y componentes, que está basado en el diésel, señora ministra. Sería bueno que hiciera usted un repaso de los impuestos que está subiendo y un repaso de quiénes van a pagar finalmente esa subida fiscal. Ustedes castigan a sectores estratégicos de nuestra economía con ese impuesto. Nos sitúan en una posición de desventaja competitiva respecto a otros países, aplicando de manera unilateral la tasa Google, sin esperar a que haya negociaciones conjuntas, y penalizando el ahorro, reduciendo las deducciones aplicables a los planes de pensiones. Inventan nuevos impuestos, como el impuesto a los plásticos. Elevan el IVA de las bebidas azucaradas. ¿Me va a decir usted que el IVA de las bebidas azucaradas es para los ricos? ¿Son los niños ricos los que toman Coca-Cola y Fanta o serán los niños de todas las clases medias de este país? (Aplausos). Al contrario de lo que sostiene el Gobierno, señora ministra, la gran subida fiscal se concentra en bienes de consumo generalizado en la mayoría de hogares y recaerá, como digo, en rentas medias y bajas. Como siempre, pagarán las clases medias y se librarán los que como ustedes, cómo no, son parte de la ‘boélite’. Señorías, los problemas de España son la falta de empleo, la dificultad para formar una familia, la educación, el declive de la industria, y nada de eso está en estos presupuestos. Hace unos días, Santiago Abascal pudo exponer, con motivo de la moción de censura, un programa ambicioso que anteponía los intereses de España y, a modo rápido y raudo, porque voy acabando, les recuerdo cómo proponíamos apoyar sectores como el alimentario, bienes de equipo, banca, moda, turismo, automoción, partes y componentes, con diez puntos muy sencillos. Uno, fomentar el fortalecimiento de las empresas, autónomos, comerciantes y emprendedores. Dos, recuperar el mercado único. Tres, invertir en capital humano. Cuatro, invertir en formación de capital tecnológico. Cinco, crear un mercado laboral más dinámico y atractivo para generar empleos. Seis, una bajada masiva de impuestos y cargas sociales para fomentar el empleo. Siete, un plan de descarbonización, mediante una política de reforestación masiva, interconexión de todas las cuencas y creación de regadíos, que podría generar hasta cinco millones de puestos de trabajo canalizando el agua. Ocho, un plan de inversión y de adelanto de infraestructuras. Nueve, un plan de apoyo a la industria. Y, diez, un plan de apoyo a nuestro muy maltrecho sector agrícola, ganadero y pesquero, al comercio, turismo y la hostelería, que son algunas de nuestras principales fuentes de ingresos. Desgraciadamente, nada de todo eso podemos encontrar en los presupuestos que usted trae hoy aquí.",
    "freeling": [
        null
    ]
}