{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Estamos hablando de un presupuesto fruto de un acuerdo histórico entre distintas familias políticas en el marco de la Unión Europea, todas empeñadas en aunar esfuerzos ante lo que entendían que era el reto más descomunal que ha tenido nuestra generación. Y su enmienda a la totalidad, señor Casado, es una enmienda al consenso europeo. (Un señor diputado: ¡Qué bárbaro!). ¡Qué bárbaro!, dice alguno. Claro, eso digo yo: ¡Qué bárbaro! Debe ser que a ustedes no les gustan esos consensos, que a ustedes no les ha gustado el acuerdo que se ha alcanzado en Europa. Por eso usted fue a Europa, a conspirar contra ese acuerdo, y conspirar contra ese acuerdo significa, señor Casado, conspirar contra este país. Eso es lo que usted hizo en Europa. (Aplausos). Utilizando palabras gruesas --da igual qué tono adopte en las palabras, hay días en que puede ser más alto o más bajo--, cuando a usted se le ofrece acuerdo, usted devuelve crispación, siempre. Usted nunca ha sido leal en la mano tendida del señor Sánchez, nunca. (Rumores). Nunca usted ha aceptado los retos que el presidente Sánchez le ha ofrecido al Grupo Popular para intentar abundar en los retos de país. Ustedes han querido politizar la pandemia sanitaria. No lo hemos visto en ningún país de Europa. (Un señor diputado: ¡Qué barbaridad!). Claro, ¡qué barbaridad! Sé que es una barbaridad. El comportamiento del principal partido de la oposición no se ha visto reflejado en ningún partido en Europa, estuviera gobernando o estuviera en la oposición. Por eso, señoría, esta desleal conducta que a mi juicio ustedes han protagonizado durante todo este tiempo de la pandemia ha obligado a que el pueblo español tenga que combatir con dos tipos de virus: uno es el que ya conocemos de sobra, el COVID, pero el segundo es el virus de la crispación política que ustedes permanentemente inoculan en esta Cámara y fuera de esta Cámara. (Aplausos.--Protestas). ¿De verdad creen que no tienen ninguna responsabilidad que jugar durante esta pandemia? Claro que la tienen. Y claro que tienen un papel que les han dado los españoles, ni más ni menos que ser el principal partido de la oposición. Por eso lo tiene que aprovechar, tiene que ser útil. Tiene que aprovechar la posición que le han dado los españoles, con el número de diputados que ustedes tienen. Si ustedes compiten con la ultraderecha, si se alimentan con la ultraderecha, nunca serán capaces de igualar a la ultraderecha. En ese terreno de ellos ustedes nunca ganan. No pueden ganar: olvídense. Diríjanse a un espacio más moderado, a ese que usted preconiza en ese discurso. Intente mirar las iniciativas políticas que vienen a esta Cámara desde la perspectiva de aportar, no desde la perspectiva de tumbar al Gobierno, porque, insisto, señor Casado, cuatro años. Por tanto, siga usted con el no a España, siga usted con el no al progreso, siga con el no a la recuperación. En cualquier caso, yo voy a seguir haciendo un llamamiento a la reflexión a su grupo y al resto de grupos, porque el que vive nuestro país no es un momento cualquiera, no es un momento más, es un momento extraordinario que requiere de una situación, de una unidad de acción y también de que todos podamos aportar lo mejor de nosotros mismos. Va a obligar a que todos los países adopten medidas para que esta situación sea así. Por eso creo que tenemos que abrir la perspectiva, y, sinceramente, creo que con su enmienda a la totalidad no hay moderación ni institucionalidad ni nada que se lo parezca, señor Casado, porque es un discurso gastado, es un discurso que no sirve, es un discurso que a fuerza de escucharlo, da igual para qué comodín, termina siendo un discurso que no cala y que, sobre todo, no nos permite aprovechar. Creo que esta pandemia ha puesto de manifiesto las tesis que ustedes defienden, ese sálvese quien pueda, el dinero está mejor en el bolsillo de los ciudadanos, la educación es solo responsabilidad de los padres, la sanidad privada es mejor que la pública. Creo que la crisis ha puesto de manifiesto que el Estado necesita ayudar a los emprendedores, que sin sanidad pública no hay defensa ante el virus, que es de justicia proteger a las personas más vulnerables, que estamos todos interrelacionados y da igual el dinero que tengamos en nuestra cuenta corriente porque somos todos vulnerables ante situaciones de este tipo y que realmente la educación tiene que ser el ascensor social que permita que las personas con menos capacidad de renta puedan seguir progresando. Por eso le garantizo que, desde el respeto a la crítica, desde el respeto al reconocimiento a la labor de la oposición, pero, sobre todo, con el mayor compromiso que podemos tener con nuestro país, vamos a seguir haciéndole un llamamiento a la responsabilidad y vamos a seguir tendiéndole la mano, señor Casado, porque, sinceramente, creo que en la política debemos tener altura de miras y, por tanto, debemos ser capaces de plantear cuestiones. Yo le creería a usted --yo quiero creerle a usted-- si usted viniera a la tribuna y dijera: No comparto los presupuestos, no son los míos, yo haría otra cosa, pero, como no tengo mayoría para poder hacerlo y mi obligación es contribuir a que en este país se puedan tramitar unas buenas cuentas públicas, voy a permitir que el presupuesto circule y a partir de ahí voy a presentar una serie de enmiendas para enriquecerlo. Esto sería lo que daría credibilidad a la posición de presunta moderación que últimamente quiere protagonizar, señor Casado. Todo lo que no pase por ahí es intentar seguir jugando al cuánto peor, mejor, y que se caiga España, que ya la levantaremos nosotros. La realidad, señorías del Partido Popular, es que estamos ante unos presupuestos necesarios, unos presupuestos de país que contienen razones sobradas para poder ser apoyados por el Grupo Parlamentario Popular, por VOX y el resto de grupos de esta Cámara, desde la crítica, por supuesto, pero también desde el compromiso con España y la aceptación de que el Partido Popular, el principal partido de la oposición, también tiene la responsabilidad de arrimar el hombro en uno de los momentos más dramáticos de nuestra historia. Reflexionen, no pueden permanecer cuatro años en esta situación, es una estrategia inútil. Lo único que les puedo decir es que nosotros seguiremos trabajando y que, cuando lo tengan a bien, aquí estaremos, con la mano tendida para que entre todos desde la unidad podamos contribuir a recuperar este país. Ojalá, señorías, esto sea pronto. Mientras tanto encontrarán a este Ejecutivo comprometido con España y trabajando. Muchas gracias. (Aplausos de las señoras y señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, puestos en pie).",
    "freeling": [
        null
    ]
}