{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Tengo el uso de la palabra. Al menos, respeten las reglas democráticas de esta Cámara. Le decía que usted es libre de ejercer la oposición como quiera, como mejor considere, pero, desde luego, lo que está claro es que no sabe adónde va. Usted intenta practicar un tono moderado con un discurso fuerte, un discurso fuerte con un tono moderado. Usted no se aclara sobre cuál es el espacio político que tiene que ocupar el principal partido de la oposición, un tema extraordinariamente grave para la política de este país. No sabe hacia dónde se tienen que mover. Y parece que cuando usted hace discursos incendiarios su bancada le aplaude más que cuando no lo hace. Seguro que eso le hace pensar luego. Por tanto, ahí estamos, en esa estrategia: ¿de qué se trata, que me opongo? Al final, es lo que a usted le plantean. Usted pretende darme lecciones de lo que es una depresión económica. Ni siquiera ustedes son capaces de coger la ironía, pero ese es su problema. (Protestas). Por supuesto, pueden seguir por ahí lo que quieran, que no me van a encontrar. Por ahí pueden seguir lo que quieran, igual que respecto a la trayectoria que hayan tenido miembros de este Gobierno en Gobiernos anteriores. Nosotros, al menos, hemos asumido responsabilidades de gestión. A usted no se le conoce ninguna gestión ni en lo privado ni en lo público, o sea, usted se ha dedicado a otra tarea en su actividad profesional. (Aplausos). Señor Casado, el otro día me quedé con una referencia que me pareció extraordinariamente… (Protestas).",
    "freeling": [
        null
    ]
}