{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Vamos terminando. En definitiva, señora ministra, necesitamos un plan de defensa de la España viva, de la España que madruga, de esa España que, con los impuestos que genera, ustedes, señores del Gobierno, dilapidan con su demencial política de gasto, poniendo en peligro, por cierto, el futuro de todos. Dentro de unos años, señora ministra, cuando nuestros hijos o nietos vean este debate trascendental sobre el rumbo de nuestra economía, se preguntarán si estuvimos a la altura de las circunstancias; se preguntarán si optamos por la comodidad o afrontamos con determinación los retos que nos presentaba el futuro. Me gustaría responderles que lo hicimos bien; me gustaría decirles que, aunque implicó sacrificios, sangre, sudor y lágrimas, optamos por la postura correcta. Hagámoslo, señora ministra, rechacemos de plano la tentación del despilfarro de hoy que nos lleva a la ruina del mañana, y seamos nosotros los que escribamos nuestro propio futuro. No podemos dejar a nuestros hijos un legado de miseria, de deuda y de falta de oportunidades. No podemos participar en un engaño que los condene a la ruina. No podemos exponernos a la quiebra de nuestro país y a tener que pedir un rescate a otras naciones. En definitiva, señorías, no podemos apoyar estos presupuestos generales. Muchas gracias. (Aplausos de las señoras y de los señores diputados del Grupo Parlamentario VOX, puestos en pie).",
    "freeling": [
        null
    ]
}