{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Usted evocó en su discurso el abrazo de Alberti y la Pasionaria, a Suárez en ayuda de Gutiérrez Mellado, usted habló de la reconciliación, de la concordia, del abrazo paternal, fraternal… Usted estuvo diciendo que el Partido Popular echaba de menos el clima de diálogo, de acercamiento y de concordia que habíamos tenido durante aquel tiempo. Escuchándole, me pregunté a qué se refería: desde luego no a que los grupos políticos que estamos en las antípodas de pensamiento nos podamos sentar a discutir, porque usted eso lo critica. Usted critica cuando este Gobierno se sienta con el que no piensa como él, usted critica cuando se llega a acuerdos con otras fuerzas en los que cada uno tenemos que ceder una parte de nuestras posiciones iniciales. Usted lo crítica, y llama a eso vendepatrias, filocomunista, bolivariano, filoterrorista, todos esos objetivos que usted pone al presidente Sánchez. ¿Cómo cree que se produjo un entendimiento en el primer acuerdo constitucional, señoría? ¿Cómo cree usted que se produjo si no sentándose, dialogando, pactando con el que es distinto, no con los que piensan como nosotros sino con los que realmente son distintos? Ya veo que a los miembros de su formación poco les debe gustar de ese abrazo. Usted lo trajo, y a mí me pareció bonito evocarlo. Pero usted tiene que pasar de esa evocación del acuerdo que hubo en su día, en el pacto constitucional, a tener vocación de acuerdo, a sentarse con este Gobierno a enmendar aquellas partidas que a ustedes no les gusten. Si hoy --y se lo digo con pesar-- tuviéramos que hacer un debate como el de la reforma constitucional, creo que ustedes, señorías del Partido Popular, no propiciarían el pacto constitucional. En aquel momento claro que hubo que sentarse con un Partido Comunista recientemente legalizado… (rumores). Por supuesto, hubo que sentarse y se sentaron personas que eran herederos del franquismo para intentar llegar a un acuerdo constitucional. Sin embargo, usted critica una y otra vez a este Gobierno que se siente con los que son distintos para intentar dar una respuesta en Cataluña, Galicia, el País Vasco, Andalucía o Extremadura. (Aplausos). No hubiera habido legalización del Partido Comunista ni pacto constitucional si estuviera gobernando el actual líder del Partido Popular. Yo le he hecho el llamamiento, señoría, de muchas maneras. No me escuche a mí, escuche a Europa. Ha expresado hoy también su interés por Europa; escuche a Europa. Estos presupuestos son una trasposición del acuerdo histórico al que ha llegado Europa entre distintas familias ideológicas, alguna de ellas protagonizada, por mucho que a usted le dé coraje, por el presidente Sánchez. (Risas). Sí, sí, ustedes se ríen; claro, no sé lo que pintan ustedes en Europa, porque nada más que van a criticar a España. (Aplausos.--Protestas.--El señor De Olano Vela pronuncia palabras que no se perciben).",
    "freeling": [
        null
    ]
}