{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Señora ministra, la felicito, porque aunque la mayoría de los miembros de su Gobierno no tienen experiencia alguna en el sector privado y, por tanto, tienen un futuro muy difícil cuando salgan de este, más allá de colocarse en la empresa del IBEX de turno, usted sí, usted tiene un gran futuro en el mundo de los monólogos. (Rumores.--Risas). Usted es capaz de hablar y hablar, cogiendo un tema por aquí, otro por allá, conectando cosas que no tienen nada que ver, y en algunas ocasiones lo hace con bastante gracia, la verdad. Porque en algunas cosas tiene usted gracia en la forma en que las dice, otras menos, porque ha dicho usted algunas cosas muy graves y algunas también sorprendentes. Ha dicho usted que tiene en la retina la España de hace setenta años. Pues la felicito, porque se conserva usted muy bien, nunca lo hubiera pensado. (Risas y aplausos). Pero dice usted sobre todo que no entiende a qué nos referimos en VOX cuando hablamos del bienestar del Estado, del bienestar de los políticos. Dice usted que su militancia es esa España que madruga, esa España que está sufriendo, que está en paro. ¿Sabe usted una cosa, señora ministra? Lo era. Lo era, pero cada vez menos, cada vez más están ustedes alejados de esa militancia. ¿Sabe por qué? Precisamente porque son ustedes las ‘boélites’ de las que estaba hablando, son ustedes exactamente esos de los que estoy hablando, los que llevan toda su vida viviendo del BOE, los que no conocen a la España que madruga. Creen que sí, porque usted hablará de una amiga suya, de un amigo o de un familiar, pero cada vez les ven a ustedes con más distancia, no les reconocen, porque ustedes jamás se han sometido a la aventura de salir a buscar un empleo, de salir a buscar un cliente, de intentar emitir una factura, de intentar cobrar, de liquidar un IVA sin haberlo cobrado antes. Eso no les suena, quizá en un plano teórico, pero no les suena, porque ustedes, las ‘boélites’, están muy alejadas de la España que madruga. Y esa España que madruga, que hoy son cuatro millones de votantes, pero cada vez son más, le va a sorprender a usted que no la entiendan. Y cuanto más nos diga alguien que no nos entiende, mejor lo estamos haciendo. Por tanto, estoy tremendamente satisfecho de que no nos podamos entender. (Aplausos). Ha llegado a decir usted que queremos eliminar a algunas fuerzas políticas de este Parlamento, a las que dota usted de una cierta legitimidad democrática. No. Mire, señora ministra, es que algunas formaciones de este Congreso nos han intentado eliminar a todos, y en algunos casos lo han conseguido, porque en este grupo parlamentario, como en este otro y en el suyo también hay víctimas del terrorismo, y para nosotros esa es una línea roja que no se puede cruzar. (Aplausos). Y le voy a citar a una socialista, a la madre de un socialista, el señor Pagaza, asesinado por ETA, que dijo -- refiriéndose a Patxi López--: Haréis cosas que nos helarán la sangre. ¿Y sabe a qué cosas se refería, aunque no lo podía prever? A cosas como la que hemos visto hoy, que ustedes estén en alianza con Bildu. Ese es el tipo de cosas que hielan la sangre a los socialistas de bien, a los populares de bien, a los españoles de bien que han estado siempre en contra del terrorismo, y que no están dispuestos a blanquear a un partido como Bildu y darle carta de naturaleza democrática. (Aplausos). Nos intenta dar aquí lecciones de democracia e incluso ha llegado a decir que nos concede legitimidad democrática, cosa que le agradezco. Es mentira, no la conceden, porque hace dos semanas firmaron un documento los diez malignos, todos separatistas, filoterroristas, todos enemigos de España, conjuntamente con ustedes, para intentar aislarnos. Por tanto, no es verdad que ustedes nos concedan legitimidad democrática a nosotros. Sí se la conceden a Bildu, sí se la conceden a los partidos separatistas que quieren romper España. Les conceden no solo legitimidad democrática: hoy su vicepresidente del Gobierno ha llegado a decir que el señor Otegi va a pasar a formar parte de la dirección de este Gobierno. Señora ministra, no hay socialista decente que pueda soportar esa afirmación. Debería darles vergüenza. (Aplausos). Voy concluyendo. Parece que tiene usted mucho miedo a esa segunda descentralización: no le gustan las provincias. Del mismo modo, piensa usted que la sanidad pública es siempre buena y la privada siempre mala. ¿Piensa usted que la sanidad ejercida por la comunidad autónoma es mejor que la central? Yo le pregunto: ¿era mejor la sanidad pública administrada por el Partido Popular en la Comunidad Autónoma de Madrid de lo que era la sanidad pública gestionada por el Partido Socialista hasta el año 2000 en la Comunidad de Madrid? ¿Es mejor cuando gobierna la comunidad autónoma que cuando gobierna el Estado? ¿Es necesariamente mejor? ¿Es necesariamente mejor la pública que la privada? Usted ha llegado a decir que los españoles prefieren la pública. No todos los españoles. ¿Sabe usted quiénes no prefieren la pública? Ustedes, porque cuando su vicepresidenta del Gobierno, la señora Calvo, se fue a curar --y nos alegramos mucho de que se curara--, ¿sabe dónde se curó de coronavirus? En una clínica privada. (Aplausos). Por último, lecciones de democracia del Partido Socialista de Andalucía, señora ministra… Tiene que ser usted un poco más prudente. Ese partido que decía que pasó cien años de honradez y que se les pasó muy rápido, sobre todo al Partido Socialista de Andalucía, que es el partido de los ERE, de los fondos de reptiles, de la cocaína, de las señoritas de compañía, es el partido de la corrupción, señora ministra. Usted en eso es mejor que sea un poco más prudente, porque lecciones democráticas del Partido Socialista de Andalucía son muy difíciles de tragar, porque tenemos memoria, aunque no estuviéramos aquí, porque lo que nos distingue es que nosotros, todos --los cincuenta y dos--, sí hemos trabajado fuera del sector público durante muchos años antes de llegar aquí. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie).",
    "freeling": [
        null
    ]
}