{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, presidenta. Señor Espinosa de los Monteros, en primer lugar, quiero decirle que le he escuchado con atención. Este Ejecutivo siempre escucha a todos los grupos políticos e intenta entender cuál es el posicionamiento político para aprovechar de esos posicionamientos lo mejor y así enriquecer nuestra propia posición y nuestro propio discurso. Nosotros, que somos demócratas convencidos, respetamos la legitimidad del voto que tienen ustedes a través de sus parlamentarios. No discutimos lo que a veces ustedes discuten, que es la propia legitimidad que tiene este Gobierno para su conformación; un Gobierno que, por dos veces, en las elecciones ha salido refrendado en las urnas como la mayoría que permite impulsar a este país. Por tanto, creo que siempre su intervención hay que escucharla --lamento que otros no lo hagan--, pero hay que escucharla desde la óptica de entender realmente cuál es el motivo por el que ustedes están en política, señorías. Yo no lo entiendo. Yo le escucho hablar aquí desde la tribuna, señor Espinosa, y yo no entiendo cuál es el objetivo, la ambición última que tiene su formación política para estar participando del Congreso de los Diputados y de la política. Porque pareciera que ustedes viniesen a derogar la política, al menos es lo que dice en su soflama. Usted habla del bienestar de los políticos. ¡Es que esas expresiones que usted utiliza, yo no sé a qué se refieren! Usted habla de que nos demos un paseo --que ustedes se sorprenden-- por las zonas de los barrios humildes, por los lugares donde está la gente, ustedes lo dicen como una obra de caridad: Dense ustedes un paseo para que vean lo que está ocurriendo en el mundo. Usted no se entera, señor Espinosa, de que nuestra militancia, los miembros de las formaciones políticas que pertenecen a este Gobierno, son pueblo, son esa gente respecto de la que usted está reclamando. (Aplausos). Son los autónomos, son las pymes, son los parados, son las amas de casa, son las personas que tienen dificultad para incorporarse al mercado laboral, son aquellos que tienen empleo precario. Yo no sé quiénes son sus amigos, yo le digo los que son los habituales de la bancada socialista o de la bancada de Unidas Podemos. No es que tengamos que interesarnos por lo que les ocurre, es que somos parte, señoría, de ellos. Por tanto, vivimos en nuestras propias familias o en nuestros propios entornos cuestiones respecto de las que yo entiendo que ustedes se sorprendan cuando se dan una vuelta y ven lo que niegan permanentemente. Por eso, le decía que me cuesta trabajo entender cuál es la aportación clara que ustedes quieren hacer a la política más allá de impugnarla --más allá de impugnarla--, porque ustedes juegan a un juego --yo no voy a comprar ese esquema mental-- que es un juego absolutamente antisistema. Ustedes juegan a poner en cuestión los pilares del Estado democrático, del sistema democrático, de la propia Constitución, porque ustedes no comparten gran parte de las cuestiones que ahí se plantean, por ejemplo, el Estado autonómico. Después, ustedes apoyan al Partido Popular en esos Gobiernos autonómicos, pero a ustedes también les parece que esto es un despilfarro, que es una duplicidad, que es una incapacidad para poder gobernar, y si ustedes tuvieran la capacidad de vertebrar España probablemente harían, como ustedes han dicho o su líder ha dicho, desaparecer las autonomías y las convertirían en cincuenta y dos provincias. Algo así se le ha escuchado, y alguien asiente. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Ustedes quieren volver --claro-- a la estructura del Estado de la época franquista, con los gobernadores civiles y con todo lo que eso conllevaba, sin reconocer el avance… (El señor Ortega Smith-Molina pronuncia palabras que no se perciben). Sí, sí, señor Smith, no se alarme --sí, sí--, con los gobernadores civiles --no entiendo por qué se alarma con esa expresión-- y con todo lo que ello representa de involución. (Rumores). En cualquier caso, fíjese usted, señor Espinosa, en que no es casual que VOX intente impugnar el Estado de las autonomías; no es casual. El Estado de las autonomías es el que provee los servicios públicos --sanitarios, educativos, servicios sociales--, unos servicios públicos que ustedes impugnan porque ustedes creen --y así lo expresan-- que el Estado tiene que ser mínimo, que tiene que haber una mínima expresión de la intervención pública en el devenir de la vida cotidiana; no solamente de la economía, no solamente del mercado, no solamente de la situación de las empresas, sino incluso del bienestar de los ciudadanos. Ustedes consideran que el dinero, mejor en los bolsillos. Así lo dicen y lo repiten una y otra vez. (El señor Ortega Smith-Molina pronuncia palabras que no se perciben). Sí, señor Smith, si yo sé que usted está dialogando conmigo a través de la mascarilla. El problema no es que el dinero esté mejor en el bolsillo de los ciudadanos, el problema es que hay ciudadanos que no tienen dinero para metérselo en el bolsillo, señor Smith (aplausos), y que, sin embargo, tienen que tener derecho a una sanidad cuando caen enfermos, a una educación cuando sus hijos tienen talento para poder seguir estudiando --el ascensor social-- o a los servicios sociales cuando se encuentran en situación de vulnerabilidad. Por eso le decía que escuchando su intervención --y de verdad que he puesto interés-- no he encontrado alguna propuesta, alguna solución factible, realista, que permita un beneficio al interés general de la gran parte de los ciudadanos. Y yo creo, señor Espinosa, que la gente de este país no es tonta, que sabe que los problemas son complejos, que no se resuelven a golpe de frases rimbombantes, de lo que se llama el populismo de nuestros días, que consiste justamente en intentar expresar una idea como si se tratara de algo simple cuando es de una complejidad que evidentemente no abarcan con la expresión. O, dicho de otra manera, ustedes con soluciones al uso, que no tienen ningún tipo de adaptación a la realidad que vivimos, intentan solucionar planteamientos tan importantes como el contagio del virus, que ustedes niegan, como la aparición de la vacuna, que usted parece que hoy ponía aquí en cuestión. No sé exactamente a qué se refiere. Ustedes invocan la libertad intentando que esa libertad sea manifestarse sin tener en cuenta las recomendaciones de las autoridades sanitarias… (El señor Abascal Conde hace gestos negativos). Sí, señor Abascal, sin tener en cuenta las recomendaciones de las autoridades sanitarias y en un ejercicio de movilización en el momento menos indicado, porque justamente de lo que se trata es de que disminuyan los contactos efectivos entre los ciudadanos. Lo que ocurre es que yo creo que después del ejercicio que protagonizaron el día en que presentaron la moción de censura es que salieron ustedes francamente disgustados, probablemente porque esperaban otra cosa de lo que iba ocurrir en esta Cámara. Me da la impresión a veces de que tienen --ustedes sí-- un sentido de una realidad paralela y luego ocurre lo que ocurrió, que se quedaron ustedes solos porque evidentemente ustedes no tienen apoyos. Ustedes pretendían convertirse en los líderes de las formaciones de derechas, una maniobra muy burda, señor Espinosa, que finalmente no les salió bien y que lo que hizo fue ahondar en las diferencias entre los dos partidos de derechas, que parece que al menos en el discurso, intentó trasladar el señor Casado. Hoy aquí ha visto todo lo contrario. Lo que es curioso es que ustedes se rajan las vestiduras cuando suben a la tribuna respecto de cuestiones que ha protagonizado del Partido Popular --lo decía antes y no lo negaba--, por ejemplo, la subida fiscal; ahora sí, no tienen ningún pudor en apoyar al Partido Popular --incluso aunque no haya sido el ganador de las elecciones en las comunidades autónomas-- en aquellos lugares donde ustedes suman mayoría y, de hecho, ustedes mantienen --y para eso esto sí es democracia, esto sí le parece a usted democracia-- en las comunidades autónomas a líderes de partidos políticos que no han obtenido la mayoría del resultado electoral. De eso no hablan nada, ustedes hacen diferencia en el discurso, pero luego siguen gobernando juntos. Por tanto, no se entiende, señor Espinosa, que se ponga usted tan escrupuloso con las cuestiones que ha mencionado el señor Casado y que usted intente meternos a todos dentro de un mismo redil, que es lo que ha querido hacer cuando ha dicho que unos y otros subíamos los impuestos o que unos y otros hacíamos nula aportación al bienestar de los ciudadanos. ¿En qué consiste la política económica y social de VOX? ¿Señor Espinosa, por qué no la cuenta aquí, en esta tribuna? Porque usted ha hablado simplemente de colectivos a los que hay que apoyar y, sí estamos de acuerdo, hay que apoyar a los colectivos, a todos, al de los autónomos, al de los emprendedores, al de violencia de género, señoría, al de las mujeres maltratadas, también al de los menores no acompañados, también la lucha para que otros países vivan realmente en situaciones de mayor progreso que impidan que se vean forzados a abandonarlos para buscar un futuro mejor. Ustedes quieren, en definitiva, un país autárquico, aislado del mundo, absolutamente desconectado de Europa, un país como el de hace setenta años. Esa España que ustedes dibujan es la España que tenemos en la retina las personas o las generaciones que pudieron comprobar en sus propias historias cómo y de qué manera España se aislaba del resto del mundo. Ustedes defienden un país uniforme, un país donde no existe pluralidad, diversidad cultural, riqueza lingüística, donde ni siquiera existe pluralidad política porque para ustedes la única forma válida de pensar y de vivir es la suya y todos aquellos que no encajamos con su forma de vivir o de pensar sobramos, sobramos en la España democrática. Nosotros no pensamos así, señor Espinosa de los Monteros, nosotros estamos en las antípodas de su línea de pensamiento, no compartimos ni las recetas ni la sensibilidades que usted trae a esta tribuna, sin embargo, nosotros respetamos que ustedes estén ahí; es más, por la construcción de la libertad que se ha hecho en este país cuando ustedes ni siquiera existían o estaban o cuando había personas que estaban aliadas a otras formaciones políticas o a otras expresiones políticas, cuando eso ocurría, este país, de la mano de un partido como el Partido Socialista también se abrió camino en el marco constitucional para que usted hoy aquí, en este Congreso de los Diputados, pueda estar expresando su opinión a pesar de que no la compartamos o a pesar de que usted diga cosas que muchas veces ofenden a la propia legitimidad democrática de formaciones políticas que hemos luchado por las libertades. (Aplausos). Señor Espinosa, algunas organizaciones que estamos aquí hemos defendido las libertades, hemos combatido el fascismo, hemos sido capaces de ir adaptándonos a lo largo de nuestros siglos de historia para intentar hacer frente a los retos que tiene la sociedad del siglo XXI. Nosotros, señor Espinosa, aunque ustedes lo obvien, hemos sufrido en nuestra propia carne el terrorismo. Nosotros, señor Espinosa, evidentemente hemos tenido que trabajar para que la educación fuera pública y para que la sanidad fuera pública porque no compartíamos un modelo, ese que ustedes defienden, ese del sálvese quien pueda, en donde, como ustedes bien retratan, mejor el dinero en el bolsillo de los contribuyentes. El que tenga más, que acceda a mejores servicios. El que tenga menos, que no acceda a servicio alguno. Es la teoría y la ley de la jungla, señoría. Esa forma que ustedes tienen que expresar cómo la sociedad se pone de acuerdo para preservar lo importante es la ley de la jungla. No hay ningún tipo de límite o de línea que permita conseguir el bienestar general a partir de la participación de todos. Es la propia negación del concepto de sociedad la que usted defiende aquí en esta tribuna. Ustedes quieren un Estado reducido a la mínima expresión, ya se lo decía. La desregulación para ustedes tiene que ser la norma. Todo lo que implica intervenir por parte del Estado en el buen funcionamiento de la sociedad es un intrusismo, es una intromisión o, en definitiva, es querer meter la mano --creo que es la expresión que utiliza su líder-- en bolsillos ajenos. Le voy a pedir una cosa, señor Espinosa, no patrimonialicen la Corona. Se lo voy a pedir. Si me escuchan se lo voy a decir, porque me interesa que también lo escuche el señor Abascal. Dejen ustedes, señor Espinosa, de manosear la Corona, dejen de querer patrimonializarla en exclusiva. Están haciéndole un flaco favor a la monarquía. (Aplausos). No hagan que alguno, por intentar no acercarse a ustedes, por intentar no compartir lo que ustedes plantean, se aleje de nuestro sistema de representación en relación con la Jefatura del Estado. Ustedes quieren un país que corte libertades. A ustedes, que salen en los coches a denunciar o anunciar una lucha por las libertades, no les he escuchado en esta tribuna ningún planteamiento que pueda aprovecharse en relación con la mejora de la libertad de las personas, para que podamos entre todos conseguir una perspectiva mejor. Ustedes vetan a los medios de comunicación en sus ruedas de prensa, no creen en la libertad de prensa, como tampoco creen en la libertad de credo. Intentan demonizar a aquellos que no creen en lo que ustedes, que no piensan como ustedes o que no viven como ustedes. Por eso, señoría, son muy graves algunos planteamientos que hace en esta tribuna, y son de una enorme profundidad antidemocrática. Ustedes pretenden eliminar a algunas formaciones políticas que existen en este Congreso de los Diputados. Ustedes quieren cargarse algunos partidos políticos porque no piensan como ustedes, porque no creen ustedes que puedan existir en un marco democrático en donde todos tenemos derecho a pensar y a creer en aquello que pensamos, y en donde todos podemos seguir compartiendo incluso lo capacidad de construir un futuro mejor. Por eso le digo que no creo en ese Estado, en esa sociedad que ustedes plantean, y creo que va a haber pocos puntos de encuentro entre sus propuestas y las de este Ejecutivo. Voy a mencionar las cuestiones que ustedes han trasladado en la enmienda, las que usted ha dicho en la tribuna, aunque no ha profundizado en ellas, y que me parece importante poner en valor. Usted habla de eliminar gastos y reducir ingresos. Usted parece que en su enmienda a la totalidad lo que quiere es quitar ingresos, o sea que no hagamos ningún tipo de ajuste fiscal, que al final el Estado del bienestar se financie si se puede y, si no se puede, que se debilite, y ustedes quieren eliminar gastos. Cuando ustedes hablan de eliminar gastos no se atreven a señalar las partidas que ustedes no comparten. ¿Ustedes hablan de eliminar gastos de la violencia de género, señor Espinosa de los Monteros? ¿Ustedes de verdad piensan que este país no tiene que arbitrar soluciones para acabar con una de las lacras más injustas que existen en el mundo, que tiene que ver con que las mujeres, por el simple hecho de serlo --entérese, señor Espinosa--, son asesinadas por sus parejas, que las consideran de su propiedad? ¿Usted ha entendido la profundidad que tiene para las mujeres la lucha contra la violencia de género? ¿Usted ha entendido la profundidad que tiene para las mujeres poder acceder en condiciones de igualdad con nuestros compañeros varones para poder estar en los lugares donde se toman las decisiones, para no perjudicarnos en nuestras bajas maternales, para no tener una brecha salarial que hace que después cobremos una pensión más baja que el resto de nuestros compañeros, porque queremos corresponsabilidad en la vida familiar y en la vida pública? En definitiva, queremos avanzar en pie de igualdad con los compañeros varones, y ustedes critican las partidas de gasto que van dirigidas a combatir esta lacra o a que las mujeres puedan seguir progresando y superando ese desfase ancestral que tenemos de años. Ustedes son negacionistas en relación con la evidencia científica. Ustedes creen que hay un cierto punto conspiranoide en relación con el virus, en relación con la forma de combatirlo. Sí, señor Espinosa: de las afirmaciones que ustedes hacen se desprende que dan poca credibilidad a los expertos sanitarios, a los que recomiendan que sigamos determinadas tareas, determinadas iniciativas o ahora, en relación con la vacuna, que ojalá funcione, señor Espinosa. Ojalá que funcione, porque eso pondrá de manifiesto que, una vez más, la ciencia nos ha permitido salir de esta situación. Por eso me parece que esa estrategia de la crispación que ustedes practican --usted menos, se lo tengo que reconocer, que su compañero de bancada y líder de su partido; esto no significa que no tenga la misma profundidad en las ideas, simplemente que usted procura tener un tono un poco más bajo del que escuchamos habitualmente en la tribuna al señor Abascal; no es que sea bueno ni malo, simplemente es distinto-- y esa estrategia de la mentira las impulsan para disimular la ausencia de ideas o, al menos, el miedo que tienen a comunicar esas ideas. Porque cuando ustedes están hablando, por ejemplo, de eliminar el Estado democrático de las autonomías, por duplicidades, por no se sabe qué elementos, ustedes no les dicen a los ciudadanos que lo que están poniendo en cuestión es la propia Constitución. Cuando ustedes ponen en tela de juicio la capacidad fiscal, la aportación de los tributos, ustedes ponen en tela de juicio la propia Constitución. Sin embargo, utilizan el texto constitucional cuando quieren echárselo a la cabeza a cualquier formación política que no piensa como ustedes. Pero, sinceramente, los ejes vertebradores de la política constitucional ustedes no los comparten: la igualdad de oportunidades, la capacidad de que cada uno pueda pensar como quiera, la libertad para poder expresarlo o para poder desarrollarlo. Creo que ustedes no quieren combatir la crisis, señor Espinosa. Es mi opinión personal, creo que ustedes quieren aprovecharse de ella y, además, hacerlo en política en el sentido que probablemente más hemos peleado los partidos democráticos para que no se produzca: a través del populismo. El problema de su discurso no es que sea de ultraderecha --por supuesto, ustedes pueden tener la aspiración política que quieran tener; para eso este país ha construido una democracia, para que ustedes hoy aquí estén sentados y puedan expresar qué es exactamente a lo que ustedes aspiran--, ese no es el problema; el problema es cuando ustedes se quieren aprovechar de la crisis; el problema es cuando ustedes, con ese populismo, lo que quieren es intentar trasladar que las soluciones a este país son cuestiones muy simples, que lo que ocurre es que todos los demás han sido muy torpes. Según ustedes, da igual que sea el Partido Popular que el Partido Socialista, y me imagino que en comunidades también da igual que hayan sido otras fuerzas políticas; lo que importa es que han llegado ustedes, que representan lo nuevo, la innovación en la política, cuando, señor Espinosa, me va a permitir que le diga que son ustedes más antiguos que el hilo negro. Son una formación política que tiene una ideología que ya conocemos todos, y que se fundamenta en unos principios que también todos conocemos. Por eso creo que habrá tomado nota de las explicaciones que he planteado en relación con la política de gasto, con la política de ingresos --que no voy a volver a repetir para no alargar de forma innecesaria mi intervención--, sobre su pregunta de que por qué hemos hecho una previsión de ingresos en ese entorno que se ha comentado, y por qué hemos subido las partidas presupuestarias; partidas dirigidas a aquellos entornos que impulsan el crecimiento, la creación de empleo, para que nadie se quede atrás, y para que todas las personas puedan tener capacidad de desarrollar su proyecto vital. Para nosotros, señoría, lo que ustedes tachan en estos presupuestos de ideológico es justicia social. Para nosotros ser capaces de recuperar la memoria democrática es justicia social. Darles su hueco a las personas, a las mujeres es justicia social. Impulsar la cultura es justicia social. Reconocer la diversidad de nuestro país es justicia social. No me importa que lo llame usted ideología; es simplemente sentido común y capacidad de reconocer al que es diferente. Porque en el núcleo del respeto a la otra persona está la capacidad de reconocer que otro, pudiendo ser distinto a ti, tiene que tener los mismos derechos, las mismas obligaciones y las mismas garantías respecto al ejercicio de sus derechos. A mí me parece escandaloso, señor Espinosa, cómo habla usted de los menores no acompañados, me parece escandaloso. Creo que sus expresiones --las que hace su partido habitualmente-- no tienen ningún tipo de justificación. (El señor Espinosa de los Monteros de Simón hace gestos de extrañeza). Usted hace así con la ceja, pero le digo que ustedes asimilan a los menores no acompañados a los delincuentes. Es lo que ustedes hacen habitualmente cuando hablan de ellos; intentan hacer ver una realidad en la que les niegan el pan y la sal a estos chicos y chicas, que vienen a nuestro país huyendo de la miseria no siempre voluntariamente, señor Espinosa, a veces arrancados de los senos familiares, a veces con fines de trata, y llegan a nuestro país por medio de las mafias. Ustedes pretenden que estas personas no tengan ningún tipo de cobertura, no tengan ningún tipo de derechos. Me sorprende la inspiración que tiene su propia formación política, ustedes que se consideran tan respetuosos con los símbolos, con las religiones, cómo pueden pensar en los seres humanos de la manera en que a veces ustedes se refieren cuando hablan de los barrios donde viven los MENA, de las actuaciones que desencadenan los MENA, sin tener ningún tipo de dato que lo avale, igual que no tienen ningún tipo de avales en los que camuflar su discurso machista o el discurso que no defiende la legitimidad de la mujeres para perseguir su futuro. Por eso, señor Espinosa, y con ello termino, ante esa visión apocalíptica, tremendista, que usted tiene sobre España --da igual que los indicadores económicos vayan y se orienten en un sentido o en otro--, creo que hay muchas dificultades para que podamos ponernos de acuerdo en el trámite de enmiendas respecto a las modificaciones que tiene que recibir este presupuesto. Yo creo que ustedes realmente no quieren corregir los desequilibrios de nuestro mercado laboral que durante esta mañana he intentado trasladar; no quieren hacer un sistema sanitario que permita ser el orgullo de la clase media, que haga que los ciudadanos prefieran ser atendidos en lo público antes que tener que suscribir una prima de seguro para poder tener atención médica; yo creo que, en definitiva, ustedes no comprenden a este país y están intentando utilizar su presencia política justamente para impugnar el pacto constitucional, para impugnar toda la vertebración de derechos que nos hemos dado a lo largo de estos últimos años, en los que con tanto esfuerzo, con tanto sufrimiento el conjunto de los trabajadores, de los ciudadanos de este país han querido aportar y han querido plantear. Nosotros vamos a seguir trabajando para la España que madruga. (Rumores.--Risas). Claro, sí, sí, a ver si se creen ustedes que los únicos que se levantan temprano en este país son sus señorías de VOX. (Aplausos). Nosotros con este presupuesto defendemos a los asalariados, a los pequeños comerciantes, al conjunto de los ciudadanos que por supuesto viven de su trabajo, no tienen grandes patrimonios sobre los que puedan sustentar su modo de vida. No, no es este el objetivo de este presupuesto, no sé si es el de su formación política; nosotros atendemos aquí a la clase trabajadora, que es la que madruga; a los emprendedores, a las pymes que son las que madrugan y son las que están protegidas en este proyecto de presupuestos, multiplicando --no le voy a hacer la nueva relación, ya la he hecho anteriormente y creo que usted ya la conoce-- todas las políticas que se incrementan en este proyecto de presupuestos. Más de 3,4 millones de trabajadores que han estado en los ERTE. Usted no ha dicho nada sobre esta modalidad, incluso ha votado en contra de muchas de las iniciativas que ha traído este Gobierno. Más de millón y medio de trabajadores autónomos que han disfrutado, por primera vez, de una prestación por cese de actividad. Más de un millón y medio de trabajadores en aislamiento, con reconocimiento de enfermedad profesional, para que no hubiera ningún problema de cara a la percepción de sus retribuciones. Más de 950 000 mujeres, de trabajadores inscritos en el régimen de hogar y trabajadores temporales que han quedado, por primera vez en la historia de España, protegidos por una prestación. Las líneas de avales del ICO, señorías, 140 000 millones de euros que, en su gran mayoría, han ido dirigidas a la pequeña y mediana empresa. Más del 80 % de las empresas, autónomos y micropymes se han beneficiado del conjunto de estas líneas de crédito, como también del aplazamiento de sus obligaciones tributarias y de todos los instrumentos que se han puesto en el Plan de Automoción, en el Plan del Turismo, en el Plan de la Investigación, todos los que se han puesto en conocimiento de la ciudadanía en los últimos meses. O el Fondo de Apoyo a la Solvencia de Empresas Estratégicas, que tampoco sabemos si ustedes lo comparten, con 10 000 millones para proteger nuestras empresas y nuestros lugares estratégicos. La moratoria de cotizaciones sociales a la Seguridad Social de seis meses; el aplazamiento de pagos a la Seguridad Social, que ha beneficiado a 660 000 empresas; el ingreso mínimo vital, que ustedes a ratos desprestigian y a ratos lo sacan para reprochar al Gobierno si llega o no llega al número de personas que tenía comprometidas; el sector turístico; el sector de la cadena de valor de la automoción, en definitiva, señorías, el conjunto de los sectores que hemos protegido. Ustedes han sido los principales adalides de la famosa frase: hay que elegir entre salud y economía. Yo creo que durante el debate de hoy ha quedado perfectamente demostrado, después de conocer el dato del tercer trimestre, que sin salud no hay economía, señorías, y que sin economía no hay garantía de un sistema sanitario que nos proteja a todos. Esas medidas contundentes que aprobó este Gobierno con motivo del estado de alarma ustedes nunca las apoyaron, nunca, ni a los ERTE ni a las medidas que acompañaban a ese estado de alarma. Pero hoy tampoco han sido capaces de presentar una alternativa ante esa situación, y por eso le digo que para proteger la economía tenemos que proteger la salud. En aquellos Gobiernos que ustedes apoyan, aquellos Gobiernos que ustedes sostienen con sus votos --por ejemplo, el Gobierno de la Comunidad de Madrid-- ustedes deberían ser más influyentes para que sean más contundentes a la hora de paliar la situación del contagio y frenar la evolución del virus. Por eso el Gobierno lo seguirá haciendo. Yo creo que este país tiene mucha gente sensata, personas que están trabajando por ese interés general, por ese interés común. Por tanto, señorías, todo lo que suponga fortalecer el Estado del bienestar va a contar con los recursos y con la ayuda de este Gobierno; todo lo que suponga promover el asociacionismo, en términos de sociedad desarrollada que quiere participar, que quiere transparencia y que exige rendición de cuentas, va a contar con el apoyo de este Ejecutivo, y también todo el tejido productivo que tenga que adaptarse a los retos de la modernización, a la transición ecológica --que ustedes niegan-- y al impulso digital, que tampoco les gusta mucho. Por cierto, en esta materia siempre anteponen los intereses de Estados Unidos a los intereses de España; yo no sé qué les ocurre con el impuesto digital, pero ustedes que se reclaman nacionalistas españoles, ¿por qué no defienden los intereses de España ante las amenazas que puede hacer un país tercero respecto a la autonomía fiscal que pueda tener este Congreso o que pueda tener nuestra sociedad? Pues no se entiende, simplemente es que dependiendo de cuál sea la partida de gasto es lo que ustedes plantean. Por tanto, señor Espinosa, me alegro de que a usted no le gusten estos Presupuestos Generales del Estado, me alegro porque realmente nos situamos en dos modelos muy distintos de sociedad que cada formación política, cada grupo político persigue; en nuestro caso, PSOE y Unidas Podemos velan por el interés general, en su caso no tengo muy claro qué tipo de intereses son por los que al final ustedes están velando. Pero sí creo que estas cuentas públicas están pensadas para que el país progrese, sea más próspero, sea más justo socialmente, sea más feminista --por supuesto que sí, señor Espinosa-- y también, por qué no, sea más verde. (Rumores). Yo creo que ustedes llevan una mala racha en la línea política que ustedes siguen (Risas), acrecentada --no sé, se lo estoy diciendo con todo el respeto, no sé por qué se ríe-- durante la presentación de la anterior moción de censura, pero quiero aconsejarle una cosa si me permite: ni el ruido ni los decibelios hacen que uno tenga más razón en lo que plantea, ni siquiera en las medias verdades o en las mentiras. Por eso, señorías, sabemos que no podemos contar con ustedes, lo hemos sabido desde el primer momento; sabemos que no van a presentar ninguna propuesta constructiva para que estos presupuestos puedan progresar; sabemos que siguen en el no por el no, en ese frente que conforman conjuntamente con el Partido Popular. Por tanto, tengo poca esperanza en que podamos encontrar esos puntos de encuentro. En cualquier caso, tienen, como siempre, el respeto de nuestros grupos políticos a la legitimidad democrática que procede de sus votos y, por supuesto, al diálogo franco y sincero de las ideas. Pero no nos vamos a engañar, señor Espinosa, ustedes persiguen un modelo social totalmente antagónico al que persiguen el Partido Socialista y Unidas Podemos. Va a ser difícil que ahí nos pongamos de acuerdo. En cualquier caso, la esperanza siempre es lo último que se pierde, así que le pido que, si realmente piensan que alguna partida se puede mejorar, permitan que estos presupuestos progresen y presenten ustedes las enmiendas parciales a lo largo del proceso que se abre en ese momento para ver si hay alguna cuestión, alguna idea por pequeña que sea que este Gobierno pueda incorporar. Me temo que no, porque vamos en dirección opuesta. En algún momento, señoría, podremos seguir discutiendo, porque nuestras palabras, nuestras ideas enriquecen el debate político, pero desgraciadamente creo que va a ser difícil --por vosotros y por nosotros-- que podamos ponernos de acuerdo, porque no perseguimos el mismo modelo de sociedad. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}