{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Intervendré muy brevemente también, señor Espinosa. Yo creo que queda claro que no le gustan ni este Gobierno ni las políticas que impulsamos. Creo que eso es lo único que ha quedado claro después del debate que hemos mantenido, aunque para mí también ha quedado claro que sus propuestas para este país son irreales, son inútiles y son anacrónicas, porque no existen. No ha hecho usted ninguna propuesta concreta durante este debate. Además, le digo, señoría, que algunas veces desliza usted algunas cuestiones que creo que tienen una gran profundidad, y me parece que es importante detenerse en ellas. Créame cuando le digo que para derrotar al adversario, señoría, no es necesario eliminarlo. No se derrota, en un mundo de progreso, en un mundo no primario, desarrollado, al adversario a través de su eliminación. Eso es más típico de los pueblos más primarios, de las situaciones de guerra, en las que uno le niega al otro incluso la existencia a través de la eliminación. Cuando ustedes plantean que algunas formaciones políticas de este Congreso de los Diputados se eliminen, están ustedes jugando a esa guerra, señor Espinosa, y evidentemente eso no es democracia. En la democracia todos nos respetamos, sobre todo los que pensamos distinto, porque los que pensamos igual ya tenemos la capacidad de compartir, pero justo existe la democracia para que los que piensan distinto se puedan sentar codo con codo en una bancada, puedan debatir, puedan dialogar e intenten llegar a puntos de encuentro, y en caso de que eso no se produzca se permita el respeto en esa libertad de expresión y en el ejercicio coherente de esa libertad de expresión. Por eso yo me alegro de que ustedes estén aquí, sentados en este Congreso, no porque yo me alegre de que haya ciudadanos que les voten a ustedes, sino porque es la principal expresión de cuál es el edificio de la democracia que ha construido este país, hasta el punto de que ustedes, que impugnan el conjunto del sistema, están ahí sentados; igual que hay otros partidos que también impugnan el sistema y se sientan en este Congreso de los Diputados. Por eso, entre todos nos tenemos que respetar. Otra cosa es que tengamos capacidad de alianzas en políticas concretas o la capacidad de poder caminar en una dirección siquiera parecida. Usted ha preferido dedicar su tiempo a una serie de comentarios y de consignas que no voy a reproducir porque este país no tiene tiempo que perder y llevamos ya mucho tiempo de debate. Señoría, sinceramente le digo que el país no merece el desprecio a la solidaridad. Me apena especialmente cuando ustedes hablan de otros seres humanos de la manera que lo hacen, sobre todo cuando vienen huyendo de la muerte o de la guerra. Me preocupa mucho cómo hablan de la diversidad cultural. Ustedes no respetan la heterogeneidad innata de todos los países y, concretamente, de España. A ustedes los que son diferentes les sobran, no quieren que compartan su mismo espacio público. Y también creo que les sobran los valores democráticos. Señoría, pregunta usted qué tengo yo en contra de las provincias. Yo, nada. ¿Y usted, qué tiene en contra de las comunidades autónomas? ¿Por qué ustedes impugnan las comunidades autónomas? ¿No piensa usted que nuestra Constitución ha sido una historia de éxito y que la historia de las comunidades autónomas es una historia de éxito? ¿No lo piensa? Está diciendo el señor Smith que no, aunque el señor Espinosa está siendo más respetuoso y no me contesta. ¿No piensan ustedes que es una historia de éxito? Entonces, ¿por qué apoyan ustedes a Gobiernos autonómicos si no creen en ellos? ¿Por qué están ustedes apoyando a partidos que no han conseguido la mayoría en los territorios donde gobiernan si no creen? ¿Lo están haciendo para perjudicar el devenir de esos Gobiernos? ¿O, señor Espinosa, les dan igual los principios y los valores? Si se trata de que el Partido Socialista no ocupe el lugar que le han dado los ciudadanos en las urnas, entonces se apuntan ustedes a la historia autonómica. Y si de lo que se trata es de criticar la Constitución, entonces no tienen problemas en hacer eso compatible con una crítica a la estructura de la que nos hemos dotado el conjunto de los ciudadanos. Claro que defiendo la sanidad pública, claro que defiendo la educación pública. Además, le digo que esa superioridad moral con la que usted se dirige a todos los diputados de esta Cámara no sé en qué se sustenta, señoría. Habla usted sobre si los diputados y los miembros del Gobierno hemos trabajado o no hemos trabajado. Yo no sé si usted tiene aprobadas unas oposiciones. Nunca le he preguntado ni me ha interesado, señor Espinosa. Yo la tengo; además, en instituciones sanitarias, nada que ver con el funcionamiento del Congreso. Para nada nunca me ha parecido que ese sea un elemento a tener que resaltar en la tribuna para intentar desgastar o poner en cuestión la legitimidad del otro. Aquí no venimos como representantes de los ciudadanos porque tengamos más o menos títulos, porque tengamos más o menos oposiciones aprobadas limpiamente o porque tengamos más o menos experiencia en lo público, señoría. En eso no consiste la representación democrática. La representación democrática con la que nos hemos dotado no es una suerte de tecnicismo para que aquí se elija a la gente por un tribunal, por un concurso o por una oposición. La democracia es mucho más rica, señor Espinosa, es la que permite que se pueda sentar en el banco azul un fontanero, un electricista o cualquier otra persona cuya familia no haya podido darle unos estudios y que tuvo que ponerse a trabajar con catorce o con quince años. ¿Son ilegítimos aquellos que se sientan con esa capacidad, con independencia de que tengan o no una experiencia en la gestión privada? Es que ustedes cuestionan el cimiento mismo de la esencia democrática y eso es lo que no podemos compartir el resto de fuerzas políticas, creo que la mayoría o la totalidad de los que nos encontramos aquí y en esta tribuna. Es mucho lo que nos distancia y lo que nos aleja de su modelo de sociedad y de su concepto de la política, que en realidad es la antipolítica. Ustedes critican todo lo político. Incluso usted hoy se ha referido aquí al bienestar de los políticos. Señoría, bienestar de los ciudadanos; bienestar de los ciudadanos es lo que hay en este proyecto de presupuestos. Algunos de los políticos pertenecen a determinados colectivos de ciudadanos, probablemente muy alejados del que usted pertenece. Pero que usted hable de bienestar de los políticos es como intentar hacer un cuestionamiento del conjunto del sistema, porque lo que ustedes quieren es que la política fracase. Con esto termino. Señor Espinosa, ustedes han venido a la política a cargarse la política. Ustedes quieren que la política fracase, porque ustedes no comparten las instituciones ni los modelos de sociedad de los que nos hemos dotado en estos años de la democracia. Por eso ustedes no creen en el Estado de las autonomías; ustedes piensan que la historia de la emancipación de los jóvenes es una historia que está asociada a otras cuestiones; ustedes no creen que las mujeres tengamos que estar en pie de igualdad con nuestros compañeros varones; todos los que llegan a nuestro país son una amenaza para la seguridad nacional, da igual que vengan huyendo de la guerra o que vengan huyendo del hambre, para ustedes todo es una amenaza y para ustedes todo se termina concluyendo con que se elimine todo eso que no compartimos, como, por ejemplo, si hay formaciones políticas que no compartimos. Ustedes no nos van a dar lecciones de la lucha contra el terrorismo. Señor Espinosa de los Monteros, ustedes no nos van a dar lecciones a las formaciones políticas que estamos en esta Cámara y que hemos sufrido en primera persona el dolor que provoca el terrorismo, no nos van a dar ningún tipo de lecciones respecto a esta cuestión. Ni están ustedes más legitimados para hablar con mayor superioridad moral respecto a esta cuestión, ni tampoco, como le decía, respecto a la lacra tan importante que sufren las mujeres o al problema de los menores que llegan a nuestro país en una situación muy complicada y en la que los poderes públicos se tienen que hacer cargo de ellos. Pero no insisto porque sé que no va a haber capacidad de encuentro en ese debate. Lo que sí le agradezco es que, al menos, hayamos podido tener un debate democrático, un debate civilizado, que permite contrastar las ideas con independencia de que no podamos ponernos de acuerdo. Porque, señor Espinosa, aunque a usted no le guste, para que ustedes estén aquí presentes este Gobierno se dejará la piel y seguirá trabajando por que no haya ningún tipo de censura respecto a la actividad política, ningún tipo de censura respecto al credo, respecto al pensamiento. Todos somos distintos, todos pertenecemos al mismo país, somos compatriotas, y por el hecho de no ser iguales no hace falta ni eliminarlo ni hace falta ningún tipo de medida que no sea el respeto, la libertad y la capacidad de que cada uno se exprese según como piensa y aspire al modelo de sociedad que cada uno tiene en la mente. El suyo y el mío no coinciden, no nos podemos poner de acuerdo, pero, insisto, ojalá podamos tener debates civilizados y que nos permitan seguir progresando como sociedad. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}