{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Muchas gracias, señor presidente. Yo no querría empezar esta intervención en el debate de presupuestos que se presenta en tiempo de pandemia sin antes agradecer el trabajo ingente que está realizando desde hace ya tantísimos meses el personal sanitario, educativo y social y ofrecer nuestro más sentido pésame, en nombre de Junts per Catalunya, a los familiares de las víctimas. Dicho esto, señora ministra, ustedes no enmiendan su actitud con Cataluña, que no recibe el dinero que merece y, sin embargo, recibe una represión que sin duda no merece. Ustedes no enmiendan el déficit inversor en Cataluña, que seguirá recibiendo por debajo de indicadores tan objetivos como el producto interior bruto o la población. Sus presupuestos prevén en realidad una inversión de casi 2000 millones de euros en Cataluña, un 16,5 % del total territorializado o un 10,4 % del total. No enmiendan tampoco su desatención a las familias y al tejido económico; si ya fue una grave irresponsabilidad, que desde Junts per Catalunya no hemos dejado de denunciar, que los ERTE no se pagaran y sigan sin pagarse a tiempo, es profundamente temerario no ayudar a los autónomos y a los emprendedores y encima aumentarles sus cuotas. Según un informe reciente realizado por Pimec, casi el 30 % de las empresas no podrá hacer frente a la devolución de los plazos de los créditos ICO. ¿Les van ustedes a ofrecer alguna solución? Por ejemplo, en relación con la morosidad, Cepyme alertaba la semana pasada de que el 50 % de las pymes que sufren morosidad creen precisamente que esos impagos les llevarán a la insolvencia o al cierre, y el Boletín de Morosidad y de Financiación Empresarial ha situado este periodo medio de pago en una cifra récord desde 2011, incrementando los plazos hasta los ochenta y siete días, respecto de los sesenta que establece la ley, o hasta los trescientos días, cuando se trata de empresas del Ibex. En cambio, estamos lejos de combatir esta morosidad con los presupuestos, como la iniciativa de Junts per Catalunya permitirá cuando entre en vigor, ya que el Gobierno solo prevé un incremento del 11 % a este respecto. No enmiendan ustedes tampoco su política de demora en el pago de impuestos, como hacen muchos otros países europeos. El próximo día 20, por ejemplo, acaba la moratoria de seis meses en el pago del IVA e IRPF, y si no se hace efectivo, autónomos y empresas tendrán, automáticamente, un recargo del 20 %. ¿Cuántos días desde que se estableció el estado de alarma, el pasado 14 de marzo, han podido abrir sin restricciones bares, restaurantes, todo el mundo cultural, centros de estética, espacios deportivos, el ocio nocturno o los centros comerciales? Además, ¿cuántas inversiones han tenido que hacer para adaptarse, encontrándose ahora con que, por las circunstancias de la pandemia, continúan cerrados? Estos sectores necesitan una respuesta, pero que no ocurra como con las ayudas para los progenitores que tienen hijos en cuarentena, que parecía que estaban arregladas justo antes de empezar el curso escolar, según nos dijo el vicepresidente Iglesias, y siguen en trámite. Era una de las demandas que repetidamente había hecho el presidente Quim Torra, y Junts per Catalunya la llevó a la Comisión de Infancia. Por tanto, para las familias afectadas es un problema más que todavía está por resolver. Lo que es una contradicción mayúscula y algo inaceptable es que, por un lado, no se permita trabajar y que, por otro, no se congelen los impuestos derivados de la actividad económica. Tampoco enmiendan estos presupuestos la infraaportación del Estado en materia de Ley de dependencia, por ejemplo. Ustedes hacen leyes, pero luego no las cumplen. En este caso, el incremento de 600 millones de euros es insuficientemente ridículo y, además, no garantiza que se pueda asumir el compromiso de financiación, que, como usted sabe perfectamente, era compartido al 50 %, mientras que la Generalitat se hace cargo ahora mismo de un 83,7% de la Ley de dependencia. Estos presupuestos no enmiendan tampoco la infrafinanciación de sectores clave, como el de la sanidad, que no debería de estar centralizada, pero ya hemos visto que, en tiempos de pandemia, cuando más descentralizada tendría que estar, ustedes la recentralizan. Por no hablar del transporte público o del plan de cercanías. De las infraestructuras, visto su nivel de cumplimiento en años anteriores, mejor no hablamos. Ustedes no enmiendan tampoco esa costumbre que tienen de pedir adhesiones, de pretender, como nos dice el presidente Sánchez, que le apoyemos a cambio de nada. Eso tampoco lo ha corregido la presentación de estos presupuestos. Nosotros los enmendamos con la voluntad de que entiendan que si quieren nuestro apoyo, tienen que esforzarse un poquito más. La pandemia no puede ser una excusa para pretender que votemos cualquier cosa que ustedes presenten. Al contrario, la crisis sanitaria y, por extensión, la crisis económica y social debería ser el pretexto para cambiar su actitud. La pandemia, señores del PSOE y de Unidas Podemos, nos obliga a ser más exigentes que nunca, más responsables que nunca y, por tanto, a hacer más política que nunca. En cambio, parece que para ustedes la pandemia es la coartada ideal para hacer chantaje a los que no les reímos las gracias a sus presupuestos. ¿O esperan que aplaudamos gestos absolutamente oportunistas como el de esta mañana anunciando la rebaja del IVA, que llevamos reclamando desde el mes de abril? Porque parecía que no era posible y, ¡oh, sorpresa!, hoy ha sido posible. No enmiendan, en definitiva, su no a todo. Y es sensacional, porque pretenden, en contrapartida, que nosotros les digamos sí a todo, aunque ese todo incluya priorizar la inversión en defensa antes que en cultura y aunque ese todo incluya destinar más presupuesto que nunca a la Casa Real, a pesar de que cada vez parezca más evidente que el rey emérito no les necesita a ustedes para financiarse. Pero ustedes sí que han necesitado incorporar los fondos europeos, más como una medida de chantaje que de necesidad real. No hay motivo para creer que la aprobación del presupuesto sea condición sine qua non para la recepción de esos fondos. El propio Consejo desliga en su propuesta el envío del plan de recuperación de cada Estado miembro del de la propuesta de presupuesto. En cualquier caso, la fecha de envío era el 15 de octubre; se realizó, se envió en tiempo y forma y, en cambio, lo que sí pide la Unión Europea es que, dentro del paquete de reformas, se tengan en cuenta las recomendaciones del semestre europeo; reformas que no requieren de aprobación presupuestaria. En el caso español, es llamativo que en ningún eje considere la Comisión que haya habido un progreso suficiente. No se cumple con los objetivos de participación en el mercado laboral ni en la disminución del fracaso escolar ni en la eficiencia energética o los fondos para investigación. La no mejora de estas problemáticas depende de su voluntad política. Finalmente, cabe recordar que de lo que sí puede depender recibir los fondos europeos es del respeto del Estado español a los principios democráticos y del Estado de derecho. En ese sentido, la nueva resolución de Amnistía Internacional llamando a la liberación de los Jordis es un nuevo aviso. Que no llegue el día en que, por perseguir la disidencia catalana, los ciudadanos españoles se queden sin ayudas europeas. El proyecto de ley presentado resulta insuficiente para afrontar con éxito los retos sociales y económicos que la sociedad catalana necesita. Que nadie hable de irresponsabilidad a la hora de no facilitar el trámite de estos presupuestos. Seríamos irresponsables si no exigiéramos siempre la mejora, si no defendiéramos siempre y ante cualquier estamento los recursos que necesita Cataluña. Lo irresponsable sería hacerlo gratis. Sería irresponsable por nuestra parte dar un sí acrítico a estos presupuestos y no lo vamos a hacer. Presentamos esta enmienda a la totalidad precisamente por responsabilidad, para defender las necesidades de la ciudadanía. En definitiva, presentamos la enmienda porque, para los que hicimos la EGB, un presupuesto insuficiente para Cataluña, insuficiente para las familias que no sean la familia real e insuficiente para el tejido productivo, es un presupuesto muy deficiente Acabo, señor presidente. Son unas deficiencias económicas que se suman a deficiencias democráticas que no podemos olvidar. A día de hoy, España es un país que tiene presos políticos y exiliados, y solo por esta situación de excepcionalidad democrática algunas formaciones políticas presentaron enmiendas a la totalidad en los últimos presupuestos; enmiendas que, a día de hoy, mantienen toda su vigencia y que podrían ser reproducidas palabra por palabra, incorporándose, acaso, elementos que incluso acrecientan la situación de deterioro democrático. No normalizaremos nunca lo que no es normal. Así que, señores del PSOE y de Unidas Podemos, no votaremos unos presupuestos a cambio de unas partidas presupuestarias mientras nos separa una criminalización política de la que no deberían ser cómplices; deberían tratar de solucionarla políticamente. Nuestro posicionamiento es fruto de un compromiso permanente en defensa de la democracia y las libertades de nuestro país. Lo que está en juego son los derechos, la democracia y el mantenimiento del Estado de derecho.",
    "freeling": [
        null
    ]
}