{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 64,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señor presidente. Estaba preparando algunas notas para la intervención, señora ministra, y se me cruzaban permanentemente las noticias y el revuelo que se ha generado con el anuncio de la farmacéutica Pfizer de haber llegado posiblemente a haber descubierto una vacuna que estaría siendo eficaz. Permítame un ligero paréntesis. Esa empresa debería ser española y no es una empresa española la que va a llegar, porque llevamos desde el año 2010 recortando en investigación, en ciencia y en I+D. No hace falta ningún ejemplo esta vez con el Iphone, pero si no hay inversión pública española después no hay patentes españolas. La nota de prensa de la empresa, de la farmacéutica Pfizer, decía que se había llegado a una vacuna eficaz. Todavía no es una vacuna efectiva. Eso significa que es eficaz en laboratorio, en proyecto, pero que todavía no se ha probado en la vida real, que no tiene condiciones perfectas, que no se ha aprobado en el día a día, que no ha aterrizado, y sobre todo significa que necesita tiempo desde el anuncio hasta que se realice. Yo creo que eso es un poco lo que le pasa este proyecto de Presupuestos Generales del Estado. El proyecto en laboratorio es prometedor, y nosotros lo vamos a dejar pasar, pero tiene que concentrarse, tiene que aterrizar, y además lo tiene que hacer en un panorama social devastado y lo tiene que hacer con rapidez. No sería la primera vez, por desgracia, señora ministra, que un gran anuncio que ocupa grandes titulares se convierte en importantes decepciones para los sectores más desfavorecidos en España en los últimos meses. Le digo que lo vamos a dejar pasar, en primer lugar, porque nos parece que el proyecto de presupuestos apunta en la buena dirección. Es un presupuesto ciertamente expansivo 91 000 millones de euros, con hasta un 20 % más de incremento con respecto al de 2018; es un presupuesto que apuesta de manera decidida por la transición ecológica, por el cambio de la matriz energética e invierte y moviliza hasta 5300 millones de euros en las energías renovables y, por tanto, en la posibilidad de generar empleos verdes en España y que, además, comienza, al menos sobre el papel, a mirar hacia los sectores más desfavorecidos, por ejemplo, hasta 2 puntos de revalorización en las pensiones no contributivas. Pero también vamos a votar a favor de que pase porque creemos firmemente que a este Gobierno le está haciendo mejor el Congreso. Ya pasó con el estado de alarma, en el que, gracias al Congreso, el Gobierno va a tener que rendir cuentas y explicar las cosas que hace con trasparencia y con periodicidad, y ha pasado en muchas otras medidas, en las que el Gobierno traía una propuesta y la propuesta salía de este Congreso con más decisión, con más audacia, con más contundencia para los sectores desfavorecidos que más lo necesitan. Nosotros esperamos que esto suceda también los Presupuestos Generales del Estado. Y le decía esto de que el Congreso hace mejor al Gobierno porque el Gobierno está en minoría; sin embargo, se encuentra con un Congreso con mayoría progresista por la transformación social y, por tanto, nos parece que debería apoyarse más en el Congreso de los Diputados y queremos que eso suceda en el trámite de presupuestos para que los presupuestos salgan más fuertes, más decididos y más al servicio de quienes más los necesitan. Los presupuestos tienen que salir mejorados de este trámite y de la discusión en las Cámaras, por lo menos en nuestra opinión, en dos grandes dimensiones: en el medio-largo plazo y en el corto plazo. En el medio-largo plazo, en primer lugar, los fondos europeos tienen que solicitarse, tienen que recibirse, tienen que canalizarse y tienen que ejecutarse, y esto no es una cosa menor. Necesitamos un Estado más fuerte para no perder recursos y eso es --se lo digo de forma muy clara-- contratar a gente. Yo sé que hoy está de moda apuntarse a esta especie de antipolítica de los ricos en la que uno es millonario, sube aquí y se dedica a hablar contra los servidores públicos. Yo voy a hacer lo contrario, voy a romper una lanza en favor de los trabajadores públicos y de los servidores públicos. Necesitamos más, mejores y en mejores condiciones para solicitar, tramitar y encauzar mejor las ayudas para que se ejecuten y además que se ejecuten con una dirección de condicionalidad social, de generación de empleo y de condicionalidad ambiental, es decir, de menor contaminación. Hay un ejemplo muy concreto en ese sentido, que es un ejemplo terrible. Es el caso del ingreso mínimo vital. No hay suficientes trabajadores para tramitarlo, faltan más trabajadores en la Seguridad Social, falta que a la gente le cojan el teléfono, falta que a la gente le atiendan las solicitudes. No puede ser, es un verdadero drama que a la gente se le asegure que tiene un derecho, que la gente complete las doce pruebas de Astérix después de estar en exclusión social y que, cuando por fin lo piden, sean solo el 13 o 14 % las solicitudes que se han tramitado favorablemente. Esto no puede seguir sucediendo. Y para eso necesitamos un Estado fuerte y administraciones fuertes y con más personal que lo tramiten y que lo tramiten más rápido. El dinero de Europa, sin embargo, no va a estar siempre. Es un complemento, pero no va a estar siempre. Deberíamos desarrollar una política económica y una política fiscal que haga que los más ricos y que los que más contaminen paguen más para que no necesitemos siempre esas muletas. Hoy son muy bienvenidas esas ayudas europeas, pero tenemos que desarrollar una política económica propia que tenga como objetivo no necesitarlas más en el futuro. En el corto plazo la situación es más preocupante porque la situación es más urgente. Le he escuchado decir --no estaba aquí, pero lo estaba siguiendo por la televisión-- que para este Gobierno la desigualdad no es una opción. Yo me alegro, pero para los españoles no es que sea opción, es que es una realidad. Desde el comienzo de la pandemia, los 23 españoles más ricos han aumentado en un 16 % su patrimonio y tenemos 700 000 ciudadanos más en situación de pobreza. Eso es una losa y un lastre. Los recursos europeos llegarán, pero es posible que tarden varios meses, es posible que lleguen a mediados del año que viene. Bien, hay cientos de miles de españoles que no tienen medio año para esperar, que necesitan una inyección de recursos y de ayuda ya, inmediata. No van a comer de titulares, necesitan una inyección de recursos públicos ya. Y si este panorama desolador se convierte en más familias que se van a la quiebra y más empresas que cierran, reconstruir después a partir de la ruina será todavía más caro. Es verdad que invertir en la protección social y en la inyección de recursos para la reactivación del consumo y para la reactivación económica es más caro, pero reconstruir desde la ruina es todavía más caro. En ese sentido es en el que creo que hay que concentrarse en un vuelco social drástico. Le hablaba antes del ingreso mínimo vital, que si es un derecho, se tiene que cobrar. En la prestación por desempleo no puede haber 1 600 000 de españoles sin ninguna prestación. La manera más directa, más rápida, más inmediata de reactivar la economía es inyectar recursos a los que los van a destinar inmediatamente al consumo de proximidad. Y las pequeñas empresas que están cerrando por una situación extraordinariamente difícil necesitan al Estado detrás, no puede estar solo detrás de las grandes. En Alemania Merkel ha movilizado una cantidad de recursos que creo que cubre hasta el 70 % de lo que las empresas facturaban antes de la situación de la pandemia. Nos conformaríamos con menos, pero hace falta que la gente que está teniendo miedo de saber si echa el cierre --por cierto, lo compraran los grandes fondos de inversión, que concentrarán propiedad-- tenga al Estado detrás. Cierro, señor presidente, y señora ministra, con una aseveración que he hecho varias veces en esta tribuna, pero que ahora hago con una referencia internacional. Estos Presupuestos Generales del Estado no pueden ser como Joe Biden, que es progresista solo porque enfrente tiene a Trump. Tienen que ser efectivos, y tienen que ser efectivos para la gente que más lo necesita; tienen que ser efectivos no en la televisión, no solo en las instituciones o en la discusión parlamentaria; tienen que ser efectivos en la calle para que pasemos de la España de la angustia a la España de la esperanza. Muchas gracias.",
    "freeling": [
        null
    ]
}