{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Señora ministra, el proyecto de presupuestos que presentan queda, a nuestro juicio, lejos de políticas verdaderamente transformadoras que apuesten por que la salida de la crisis económica y social no recaiga, una vez más, sobre las mayorías sociales y actúen como verdadero mecanismo de reequilibrio social. Pero, además, en relación con la inversión territorializada, estos presupuestos son claramente negativos y discriminatorios con Galiza. Es inaceptable que sufriendo nuestra nación un déficit histórico en inversiones, en equipamientos e infraestructuras, especialmente en el ámbito de la movilidad ferroviaria, el proyecto de presupuestos no solo no compense ese déficit sino que no atienda necesidades perentorias de nuestro país. Los gallegos y gallegas no podemos aceptar --y el BNG no lo va a hacer-- que a pesar de que el presupuesto global se incremente en un 19,4 % y los capítulos 6 y 7 en un 138 %, se reduzca la inversión directa en nuestro país en un 11,4 % respecto a los presupuestos del Partido Popular de 2008, ya claramente insuficientes. La inversión territorializada en Galiza queda en 832 millones de euros, muy lejos de las necesidades urgentes que tenemos. Además, Galiza padece un sistema de financiación injusto en función del cual nuestra nación realiza un abultado aporte neto a las arcas del Estado. Sin embargo, los recursos que recibirá del sistema de financiación autonómica bajan en un 1,6 % respecto a 2020, 125 millones de euros menos. Un agravio con nuestro país evidente también es el de las inversiones en infraestructuras. A pesar de que el MITMA incrementa los capítulos 6 y 7 más del 50%, las inversiones en Galiza caen de forma significativa y mantienen la constante de los Gobiernos españoles de uno u otro signo de discriminar a nuestro país. No nos sirve el argumento de que las inversiones superiores de años anteriores se justificaban por la alta velocidad, para empezar, porque Galiza tiene grandes necesidades en materia ferroviaria que van más allá del AVE, ya que la prioridad para nosotros es articular la movilidad interior de forma sostenible y con una red moderna y eficaz. La realidad es que la mayoría de las líneas ferroviarias se encuentran en estado de abandono, sin embargo, el Gobierno no prevé partidas o son meramente simbólicas para las líneas A Coruña-Lugo, A Coruña-Ferrol o la de FEVE Ferrol-Ribadeo. T ampoco para la conexión ferroviaria con el puerto exterior de A Coruña, o para la salida sur de Vigo que complete el Eixo Atlántico hasta la frontera portuguesa. Pero es que incluso con respecto al AVE el Gobierno no cumple. Recuerden que para ser realmente alta velocidad Ourense necesita una variante, pero para ello se consignan solo 29 millones de euros de 636 en que está presupuestada. Lo mismo sucede con las infraestructuras viarias. Además de completar por fin la autovía A-54 Compostela-Lugo, es necesario avanzar en la A-56 Ourense-Lugo y en la A-74, en A Mariña, pero solo se contemplan partidas simbólicas, lo que evidencia la falta de voluntad del ministerio para ejecutarlas. Por supuesto, nos congratulamos de las partidas para las bonificaciones de los peajes de la AP-9, 55 millones que figuran gracias a la insistencia del BNG. Por otra parte, no podemos compartir un proyecto en el que en plena pandemia sanitaria, sin computar los fondos europeos, más del 40 % de las inversiones reales del Estado se destinan al ámbito militar, o que el presupuesto de la Casa Real se incremente un 6,9 %. Para nosotros resulta injustificable que después de los escándalos relacionados con la corrupción de los Borbones, de las cuentas con millones en paraísos fiscales y el dispendio con tarjetas opacas, se suba la asignación a la monarquía corrupta. Entendemos que siempre, pero más en esta situación excepcional, la prioridad absoluta debe ser el gasto social, garantizar la protección de los sectores más desfavorecidos y fortalecer los servicios públicos de calidad. Y uno de los principales problemas del sistema sanitario es la falta de medios humanos y las condiciones de precariedad en que ejercen, problema que es imposible de resolver sin eliminar la tasa de reposición de efectivos. Este Congreso recomendó al Gobierno hacerlo gracias a una propuesta del BNG, pero no solo no la eliminan en sanidad sino que la mantienen para todo el sector público. Apostamos por derogar la reforma laboral y también por modificar el sistema fiscal para que paguen más los que más tienen. Por ejemplo, en la Ley de patrimonio proponemos subir el impuesto a partir de un millón de euros y no de 10, como ustedes proponen, modificar el IRPF para no perjudicar a las personas con rentas más bajas y más de un pagador, resolver el injusto tratamiento fiscal a los emigrantes retornados o eliminar el IVA de las mascarillas. Por cierto, llevamos meses reclamando esto; nos alegramos de que por fin ustedes lo anuncien. En cuanto a las pensiones, más allá de la revalorización del 0,9, es necesario elevar las mínimas para equipararlas al salario mínimo interprofesional. En definitiva, estos presupuestos no recogen las necesidades de Galiza y de su gente: menos en inversiones, menos en financiación autonómica. Volvemos a constatar que nuestro país no encontrará la solución a sus acuciantes problemas en el marco jurídico político actual. Tener capacidad para decidir de forma soberana sobre nuestros propios recursos y marcar las prioridades es fundamental para seguir avanzando, pues el Estado vuelve a dar la espalda a nuestro país y a la mayoría social de nuestro pueblo. De ninguna forma podemos considerar sociales unos presupuestos que no discriminan y que no atienden a las necesidades de los gallegos y las gallegas. Es absolutamente inaceptable y por ello el BNG ha presentado enmienda a la totalidad y presentará también enmiendas parciales. Finalizo. No nos sirve el chantaje de que, o esto, o el caos, como pretendieron hacer con los remanentes municipales. Otros presupuestos mejores, también para Galiza, son posibles. Nos gustaría poder votar sí en la aprobación definitiva porque ello significaría buenas noticias para Galiza, pero para eso el Gobierno tiene que moverse y corregir el trato que dan a nuestro país. Es lo que espera el BNG y, sobre todo, es lo que esperan los gallegos y las gallegas. Obrigado.",
    "freeling": [
        null
    ]
}