{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, president. Una reflexión al Gobierno del periodista valenciano Miquel Ramos. Hoy hace trece años del asesinato en Madrid de Carlos Palomino. Tenía dieciséis años, iba a protestar contra un acto neonazi. Hoy en mi tierra, en Pego, nueve jóvenes antifascistas han sido detenidos por protestar contra un grupo neonazi (aplausos), que fue a su pueblo a provocar. Ese es el precio por combatir a los nazis. Queremos que se explique en este Congreso. Hablemos de presupuestos; hoy se ha hablado poco de presupuestos, yo quiero hablar de presupuestos. Si tuviera que resumir estos presupuestos en tres palabras, diría: Son mejores, pero mejorables. Mejores desde el punto de vista social: más gasto en sanidad, en educación, en servicios sociales, mejoras en progresividad fiscal. Desde el punto de vista valenciano, también mejoran. Lo ha reconocido hasta el señor Espinosa de los Monteros y el señor Garitano. Gracias a los dos, porque está bien que reconozcan el buen trabajo de Compromís en estos presupuestos. Son mejores que los del señor Montoro y de Ciudadanos, que eran infames para los valencianos. Y son mejores porque incluyen gran parte de las propuestas de Compromís, plasmadas en el acuerdo de investidura. Propuestas que Compromís ha venido demandando desde el primer día que cruzamos las puertas del Congreso; propuestas como que la inversión fuera ajustada a nuestro peso demográfico. Este año llegamos casi a nuestro peso poblacional; frente a un 7,6 un 9,6. Financiación a la dependencia, este año aumenta un 40 %, como habíamos pedido. Transporte metropolitano de Valencia, este año 38 millones, la deuda de la Marina de Valencia o el impulso al corredor mediterráneo. ¿Son mejores presupuestos que los del señor Montoro, del PP y Ciudadanos? Sí, sin duda, por eso tampoco tengo duda de que los diputados valencianos --los ocho diputados y diputadas valencianos-- del Partido Popular los aprobarán y las dos diputadas valencianas de Ciudadanos también los aprobarán. El PP valenciano no hizo ninguna enmienda a los presupuestos peores del señor Montoro; pues estos supongo que los apoyarán. Y respecto a Ciudadanos, recuerdo que un diputado que estaba aquí, que antes era de UPyD y ahora es de Ciudadanos, que antes estaba en Madrid y ahora está en V alencia, brincaba por su utilidad por haber conseguido 10 millones. ¡No sé qué hubiera hecho si hubiera tenido los presupuestos de este año! Por tanto, si estos presupuestos son mejores las diputadas y diputados del Partido Popular y de Ciudadanos los votarán a favor, seguro. Bueno, a lo mejor no, a lo mejor votan en contra, porque la dirección de Madrid les ordena votar en contra; a lo mejor. ¿Y qué hará Compromís? Lo que hemos hecho siempre: intentar defender en cada presupuesto las aspiraciones legítimas de los valencianos y las valencianas, mejorar los presupuestos con nuestras enmiendas para superar la desigualdad que existe ahora mismo entre algunos territorios. Por eso, no hemos presentado enmienda a la totalidad, porque queremos que los presupuestos de Montoro, del Partido Popular y de Ciudadanos, pasen a la historia de una puñetera vez. Por eso ya anunciamos la semana pasada a la señora ministra que presentaríamos enmiendas parciales, porque creemos que hay aspectos en estos presupuestos que deben mejorarse. Por ejemplo, un trato mejor en Castellón y, sobre todo, en Alicante que, indefectiblemente, siempre se queda atrás; más inversiones en el transporte de cercanías y en los grandes contenedores culturales, que siempre se quedan por debajo de los de otras ciudades. (La señora presidenta ocupa la Presidencia). Y, por último, definir el reparto de esos 13 400 millones, porque deben servir para reducir la desigualdad entre comunidades autónomas. Algunos siempre salimos de la línea de salida rezagados, por tanto, tenemos menos oportunidades. Téngalo en cuenta, señora Montero. Moltes gràcies.",
    "freeling": [
        null
    ]
}