{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 68,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, presidenta. Señorías, en primer lugar, para ordenar este debate, quiero dirigirme a los grupos que no han presentado enmienda a la totalidad; en concreto quiero agradecer a Compromís, a PDeCAT y a Más País que no se hayan sumado al bloque del no y que permitan que podamos discutir estas cuentas en esta Cámara, siendo plenamente conscientes de las diferencias que tenemos todavía sobre los puntos que ustedes plantean para el acuerdo y, por tanto, tenemos que trabajar y mucho a lo largo de los próximos días para conseguir que por parte de todos la respuesta que den estos presupuestos sea satisfactoria. Sé que no es fácil, ante tanta fragmentación que existe en el arco parlamentario, mostrar generosidad por parte de los grupos que no han presentado enmienda a la totalidad. Sé lo que cuesta hacerse un hueco en el espacio político que en este momento existe en nuestro país y ser capaces de diferenciar mensaje y reivindicaciones, cada una de ellas legítima y que todas ellas aspiran, cómo no, a que uno pueda avanzar en calidad de vida, en inversión o en prosperidad para su comunidad autónoma. Yo creo, señorías de Compromís, PDeCAT y Más País, que el esfuerzo merece la pena, que estamos en una situación inédita que va a requerir también que tengamos una visión distinta frente al conjunto de cuestiones. Quiero decirles desde ya que estamos receptivos a estudiar esas propuestas. Confío y estoy convencida de que encontraremos la fórmula de acuerdo para conseguir mejorar --por supuesto que se puede y es imprescindible hacerlo-- estas cuentas públicas. En cambio, permítanme que lamente que Junts y el BNG no hayan sido capaces de mostrar esa misma altura de miras. Presentar una enmienda a la totalidad --lo han dicho algunas de las personas que han intervenido-- es negar que se discuta en la Cámara un proyecto de ley que, sin duda, es mejor que el proyecto que resucitaría si finalmente el proyecto de presupuestos no supera este trámite. Creo, sinceramente, que eso no es lo que nos piden los ciudadanos. ¿Serían ustedes capaces de gobernar un país con unas cuentas que están prorrogadas desde el año 2018 y que para nada tienen en cuenta ni lo que ha ocurrido desde entonces ni, por supuesto, los retos a los que nos enfrentamos en este momento tan importantes de la pandemia sanitaria y las consecuencias económicas derivadas de la misma ni la incorporación de 27 000 millones de fondos europeos que nos permiten impulsar las grandes transformaciones que necesita este país? Sinceramente, señoría, puedo entender las reclamaciones que efectúan, pero no puedo comprender que ustedes prefieran quedarse con los presupuestos del señor Montoro. Y esto no lo entiendo ni por parte de Junts ni lo entiendo, sobre todo, señor Rego, por parte del BNG, una formación política que se entiende que es progresista. Como hemos comentado en algún intercambio de opiniones que hemos tenido más allá de las cuestiones concretas relativas a Galicia, que sin duda son importantes, me asombra que ustedes no tengan una mirada transversal sobre el proyecto de presupuestos y que prefieran los recortes, los ajustes del Partido Popular, al criterio expansivo en gasto social que plantean estas cuentas públicas. No lo entiendo, señor Rego, y lo lamento, porque le consideraba a usted incorporado a las formaciones políticas de progreso. Por tanto, no puedo entender que prefiera usted un presupuesto del Partido Popular a este presupuesto, aunque requiera una mejora en el proceso de enmiendas. Le pido que reflexione. Y se lo pido a usted, porque sé que Junts lo ha reflexionado --no en los términos que estamos marcando, sino en otros términos políticos que ahora comentaremos-- y, por tanto, no van a apoyarlo. Hay una mayoría parlamentaria clara que estamos convencidos de que son necesarias unas nuevas cuentas para el año 2021. Además, todos los que estamos apoyando y apostando por unas nuevas cuentas públicas somos absolutamente conscientes de la gravedad de esta pandemia sanitaria, que ni siquiera podíamos imaginar hace un año, que estamos ante una crisis que no tiene precedentes más allá de la Guerra Civil y que tenemos que recordar que la solución definitiva, a pesar de la esperanza que plantea la vacuna de Pfizer, todavía no la tenemos. Tampoco podemos olvidar que este proyecto de presupuestos da respuesta a las personas que se encuentran en un despido temporal, a aquellos que están en este momento con un cierre parcial de su actividad, como es el colectivo de autónomos, empresas pequeñas o medianas que realmente ven peligrar su continuidad. Para hacer frente a esta situación, hemos elaborado un presupuesto que está desarrollado en una práctica de política económica claramente anticíclica, en donde queremos apuntalar el Estado del bienestar y evitar en la medida de lo posible que nadie se quede atrás. No voy a cansarles reiterando las cifras globales que el impacto económico de la pandemia está produciendo en nuestro país. Un año a punto de concluir en el que estamos haciendo una enorme inversión pública para hacer frente a las consecuencias, tanto en términos de personas como en términos de empresa. Creo que todo esto lo saben ustedes, porque la mayoría de esas iniciativas han contado con la práctica unanimidad de las formaciones políticas presentes en el Congreso de los Diputados y, por supuesto, con muchas de las que en este momento, a través del Grupo Plural, estoy intentando darle respuesta. Solo quería incidir en que este contexto de los presupuestos es con el que contamos y que quizá tengamos que aparcar los cálculos partidistas de alguna de las formaciones políticas que están más preocupadas probablemente por continuar en una huida hacia delante que por acotar realmente los problemas de los ciudadanos. Como siempre, tengo que trasladarles y les digo que enmienden, que aporten, que construyan a partir de este proyecto de presupuestos, pero lo que no tiene ninguna explicación es que su retirada permita resucitar unas cuentas del año 2018, que probablemente ustedes no hubieran votado ni siquiera en ese momento y que, a raíz de no permitir su aprobación, pudiera parecer que su vocación es que permanezcan eternas a lo largo de los próximos años. Señora Borràs, lamento que Junts justifique una enmienda a la totalidad. Usted ha intentado hablar aquí de la morosidad y de otros elementos, pero el argumento está claramente definido en el documento que ustedes presentaron de enmienda a la totalidad, en el que decían textualmente: La presentamos, porque difícilmente se pueden votar unos presupuestos a cambio de determinadas partidas presupuestarias mientras existe una criminalización política que mantiene presos…, y seguía usted en ese argumento. Yo le digo, señora Borràs, que cada debate tiene su lugar, cada propuesta tiene su sitio, y hoy venimos a hablar de presupuestos, no venimos a hablar de la situación política de las personas presas con motivo del procés. Hoy venimos a hablar de presupuestos y no se entiende que a Junts per Catalunya le parezcan mejores las cuentas públicas del señor Montoro y las del señor Rajoy. (La señora Borràs Castanyer hace signos negativos). Sí, señora Borràs. Cuando usted impide tramitar estos presupuestos, ustedes están resucitando las cuentas de Rajoy y las cuentas de Montoro. A veces uno se pregunta si a ustedes les va bien en una polarización de la vida política, donde no les interesa que haya un Gobierno progresista que sea capaz de avanzar, que sea capaz de ser justo con Cataluña, que sea capaz de atender las reivindicaciones de Cataluña. Parecería que vivieran ustedes mejor instalados en la bronca, en la confrontación política, intentando buscar héroes o villanos más que mejorar realmente el día a día de los catalanes y las catalanas, que es lo que hace este proyecto de presupuestos. ¿Por qué se oponen a que los pensionistas de Cataluña mejoren su pensión, a que los niños en Cataluña puedan disfrutar de mayores becas, a que tengan mejores oportunidades las personas vulnerables con motivo de la dependencia, a que las empresas en Cataluña encuentren un soporte por parte del Estado para que sus trabajadores permanezcan en situación de ERTE o directamente a que se dé una prestación por cese de actividad a los autónomos que se han visto obligados a cerrar sus negocios? ¿Por qué piensan ustedes que los presupuestos del año 2018, que no contemplaban todas esas vicisitudes, son mejores que los presupuestos que entran en esta Cámara? Creo, señorías, que lo hacen simplemente porque confunden el escenario de este debate. Señorías, ustedes han votado algunas de las iniciativas que hemos traído aquí, algunas de las que hoy figuran en el proyecto de presupuestos y, sin embargo, buscan un conjunto de excusas para no apoyarlo. Yo creo que ustedes temen que el electorado les pueda criticar o les pueda castigar por haber apoyado… (La señora Nogueras i Camero hace gestos negativos). Sí. Discúlpeme --no sé cómo se llama su señoría, que me está haciendo gestos desde el escaño--, pero eso es lo que creo y lo voy a expresar porque afortunadamente somos demócratas todos los que estamos aquí. Le decía que no sé exactamente si ustedes entienden que puedan ser penalizados democráticamente en las elecciones que correspondan por apoyar un presupuesto que intenta mejorar la vida de los ciudadanos. Le voy a decir una cosa. Creo que les va a ocurrir justamente lo contrario y voy a intentar dar los motivos y explicar el porqué. Respecto a dependencia, señoría, ¿usted cree que es mejor un proyecto de presupuestos, los del señor Montoro, que cuenta con 800 millones menos en dependencia que los que traemos a esta Cámara? ¿Usted cree que con los presupuestos del señor Montoro los dependientes tienen mejores posibilidades, oportunidades o garantías para poder superar su situación de vulnerabilidad? ¿Entonces por qué votan una enmienda a la totalidad? ¿Por qué hacen aflorar esas partidas presupuestarias que se superan con este proyecto de presupuestos? Ustedes están orillando todas estas cuestiones que son prioritarias para la ciudadanía, anteponen intereses partidistas (la señora Borrás Castanyer hace gestos negativos) --sí lo creo, señora Borràs--, cuestiones ajenas, a los presupuestos, y yo creo que usted sabe perfectamente que si los presupuestos salen van a ser beneficiosos para todos los catalanes, sean independentistas o no sean independentistas. Por eso, les digo que confunden ese escenario y, por tanto, voy a decirles aquello a lo que dicen ustedes no en este proyecto de presupuestos. Este proyecto de presupuestos supone para Cataluña un volumen de recursos de más de 24 000 millones de euros, con una inversión de más de 2000 millones de euros, 30 millones más que incluso el proyecto de presupuestos fallido del año 2019. Señora Borràs, ¿por qué dicen ustedes no a que Cataluña pueda tener 24 000 millones de euros para desarrollar el conjunto de sus políticas? Casi 2 millones de pensionistas verán incrementarse su pensión, más de 40 000 padres y madres se van a beneficiar por la equiparación de los permisos de maternidad y paternidad. ¿De verdad, señora Borràs, prefiere usted decir no a que por primera vez en este país equiparemos los permisos de paternidad y de maternidad, a que no se discrimine a las mujeres por el hecho de estar embarazadas o por el hecho de cogerse su baja maternal? ¿De verdad para ustedes son mejores los presupuestos de Montoro, que no contemplaban esa equiparación o que no contemplan el incremento de estas pensiones para los pensionistas? Son 120 000 los estudiantes catalanes que van a ver incrementadas sus becas y más de 100 000 jóvenes se van a beneficiar del Plan de Choque por el Empleo Joven para mayores oportunidades en el mercado laboral. Señora Borràs, ¿por qué negarles a estas personas la capacidad de acceder a estos recursos para que puedan encontrar una mejor forma de desarrollar su proyecto vital? Estos presupuestos contemplan 200 millones de los acuerdos que se alcanzaron entre el Gobierno y la Generalitat para dar cumplimiento a la sentencia de la Sala tercera del Tribunal Supremo. Entonces, ¿queremos o no queremos que el proyecto de presupuestos sea justo con Cataluña? ¿Queremos o no queremos pagar algunas deudas que tenemos con ustedes por sentencia de los tribunales y que necesitan un vehículo para hacerse operativas? Estos 200 millones son para unas políticas de inversión que, si resucitamos el presupuesto de Montoro, es imposible poder acometerlas. Igualmente, señoría, ocurre con otras inversiones. La inversión prevista por Puertos del Estado en Cataluña se incrementa un 50 %, más de 200 millones. Creo que es una necesidad expresada muchas veces por el Govern, la necesidad de que el Estado invierta en puertos. ¿Por qué dicen ahora que no? ¿Por qué ahora, cuando se trata de ponerle letra y música a sus reivindicaciones, votan que no al proyecto de presupuestos? Igualmente, señorías, saben ustedes que vamos a repartir la parte correspondiente de los 8000 millones del ReactUnión Europea de manera que van a contribuir en esa cogobernanza de este instrumento y que la Generalitat va a decidir cuáles son los proyectos prioritarios que van a alimentar estas políticas de fondos europeos para que se puedan poner en marcha y contribuyan a la recuperación económica. ¿O es que acaso Cataluña no necesita esta inyección económica para promover desde el Govern su propia programación operativa para dar respuesta a esta situación? Igualmente, señoría, se distribuyen más de 4000 millones de euros en conferencias sectoriales de empleo, formación profesional, violencia de género o sanidad, todas ellas financiadas con el presupuesto nacional. Por eso, le repetía que no entiendo del todo qué es lo que a ustedes no les gusta de ese proyecto de presupuestos. Si lo que quieren es incrementar las partidas, hagan como los miembros de otros partidos políticos, que están apostando por que la enmienda a la totalidad se supere y luego vendrán con su reivindicación para incrementar aquello que entienden más justo para su comunidad autónoma. De verdad le digo, señora Borràs, que para nada entiendo por qué para ustedes es mejor el presupuesto del año 2018 del señor Montoro que unas nuevas cuentas públicas que afronten los retos que tiene Cataluña y los retos del conjunto de España. ¿De verdad, señoría, cree usted que este Gobierno no ha hecho nada por los emprendedores, por los autónomos y por los Gobiernos autonómicos en relación con la pandemia? Destinamos 16 000 millones de euros para reforzar la sanidad y la educación o para compensar la caída de ingresos. Nunca antes el Gobierno de España había sido tan respetuoso con las competencias autonómicas y había aprobado un volumen ingente de recursos que no tiene precedentes para poder hacer el acompañamiento en la prestación de servicios fundamentales de cara a la ciudadanía. Por eso le digo que reflexione. Ustedes continúan en un viaje --desde mi punto de vista y se lo digo con todo el respeto-- a ninguna parte. Parece que en la confrontación se sienten ustedes más cómodos que aportando elementos constructivos y útiles que permitan avanzar a Cataluña en materia de inversión, de protección de los colectivos más vulnerables, de autogobierno y de cogobernanza de una parte muy importante de los fondos europeos. Yo le diría, señora Borràs, que, por favor, reflexionen y entiendan que en ese viaje no van a encontrar ningún punto de llegada. Probablemente tienen ustedes mucho que mejorar en este proyecto de presupuestos, pero para poder hacerlo hay que permitir la tramitación y, sobre todo, no olvidarse de que estamos optando entre los presupuestos que vienen a esta Cámara en el día de hoy y los presupuestos del señor Montoro. Eso es lo que estamos eligiendo y, si los presupuestos salen rechazados en el día de hoy, tendríamos que continuar, como veníamos haciendo, con el presupuesto del señor Montoro, a pesar de que su compañera de bancada no sé por qué está permanentemente con la cabeza diciendo que no. Así es, señorías, se rechaza este proyecto de presupuestos y continúa vigente el presupuesto anterior, porque la ley, la Constitución y las normas presupuestarias impiden que un país se quede sin presupuestos. Lo deberían saber, porque ustedes gobiernan en Cataluña y saben que, si en Cataluña no sacan su proyecto de presupuestos, como no lo han hecho en años anteriores, queda vigente el presupuesto anterior. Querer negar esa evidencia, señorías, simplemente es una absoluta tontería. Señor Rego, su formación política ha presentado esta enmienda a la totalidad a unos presupuestos que considera insuficientes y perjudiciales para Galicia; también usted prefiere quedarse con los presupuestos del año 2018. Sí, es así, señor Rego, si las enmiendas a la totalidad prosperan, el presupuesto que resucita es el del año 2018. Esto es así, esto lo sabe cualquier persona que haya gobernado. Por tanto, no me voy a entretener en una cosa que es obvia para todos los que estamos presentes en esta Cámara. Incluso, si me apura, en Galicia, evidentemente, como tienen mayoría absoluta, no tienen la misma situación que si nos enfrentamos a otras administraciones. Usted dice en su enmienda --y lo ha dicho con un tono más bajo en esta tribuna-- que no se pueden considerar sociales estos presupuestos. ¿Cuáles le parecen a usted sociales? ¿A usted le parecía social el presupuesto que negaba la financiación de la Ley de la dependencia, presupuesto del año 2018? ¿Le parece social un presupuesto que no protegía a las personas que pudieran perder su desempleo, un presupuesto que no protegía a los mayores de cincuenta y dos años, que no tenía contemplado unos planes para los jóvenes que les permitiera un mayor acceso a la vivienda, que les permitiera una mayor posibilidad de alquiler en un parque de vivienda de más de veinte mil que se está proyectando también con este proyecto de presupuestos? ¿Realmente cree, señor Rego, que eran más sociales los del señor Montoro? Yo le pediría un poco más de rigor. Siempre se puede pedir más, y es legítimo, señoría, pedir más, pero yo creo que hay que trasladar algunos datos que rebaten sus propias apreciaciones. En primer lugar, los presupuestos del Estado para el año 2021 destinan a Galicia el 6,9 % de las inversiones regionalizadas. Quiero decirlo a todos los parlamentarios, a todas sus señorías que son elegidas por Galicia, este presupuesto contempla una inversión regionalizada para Galicia del 6,9 %. Es un porcentaje superior al peso de su comunidad en población o en el PIB. Sí, señoría, es superior al peso de su comunidad en PIB o en población. ¿Por qué dice que no? En números redondos Galicia recibiría inversiones por un importe de 832 millones de euros, un 9,9 % más que el proyecto de presupuestos que elaboramos en esta Cámara en el año 2019 y que finalmente resultó fallido. Voy a detallarles algunas inversiones que ustedes han reclamado en más de alguna ocasión y que incluso figuran en nuestro acuerdo de investidura. El mayor importe, 7849 millones, corresponde al sistema de financiación para Galicia. Hay una aportación que permite que en este momento la caída de la actividad económica no perjudique las finanzas de las comunidades autónomas, señorías. Solo por eso merecería la pena apoyar este proyecto de presupuestos, porque de lo contrario las comunidades autónomas tendrían que recibir la apretura, el encorsetamiento que ha tenido la Administración General del Estado para poder atender sus requerimientos públicos. Existen 870,7 millones de euros en inversiones, un incremento de 75 millones con respecto al proyecto de 2019, es decir, hemos mejorado respecto a esa cantidad. De esta cifra, 832 millones de inversión real suponen un 6,9, como decía, sobre el total regionalizado, porcentaje superior al PIB, 5,2, o a la población nacional, 5,7. Y le doy estos datos porque antes me decía que no, pero estos son los datos objetivos con los que hay que medir el proyecto de presupuestos. La inversión por habitante en Galicia asciende a 308,3 euros, casi un 20 % por encima de la media española, que se sitúa en 258,2 euros por habitante. Es decir, en este proyecto de presupuestos, Galicia está tratada mejor que otros territorios en relación con las inversiones promedio que tiene por habitante. Sin embargo, señoría, para usted no es suficiente, porque usted se ha quedado en el presupuesto de inversión que tenía su comunidad autónoma cuando se estaba construyendo el AVE. Le he dicho en más de una ocasión que bajo la premisa que usted defiende, que una vez que se destinan recursos para una inversión singular, como es el AVE, se tienen que quedar para siempre en la comunidad autónoma, esto hubiera implicado --se lo puedo asegurar-- que el AVE no hubiera salido de Andalucía desde los tiempos en que se construyó bajo el Gobierno de Felipe González. Si todos los Gobiernos, cuando ponemos en marcha la alta velocidad, tuviéramos que mantener para los restos y de forma invariable ese presupuesto de inversión, el AVE no llegaría a otros rincones de España, como es lógico. Por tanto, hay que tener un poco de rigor a la hora de medir las inversiones. Si usted me dijera que Galicia está por debajo de la media por habitante, lo podría entender. Si hubiera sido ese el caso, se lo podría explicar; pero estando por encima de la media por habitante y, como le decía, casi un 20 % por encima de la media española, me parece un despropósito, se lo tengo que decir así, señor Rego, que ustedes, no sé por qué interés, desde luego no con el que tiene que ver con estas cuentas públicas, hayan decidido votar conjuntamente con VOX, con el Partido Popular o con Junts per Catalunya, en vez de votar con el resto del bloque progresista. No lo puedo entender, se lo he dicho en diferentes reuniones y se lo traslado también en este momento. Quisiera decirle también que vamos a destinar las siguientes cantidades para alguno de los proyectos que hicieron posible el acuerdo de investidura: 55 millones a la gratuidad de un trayecto de la AP-9, tal como nos comprometimos, para liberalizarlo a lo largo de la legislatura. Se van a invertir por parte de ADIF 30 millones de euros en distintas partidas para la renovación del corredor noroeste a su paso por Galicia. También se van a invertir 29,5 millones de euros en el acceso al puerto exterior de Ferrol. Asimismo va a haber una partida importante para la electrificación del tramo ferroviario Vigo-Tuy, 7,6 millones. Se van a destinar 6,3 millones para las actuaciones de la línea Ferrol-Vegadeo-Cudillero. En definitiva, señoría, creo que el proyecto de presupuestos recoge muchas de las aspiraciones de inversión que teníamos previstas y comprometidas en nuestro propio acuerdo para hacer posible la investidura del presidente Sánchez. Va a haber una inversión de 20 millones de euros por parte de Transición Ecológica para la regeneración de la ría do Burgo. Navantia va a destinar 35 millones de euros para modernizar las instalaciones y la carga de trabajo, destinando 65,6 millones a la fragata F-110. En definitiva, señoría, solamente veo ventajas para Galicia en este proyecto de presupuestos. Seguro que es mejorable. Seguro que ustedes, a través de la enmienda parcial, lo hubieran podido mejorar, pero ustedes han tomado otro camino. Ustedes han optado por presentar una enmienda a la totalidad e interrumpir la tramitación de este proyecto de presupuestos, y créame que lo lamento, señor Rego. Le pido que reevalúe esa posición, a ser posible, que permita su tramitación y podamos sentarnos a ver cuáles son las aspiraciones que tienen ustedes. Estoy convencida de que en alguna de ellas, sino en la totalidad, vamos a tener posibilidad de acuerdo. Señor Bel, le agradezco sinceramente el tono de su intervención, un tono siempre educado y constructivo. Usted sabe, porque lo hemos discutido en esta tribuna durante muchos debates, que estamos lejos ideológicamente. Creemos, yo en particular, que el catalanismo político ha realizado históricamente contribuciones muy importantes a la realidad española, empezando por la propia Constitución. Estoy convencida de que es posible establecer ese diálogo beneficioso para el conjunto de Cataluña y también para el conjunto de los españoles. Es imprescindible que, con la fuerza de la palabra, seamos capaces de superar situaciones de desencuentro que duran ya demasiado tiempo. Creo señoría, como usted bien dice, que los presupuestos pueden ser mejorables; usted lo ha dicho a lo largo toda esta semana. Yo le invito y le muestro mi disposición a negociar en el trámite parlamentario mejoras también para Cataluña. Sin embargo, yo creo que también tiene que conocer que los números son positivos para esta comunidad autónoma. De hecho, creo que, si no lo fueran, usted ni siquiera permitiría que se pudieran tramitar y, por tanto, los rechazaría con una enmienda a la totalidad. Decía que se van a invertir 1999,3 millones de euros, casi 2000. A ello hay que añadirle 200 más en cumplimiento de la sentencia del Tribunal Supremo. Esto lo quiero aclarar; estos 200 millones no están en la inversión que hace el Estado, porque la bilateralidad está con la Generalitat, y se prefirió que fuera a través del capítulo 7 y, por eso, lo sumamos. Pero, en definitiva, es el déficit de inversión en Cataluña a través de la sentencia del año 2008 que ustedes ganaron en los tribunales. Por otro lado, también ADIF va a invertir 133 millones de euros en el transporte de cercanías; 100 millones de euros en el corredor mediterráneo, Vilaseca-Castellbisbal; ADIF-Alta Velocidad invertirá 192 millones en la red TENT-T de corredores europeos, 142 millones en la línea Vandellòs-Valencia. El Ministerio de Transportes invertirá 99 millones en conservación y rehabilitación de carreteras y también 24 adicionales para la construcción de la variante del tramo Valls-Montblanc, de la A-27. En definitiva, señoría, podría continuar, pero, en total, 2199 millones de inversión en Cataluña, el 18,1 % de la inversión regionalizada. Por tanto, señoría, creo que cumplimos con el estatut de Cataluña; Cataluña es una de las comunidades que más dinero recibe del Estado en el año 2021. Sé que usted está pidiendo otras mejoras en el trámite, pero termino como empecé, diciéndole que estamos disponibles, señoría, para tramitar y para acordar esas enmiendas y no tengo ninguna duda de que encontraremos ese punto de encuentro que ambos buscamos. Señor Baldoví, yo creo que le honra la preocupación y la dedicación a los intereses de Valencia, de su comunidad. Hoy desde la tribuna ha vuelto a trasladar que las inversiones han mejorado bastante, pero que ustedes aspiran a más, y yo lo respeto porque me parece legítimo. Por tanto, como le decía también a la persona a la que me dirigía anteriormente, estoy convencida de que vamos a llegar a un punto de acuerdo, a un punto de encuentro con algunas de las cuestiones añadidas que ustedes plantean para continuar con esta tramitación. Usted ha comentado también en la tribuna que, por supuesto, tenemos que seguir trabajando para proteger y, de alguna manera, paliar la infrafinanciación que está recibiendo la comunidad con motivo del actual sistema de financiación autonómica; un compromiso firme que tiene este Gobierno con el conjunto de comunidades autónomas, pero muy especialmente con aquellas en las que el sistema de financiación hace un efecto más perjudicial que para el resto de territorios; y, sin duda, Valencia, Murcia y Andalucía son unas comunidades que se encuentran en esa situación. Pero sí quiero decirle que el presupuesto de la inversión pública va a destinar un 9,6 % a la Comunidad Valenciana, por lo que se cumple de forma razonable con la previsión del estatuto de autonomía. Lo mismo ocurre con la dependencia, una reivindicación también de su grupo político, sube en más de 600 millones, en torno a un 40 %. También vamos a seguir trabajando para que los compromisos que se reflejaron en el acuerdo de investidura tengan la cuantía suficiente que permita acometerlos. Por ejemplo, ADIF-Alta Velocidad invierte en Valencia 427 millones de euros. En puertos la inversión se duplica hasta alcanzar los 145 millones de euros. Asimismo, se consignan 38 millones para financiar el transporte metropolitano de Valencia, un elemento también que ha sido siempre objeto de petición por parte de su grupo. En la misma línea, el Estado asume la deuda del Consorcio Valencia 2007. Como veníamos trasladando desde el año pasado, el objetivo fundamental es que todos los que somos patronos de este consorcio seamos capaces de aportar las cantidades suficientes para que pueda continuar su trabajo y para que pueda pagar también al conjunto de los proveedores públicos que están demandando una respuesta. En el caso concreto de la dotación a la dependencia, la comunidad se beneficia de 456 millones de euros, un incremento importante respecto a las cifras anteriores. Respecto al nuevo sistema de financiación autonómica que nos comprometimos a presentar a lo largo de estos próximos meses, yo creo que entienden que la pandemia ha imposibilitado el cumplimiento del plazo, pero también, como le hemos dicho verbalmente, señor Baldoví, con la propuesta que tenemos encima de la mesa creo que a partir del próximo mes de febrero, si la situación de la pandemia sigue evolucionando de forma positiva, estaremos en condiciones de empezar las primeras discusiones a fondo a propósito del modelo de financiación. En el último presupuesto del PP , para que ustedes tengan comparativa, se destinaron a Valencia 742 millones; en este momento se destinan 1165 millones, casi se duplica la inversión que tenía prevista el Partido Popular. En cualquier caso, reitero la disposición al diálogo. Entiendo que gran parte de los elementos que formaban parte del acuerdo de investidura se han incorporado al proyecto de presupuestos, algunos otros todavía tenemos que seguir trabajándolos, pero no tengo ninguna duda de que vamos a encontrar también ese punto de encuentro que permita mejorar estas cuentas públicas para su comunidad autónoma, para Valencia, que nos permita beneficiarnos de los más de 27 000 millones de los fondos europeos. En definitiva, señoría, quiero agradecer también su disposición de valorar positivamente todo el gasto social que atraviesa el proyecto de presupuestos, porque su formación política, además de ser una formación que persigue lo mejor para Valencia, también tiene un carácter social marcado y, por tanto, le doy las gracias por el apoyo que ha expresado desde esta tributa. Señor Errejón, le he dejado a usted para el final porque dentro del Grupo Plural su partido, Más País, representa la única fuerza de ámbito nacional, por eso le contesto en último lugar. Permítame que le diga que creo que todos podemos coincidir en que usted hace buenos discursos desde esta tribuna. Le quiero decir que lo escucho atentamente en relación con las propuestas que nos propone, con las mejoras que pone encima de la mesa, que, aunque sean críticas --a veces, bastante críticas--, son siempre constructivas; o por lo menos así las leo, señoría. Le agradezco las palabras y las manifestaciones de las últimas semanas respecto a la globalidad, a la integralidad del proyecto de presupuesto. Hemos intentado ser fieles a los elementos que inspiraron este Gobierno de coalición en relación con perseguir una mayor justicia social, también fiscal, ser capaces de dar apoyo a nuestro tejido productivo para que acometa los cambios estructurales que necesita para el futuro para que nuestra competitividad no vaya de la mano de la precariedad laboral o no vaya de la mano de la temporalidad, que son señas de identidad actuales de nuestro mercado laboral, y podamos construir un futuro más sólido y sobre todo más seguro para las generaciones jóvenes, para que puedan incorporarse a un puesto de trabajo y se les permita emanciparse y, por tanto, abandonar el domicilio familiar si así lo desean para poder desarrollar en solitario su propio proyecto vital. También sabe que el Gobierno comparte con su formación una mirada obligada progresista, pero sobre todo ecologista y feminista, que contienen estas cuentas públicas en cada una de las partidas que componen este presupuesto. Señoría, tengo expectativas respecto a la vacuna que en este momento estamos conociendo. Ojalá su nivel de eficacia, de efectividad, sea el que promete la empresa farmacéutica, sin duda es un paso adelante. Señoría, en la ciencia pasa como muchas veces en la política: probablemente en la primera ocasión no tienes oportunidad de aquilatar todos los desajustes que pretendes arreglar, pero el primer elemento es igualmente importante para que a partir de ahí se pueda construir de nuevo, de manera que si hay algún elemento que no termina de funcionar en la vacuna no tengo ninguna duda de que pronto se aportarán algunas soluciones parciales para permitir sortear ese obstáculo. Lo mismo le digo de este presupuesto. Seguro que la totalidad nos permite dar pasos adelante, pero también le invito a que cualquier elemento que usted entienda que nos permite avanzar en materia de calidad democrática, de políticas progresistas dirigidas al Estado del bienestar, de impulso a nuestro tejido emprendedor, de apoyo a los autónomos, de cogobernanza también en el modelo territorial que queremos con las comunidades autónomas, nos permita escucharlo y, sin duda, podremos llegar a un acuerdo, como decía anteriormente, que permita ser satisfactorio para todas las partes. Estamos hablando de un incremento muy importante en este proyecto de presupuestos; en educación, en sanidad y en política social todas las partidas crecen más del 70 %. Fíjese, hay algún elemento especialmente significativo en cada una de estas políticas que quiero poner en valor; en concreto, en materia sanitaria, me gustaría significar la apuesta que va a hacer el Ministerio de Sanidad por la renovación tecnológica de los centros sanitarios. Soy una firme convencida de que el sistema sanitario público tiene que dar respuesta a las clases medias de nuestro país. No es un sistema que no tenga que atender los derechos de última generación que solicitan aquellos que más contribuyen con la fiscalidad proporcionalmente, como es la clase media, para sentirse orgullosos de su sistema sanitario. Por eso soy una firme defensora de incorporar a la cartera de servicios técnicas que, aunque no sean esenciales, aunque no sean vitales, permitan elevar el nivel de vida para esa clase media y, por tanto, les permita contribuir con sus impuestos de forma satisfactoria y no les ahuyente hacia un sistema de seguro privado que daría al traste con un sistema público para todos los ciudadanos y también la renovación tecnológica. Como persona conocedora del sistema sanitario, les digo que el gran sufrimiento que ha vivido el sistema de salud en nuestro país en los últimos diez años ha sido también a costa de la inversión y de la incapacidad de renovar equipos de última generación que permiten el abordaje de tratamientos, también de los más punteros, a nivel de nuestros hospitales públicos. Estoy convencida de que lo público tiene que ser el primero que presente una tecnología cuando haya sido demostrada su eficacia y cuando está demostrado que puede permitir ganar años de vida o calidad de vida a las personas que tienen que recibir este tratamiento. En política de educación quiero significarle el apartado de becas, que me parece extraordinariamente importante. Hemos eliminado algunas de las exigencias que el Partido Popular ponía, que ustedes recordarán, y que pretendían que aquellos que tuvieran menos nivel de renta abandonaran sus estudios, mientras que el sistema educativo permitía que aquellos que tenían un alto nivel de renta, aunque no disfrutarán de beca, podían continuar, elemento que se ha podido eliminar y así, para este año y para el año que viene concretamente hemos incrementado en 515 millones la partida de becas, de manera que van a llegar a un volumen más importante de personas. En relación con la política social, me gustaría significarles que no solo es importante el apartado relativo a la cuantía de dependencia sino también el proyecto que va de la mano de los fondos europeos de repensar las fórmulas residenciales para nuestras personas mayores o para las personas vulnerables. Creo que durante la pandemia hemos aprendido que probablemente tendremos que repensar cómo tiene que ser este sistema para que si sucede una situación como la que nos ha ocurrido, no se produzca un rápido contagio dentro de ese grupo de personas, se pueda preservar la intimidad y puedan existir condiciones adecuadas que permitan sustituir el actual parque residencial por otro mucho más amigable, de mayor calidad y, en definitiva, de mayor seguridad. Por eso creo que este proyecto de presupuestos merece la pena apoyarlo, siendo conscientes, señor Errejón, de que hemos pisado el acelerador en algunas políticas que hemos puesto en marcha recientemente para intentar mitigar el impacto económico que pudiera tener la situación económica en la desigualdad. Y en este sentido, quiero romper una lanza por el Ministerio de Inclusión, que tuvo que poner en marcha una prestación inédita en nuestro país en un periodo de tiempo muy corto y que, por tanto, ha tenido que enfrentar un elemento muy importante de gestión. Lo mismo ocurre con el SEPE, que se ha visto obligado a afrontar gran cantidad de solicitudes, y creo que merece la pena poner en valor el trabajo que se ha hecho por parte de los funcionarios tanto del Ministerio de Inclusión y Seguridad Social como del Ministerio de Trabajo, porque realmente han estado a la altura de las circunstancias y hemos corregido algunos de los cuellos de botella que teníamos en estos dispositivos para que las prestaciones no solamente existan como derecho teórico sino que lleguen a la mayor brevedad posible. Quiero decirle también que no nos hemos olvidado de las políticas de memoria democrática, que también su grupo ha pretendido que se incorporaran al proyecto de presupuestos. En definitiva, políticas para la transición digital, políticas dirigidas a nuestros empleados públicos. Yo creo que es un presupuesto que merece la pena votar y que merece la pena poner en valor porque lo mejoraremos, como usted bien ha comentado, en el trámite de enmiendas. Pero creo que en su globalidad, en su integralidad, recoge de forma razonable todas las aspiraciones que este Gobierno progresista tiene y que comparte también con su propia formación política. Señorías del Grupo Popular --con esto termino--, estoy convencida de que en estas cuentas hay muchas más cosas que nos unen que cosas que nos separan, pero a pesar de este convencimiento en la bondad y en la necesidad de las cuentas respeto profundamente la posición de cada grupo y por supuesto de cada una de sus señorías. Estamos ante un presupuesto excepcional para un tiempo excepcional. Todos aquellos que no entiendan esto en el momento actual, creo que van a quedar desubicados en su posición política. Estoy convencida de que no podemos desaprovechar --y que ustedes lo comparten-- las ayudas europeas que nos van a permitir crecer más rápidamente, la suspensión temporal de las reglas fiscales o en definitiva el refuerzo del Estado del bienestar para poder seguir trabajando. Este Gobierno de coalición tiene como señas de identidad el diálogo, pero hoy claramente el BNG y Junts dan un paso atrás. Ya les he explicado que no lo entiendo pero, como no puede ser de otra manera, lo respeto. Señorías del Grupo Popular, yo creo que los que no crean o los que tengan temor a que la situación de la pandemia pueda tener unas consecuencias inevitables en términos de desigualdad deberían apuntarse a estas cuentas públicas. La inercia de los acontecimientos no va a permitir arreglar los problemas del país. Tenemos que ser capaces de poner puntos de inflexión, como son estas cuentas públicas, con unos crecimientos extraordinarios en cada una de las partidas y por tanto intentando contribuir al interés general. Yo les pediría que no se sumen a aquellos que hacen de la desafección de la política su forma de estar dentro de este hemiciclo, a aquellos que hacían de la austeridad a ultranza su receta económica, también con ese presupuesto del año 2018. No sigan dándoles alas, porque realmente ese tiempo se ha agotado. Por tanto, apuesten por una respuesta a los problemas de la gente que busca alternativas que nos son falsas, que no son demagógicas, y permanentemente nos van a encontrar trabajando para intentar escuchar, dialogar y tomar nota de aquello que nos pueda permitir mejorar. Esto es lo que se pretende hoy aquí. Por tanto, termino agradeciendo a todos los grupos que no presentan enmienda esa actitud, trasladando, como he hecho a cada uno de vosotros, mi compromiso para poder acordar estas cuentas públicas en el trámite de enmiendas. Vuelvo a hacer una llamada a la reflexión a la señora Borràs y al señor Rego. Ruego que repiensen el voto que van ustedes a protagonizar conjuntamente con VOX --fíjense-- y con el Partido Popular, así como probablemente con otras fuerzas políticas de esa órbita, que no han salido todavía a la tribuna. Aquellos que quieren lo mejor para nuestro país y para su comunidad autónoma no tengan dudas y aprueben el pase de este presupuesto para que en el trámite de enmiendas podamos tomar nota de lo que ustedes plantean y mejorar también la aspiración de sus territorios de cara a las cuentas del año 2021. Ahí les vamos a esperar, señorías. Ojalá lo podamos hacer realidad. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}