{
    "metadata": {
        "celebrated": "2020-11-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 90,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero cuadrado)"
    },
    "text": "Gracias, presidente. Señorías del Grupo Mixto, después de escuchar de forma atenta todas las intervenciones, quiero volver a recordar que lo que hoy discutimos aquí es la conveniencia o no de tramitar unos Presupuestos Generales del Estado para el año 2021, y, por tanto, no vamos a repetir cuestiones que son más propias de un debate de investidura, de un debate del estado de la nación que las que se contemplan para estas cuentas públicas. Es importante poner este acento, porque hay que buscar un lugar que se destaque en el debate para poder discutir a propósito de las prioridades que se plantean en algo tan importante como es un proyecto de presupuestos, y, por tanto, nuestra voluntad es que el diálogo nos permita el consenso e ir avanzando en soluciones que puedan ser satisfactorias para los grupos con los que estamos estableciendo esas enmiendas, la posibilidad de que vean la luz a lo largo del proceso que hoy ya se plantea. Creo que la mayoría de los grupos aquí presentes coincidimos, y la mayoría de los que han intervenido por parte Grupo Mixto así lo han reflejado, en que este proyecto de presupuestos tiene que ser un elemento dinamizador de la economía, un espacio de garantía de los derechos, de la igualdad de todos los ciudadanos, y luego tiene que haber una adaptación territorial legítima por parte de cada uno de los grupos que permita que la inversión que se desarrolla en el territorio contribuya en la misma manera a la convergencia de aquellas zonas que se encuentran en una renta por habitante más baja que la media española o que permita compensar algunos desfases históricos que hemos tenido conforme a las inversiones en la medida en que no se haya cumplido por parte de Gobiernos anteriores. Después de escucharles atentamente desde mi escaño, subo esta tribuna con un doble sentimiento. (La señora presidenta ocupa la Presidencia). Por una parte, me siento orgullosa de un sistema democrático que permite abordar en el detalle cada una de las singularidades de nuestro país, de nuestros territorios y, sobre todo, de los ciudadanos en un ejercicio de esta Cámara que me parece muy importante para conocer la realidad de lo que nos ocupa en el día a día. Por otro lado, quiero decirles que tengo un profundo sentimiento de responsabilidad y que la voluntad de este Ejecutivo, de mi grupo parlamentario y de Unidas Podemos es justamente tender la mano para intentar los mayores consensos posibles, siendo conscientes de que tenemos que ceder en algunas cuestiones que se puedan plantear en las cuentas públicas y que defendemos legítimamente porque entendemos que son más coherentes con las partidas integrales. Pero vuelvo a decir lo que dije antes al Grupo Plural: no será por falta de debate, por falta de diálogo, que no consigamos llegar a un buen entendimiento que permita preservar la esencia del tono, del sentido de estas cuentas públicas, pero que también pueda dar una mayor confortabilidad a cada una de sus señorías respecto las explicaciones también en el territorio. No es ninguna excusa para defender estos presupuestos, pero sí quiero decirle que hemos estado trabajando de una forma muy clara desde que irrumpió la pandemia, desde que apareció, en toda una planificación que permitiera, por una parte, sostener el Estado del bienestar a partir de las propias trasferencias que se hicieron a las comunidades autónomas y, de otra, que en esta ocasión el ajuste que hacía nuestro modelo económico, nuestro tejido productivo, no se saldara con una sangría en nuestro mercado laboral, como ha ocurrido en otras crisis precedentes. Tengo que decirles que éramos muy conscientes de la magnitud del impacto económico y social que tenía esta situación. Hemos leído con mucha atención todas las cifras que apuntaban los organismos nacionales e internacionales respecto al fuerte deterioro de las cuentas públicas y también hemos sido muy conscientes de que, en la medida en que avanzábamos en el control de la pandemia, los Gobiernos autonómicos, con esta fórmula de cogobernanza que yo quiero poner aquí en valor --algunos la han tildado a lo largo de este debate de presupuestos de esconderse alguien detrás de alguien--, han tenido, creo yo, probablemente el gesto más comprometido en relación con la España de las autonomías, con la cogobernanza, con la confianza en los presidentes autonómicos, de la que hayamos tenido recientemente en estos últimos años, en un decreto de alarma en el que se deposita la autoridad delegada en los presidentes autonómicos, y yo creo --ninguno lo ha comentado, pero lo quiere decir-- que pone también en realce cuál es el concepto de la vertebración que tiene este Gobierno sobre España y cómo y de qué manera podemos aprovechar todas esas potencialidades para que cada uno pueda utilizar la singularidad que le da el conocimiento de su espacio y su marco de competencia y así sea capaz de distinguir que medidas que pueden ser útiles en una parte de España no lo son en otra o que no tengan necesidad de hacerse bajo esa misma contundencia o bajo esa misma rigidez. Por eso, señorías, creo que este ha sido un año en el que hemos avanzado de forma muy importante en la garantía de nuestro sistema sobre las prestaciones públicas, en la fórmula de la que nos hemos dotado en nuestra Constitución para dar cumplimiento a los estatutos de autonomía y a la propia inspiración constitucional y que ninguno puede obviar que hemos sido bastante conscientes de la necesidad de impulsar, a través de la prestación de los ERTE, de la prestación de los autónomos, de la moratoria en el pago fiscal o de la moratoria en el pago de cotizaciones, el acompañamiento para que las empresas pudieran hacer frente a sus compromisos de pago sin perjudicar una situación puntual de tesorería que pudieran tener o una situación de más largo recorrido que estamos acometiendo, como le digo, con todos los departamentos ministeriales para hacerlo posible. Me gustaría, primero, poder aclarar algunas de las cuestiones que me ha planteado cada uno de los portavoces que ha subido a esta tribuna a defender la enmienda a la totalidad o a fijar sus posiciones, por si quieren replantearse a su vez su voto. También quiero decirles que tienen que explicar su no a unas cuentas, las de mayor gasto social, las de mayor inversión de la historia, unas cuentas colaborativas cuyo diseño está en la defensa de los territorios, en la igualdad de oportunidades y también en la justicia social. Al segundo grupo, los que han fijado su posición permitiendo que estos presupuestos continúen su tramitación, mi agradecimiento por su posicionamiento más cerca del diálogo, del entendimiento, y por su defensa de estas cuentas, que no son las del Gobierno sino las del conjunto de los ciudadanos. Señora Vehí, de CUP --creo que es la primera que intervino en la tribuna--, sinceramente lo primero que me ha sorprendido de su intervención es que digan en el texto de su enmienda al proyecto de ley que no se redistribuye la riqueza en este presupuesto o que no sirve para transformar las desigualdades o que el aumento de la inversión se debe a la futura emisión de deuda o a la ventaja que aportan los fondos europeos. Me parece que son obviedades, pero no entiendo muy bien cuáles son las cuestiones que a usted especialmente le preocupan y si es que usted prefiere que este presupuesto no sea expansivo, si usted hubiera preferido que este presupuesto no hubiera contado con mayor endeudamiento o que no hubiera contado con los fondos europeos y nos hubiéramos quedado con un presupuesto ordinario para momento extraordinario. Me parece que es algo incoherente el planteamiento que usted ha defendido en la tribuna. Yo entiendo que si ustedes se reclaman de izquierdas no pueden ser contradictorios a la hora de que, en un momento de crisis sanitaria y de consiguiente crisis económica, apliquemos una política anticíclica que permita la protección de las personas y el impulso del crecimiento económico y de la igualdad de oportunidades. Por tanto, me gustaría recordarle que no hay otra cosa que persiga este presupuesto que justamente eso, la redistribución de la riqueza, la lucha contra la desigualdad y el avance en la progresividad de nuestro sistema fiscal. ¿Suficiente? Probablemente no, pero ¿da pasos adelante en esa dirección? Sin duda que sí. Por ejemplo, estos presupuestos destinan 3000 millones de euros para el ingreso mínimo vital; una medida que es la mayor en avance de derechos sociales desde que se promulgó la Ley de dependencia. Es una propuesta que pretende llegar a 850 000 hogares, de ellos un 16 % monoparentales. Es una medida de eficiencia económica también, a la vez que de justicia social, y que se toma en serio, como uno de los fundamentos de la democracia, justamente esa redistribución de la riqueza. En cuanto a que las medidas de fiscalidad le parecen pobres, pocas o insuficientes y no están a la altura, creo que hemos avanzado y tenemos que ser capaces de acompasar este momento al crecimiento económico y acompañar a nuestras empresas, que no viven una situación buena respecto a la situación internacional y, por tanto, ir avanzando en impuestos que persigan una fiscalidad más justa, más progresiva, pero también una fiscalidad verde, propia del siglo XXI, también digital y disuasoria de hábitos de conducta que puedan resultar poco favorables. De verdad que me ha sorprendido la referencia que usted ha hecho a que somos cobardes o no nos atrevemos a meternos con algún conjunto de empresas. No sé si usted ha visto lo que se plantea sobre la deducción de los dividendos por las filiales. Esto afecta fundamentalmente a los grandes grupos, a las grandes empresas. No ha hecho usted una referencia a ello y me parece extraordinariamente importante el avance que se produce en esta cuestión. Señoría, cuando la he escuchado, me ha recordado a lo de la derechita cobarde de VOX, pero con izquierdita cobarde. Me ha sonado a esa misma música en la que ustedes piensan que otro no adopta determinadas conductas porque no se atreve. No respetan que, en nuestro pensamiento, en nuestra línea ideológica que nos guía y que plantea nuestras actuaciones, quizá estemos trabajando en un entorno del que ustedes no participen o que ustedes no compartan al cien por cien, pero no creo que a este Gobierno se le pueda acusar de esto. Se le podrá acusar de todo, pero justamente de esto creo que es injusto, señora Vehí. Igualmente, estos presupuestos son sociales, realistas, progresistas y de futuro, y el compromiso que tienen con Cataluña es extraordinariamente claro. Como le decía antes a alguna persona que ha intervenido de otra formación política, en lo que se refiere a inversión en infraestructuras, al fortalecimiento del gasto para mejorar los servicios públicos, o usted no ha leído el proyecto de presupuestos o se ha equivocado usted en este debate, pero, sin duda, las cuentas públicas contribuyen y en una medida extraordinaria, probablemente inédita, que no volveremos a tener y que se plantea de forma transversal en el proyecto de presupuestos. De hecho, cumplen con el gasto social: un 10 % más que el anterior, es decir, 239 765 millones. Igual ocurre con toda la parte correspondiente al gasto de inversiones. En definitiva, señoría, me parece que sí son cantidades suficientemente importantes como para que se puedan tener en cuenta. Son unos presupuestos, insisto, que contienen razones suficientes para que el conjunto de formaciones políticas puedan apoyarlos y, por tanto, me parece que no hay ningún motivo, señora Vehí, para rechazar estas cuentas públicas. Usted está diciendo no a las mejorías que se plantean para su comunidad autónoma: más de 2000 millones de euros en inversión que, si fuera por ustedes, no irían a Cataluña. Si fuera por la posición que mantiene hoy aquí la CUP, volveríamos a los presupuestos del señor Montoro. No habría esos 2000 millones de inversión para Cataluña ni la posibilidad de beneficiarse de la política de dependencia, de la política de becas, de las actualizaciones de las entregas a cuenta, de una transferencia directa al Gobierno de la Generalitat para que no empeore sus cuentas públicas --al igual que para el resto de comunidades autónomas--, el cumplimiento de la sentencia en la primera anualidad de 200 millones de euros para que se puedan restituir algunos agravios que se produjeron en el pasado, y concretamente este que corresponde al año 2008. Si usted ve el presupuesto con honestidad, creo que puede afirmar sin ningún tipo de duda que apuestan claramente por su comunidad autónoma y que, además, son unos presupuestos buenos para Cataluña en términos de crecimiento económico, de inversión, de protección social y también de cumplimiento de su estatuto de autonomía. Tengo que decirle que me parece un poco contradictorio por parte de su grupo que ustedes de forma sistemática estén votando con la derecha de este país; se lo tengo que decir, señora Vehí, me parece absolutamente contradictorio. A ustedes que intentan --¿cómo les diría?-- hacer un adelanto por la izquierda a este Gobierno progresista siempre los encontramos frecuentando a las mismas personas y a los mismos grupos políticos. Yo creo que lo tienen que reflexionar, algo no debe de estar funcionando muy bien cuando ustedes votan de forma continuada con VOX y con el Partido Popular, salvo que ustedes estén buscando como ellos la polarización de la política, por tanto el estar permanentemente en una crispación o en un debate político que no conduce a nada. Créame que me gustaría, señoría, que reflexionara a propósito de esta cuestión porque en política, sobre todo, los ciudadanos lo que quieren es que seamos útiles, que sirvamos para aportar y para avanzar, No se trata solo de ser reivindicativo o de ser reclamante de algunas cuestiones que me parecen legítimas, se trata de ser útil y cuando se puede avanzar, empujar para avanzar, no directamente separarse, diferenciarse y ponerse al lado de aquellos que impugnan muchísimas de las cuestiones que ustedes reclaman para Cataluña. Pero ustedes siempre votan con ellos, no sé cómo se las apañan, al final los encontramos votando con aquellos que ustedes consideran que son enemigos de Cataluña. Reflexionen si no hay algo ahí que no está funcionando del todo bien. Señor Martínez Oblanca, me voy a dirigir ahora a usted porque es el siguiente que presenta la enmienda a la totalidad. No encuentro diferencias entre su discurso y el que practica el Partido Popular, ustedes sabrán. Usted habla de que aquí hay una parte del hemiciclo que va cogida de la mano; no entiendo muy bien si usted no está siendo consciente de los esfuerzos que tiene que hacer este Gobierno para poder sacar adelante sus iniciativas legislativas, creo que puede porque se ve todos los días que acudimos a esta Cámara. Pero de lo que no tengo ninguna duda es de que quien va cogido de la mano de VOX es usted; usted sí que se ha agarrado de la mano de VOX y de ahí no se suelta, y todo el discurso que ellos hacen usted lo repite, con mayor o menor entonación, pero usted lo repite. Entiendo yo que debería también repensar si realmente no puede hacer una aportación específica para la mejora de este presupuesto para Asturias y si realmente no tiene usted que trasladar algunas enmiendas que permitan incorporar a este presupuesto una mejoría en relación con Asturias. Porque en este momento el presupuesto supone un incremento muy importante en políticas de empleo, en inversión, en formación profesional, en el plan de choque por el empleo joven, en los servicios públicos de empleo. Son cifras mejores que las que tenía el presupuesto anterior. Nunca, seguramente, serán suficientes pero despreciar un incremento del 75 % en sanidad, despreciar un incremento del 70 % en educación o en servicios sociales nos parece una actitud política que desde luego no podemos compartir. Pero además, señoría, de estos datos generales usted señala en su enmienda a la totalidad que estos presupuestos en concreto son un agravio para Asturias, para su tierra. Yo no le considero a usted un grupo nacionalista, no sé si lo debería de considerar; no lo considero, pero hace usted un discurso que se parece, como dos claras de huevo. Se parecen ustedes en la tribuna muchísimo a otros grupos que salen aquí reclamando para su tierra un nacionalismo que en su caso --por lo que me dice que no-- parece que no inspira a su formación política. Pero yo creo que, si a España le va mejor, a Asturias le va a ir mejor y, por supuesto, estas cuentas públicas permiten que Asturias pueda seguir mejorando. Hay un 26,8 % más de inversión en este presupuesto que en el que trajimos en el año 2019: 393,1 millones de euros. ¿Le parece despreciable, señor Martínez Oblanca? La inversión real es la más elevada para Asturias desde el año 2014. Usted ha apoyado siempre los proyectos de presupuestos del Partido Popular, y ahora no apoya este que tiene una inversión mucho más importante para Asturias que la que usted apoyó con otros proyectos de presupuestos e intenta hacer entender a esta Cámara que lo hace por lealtad con Asturias. Pues yo creo que no, que debe de hacerlo por otro motivo, pero, desde luego, no por lealtad con Asturias, porque no se entendería que usted hubiera apoyado los presupuestos de los años siguientes a 2014 y, sin embargo, este, que tiene la mayor inversión desde ese año, ahora no cuente con la aprobación de Foro Asturias y, por tanto, el voto de su diputado. Yo creo que usted está acomodado en el no, es la única formación política que votó en contra de la suspensión de las reglas fiscales, algo que no entendió nadie en esta Cámara, no sé si usted quiere que seamos mucho más estrictos con las comunidades autónomas o que le pidamos un plan de reequilibrio a los ayuntamientos y así no puedan atender las demandas que se plantean en cada uno de los territorios. Usted votó que no a que se pudiera incrementar el gasto de las autonomías y hoy va a votar que no a que más de 300 000 asturianos se beneficien de la revalorización de las pensiones, a que la comunidad autónoma mejore en dependencia ya que se incrementa la partida en 600 millones, a que las familias asturianas que cumplan los requisitos puedan acceder a las becas comedor o a que exista un incremento de la beca con una estimación aproximada de 35 millones de euros en su comunidad, que van a beneficiar a unos 14 500 ciudadanos más de su propia comunidad. Usted a todo esto se puede permitir el lujo de decir que no. Pues créame, señor Martínez Oblanca, que realmente no lo entiendo. Sinceramente, debería repensar también el sentido de su voto. Es su decisión. Usted está votando con la CUP o la CUP está votando con usted, yo creo que luego lo tendrá que explicar. Sin duda, es un presupuesto bueno para Asturias y, si usted no lo vota, es porque justamente tienen una alianza inquebrantable con VOX y con el Partido Popular y no porque estas cuentas públicas no permitan avanzar en el bienestar de su comunidad autónoma e igualmente en la inversión. Señora Oramas, he tenido la intención de llamarla señora Clavijo y de referirme a usted como señora Clavijo porque el debate lo estoy haciendo yo y usted no se ha referido a mí en ningún momento y, en todo momento, se ha referido al que usted llama ausente señor Sánchez. Me parecería una falta de respeto referirme a usted también como ausente señor Clavijo. Se lo digo porque creo que tenemos que respetar a los que subimos a esta tribuna. Si soy yo quien sustancia el debate, le rogaría, señora Oramas, que discutiera conmigo. (Aplausos). Porque el señor Sánchez no la puede contestar. Señora Oramas, hay que dialogar más, hay que hacerlo con responsabilidad, hay que entender que hay que pretender ser justo y equitativo. Usted ha aplicado una serie de adjetivos tan gruesos en su intervención… Usted nos ha llamado indecentes con Canarias, a los miembros de este Gobierno. Señoría, me parece que tenemos que desterrar este tipo de cuestiones del debate político y, sobre todo, en formaciones políticas que se entiende que no son radicales, salvo que nos hayamos confundido. Escuchar ese tipo de adjetivos de formaciones que están en los extremos pues bueno, tenemos que escucharlo en esta Cámara, no nos gusta, pero esto es lo que hay. Pero, ¿escucharlo de usted, señora Oramas, que ha hecho una intervención extraordinariamente dura en los adjetivos calificativos? Ya le digo, he tomado nota de algunos de ellos: atropello, indecencia… Me parece que no corresponden ni a su estilo parlamentario ni creo que correspondan al tono del debate que estamos intentando conseguir en esta intervención. Comparto que los presupuestos pueden ser mejorables, lo respeto, y comparto que en determinadas cuestiones durante la tramitación cada uno de los grupos pretendan sumar, yo lo comparto y lo comprendo, creo que es la expresión de este arco parlamentario. Evidentemente, para mí las cuentas públicas en su integralidad son buenas cuentas, pero, desde el principio de mi intervención de esta mañana he dicho que, por supuesto, son cuentas que se pueden mejorar. En el caso de Canarias, queda meridianamente claro que estas cuentas responden a los intereses planteados por los canarios y las canarias. De hecho, le diría, señoría, ¿usted cree realmente que este presupuesto es un ataque frontal a Canarias, como dice la enmienda a la totalidad? ¿Realmente lo cree así? ¿Cree usted que este presupuesto, que respeta en mucha mayor medida las normas que atañen a la financiación de Canarias, es peor que el presupuesto que presentó el señor Montoro, que usted pretende resucitar? Pues mire usted, el presupuesto del señor Montoro se encuentra a años luz de las cantidades que se plantean en este presupuesto. Si usted quiere resucitarlo, será por adhesión ideológica, pero desde luego no porque las cuantías de las cifras no se merezcan que usted por lo menos haga una valoración positiva respecto a esta cuestión. ¿Es un ataque frontal a los canarios que la inversión por habitante en Canarias esté un 67 % por encima de la media? Señoría, un 67 % por encima de la media, y usted dice que es indecente la inversión que hay para Canarias. Este presupuesto contempla las peculiaridades de la insularidad de Canarias y que articula en muchos casos transferencias de capital más que por inversiones directas. Le puedo decir que por transferencias de capital Canarias recibe del Estado 262,76 millones de euro --sin contar el elemento del transporte, directamente del Estado a Canarias-- para que se puedan realizar infraestructuras, desarrollar inversiones o facilitar la libre circulación con la Península por parte de los residentes en Canarias. En aire incrementa su inversión en los aeropuertos canarios en 45 millones --esto no existía en los presupuestos de Montoro-- y se sitúa en 154 millones. Le reto, señoría, a que lo mire, no existía, se incrementa en 54 millones más. Por tanto, me parece que son cifras que no pueden ser consideradas despreciables o despachadas sin tenerlas en cuenta. SEPI incrementa sus inversiones en Canarias un 14 %; tampoco estaba en el presupuesto de Montoro. Canarias va a recibir subvención al transporte marítimo y aéreo por importe de 558 millones de euros, un 41 % más que en los presupuestos de Montoro. ¿Le parece también esta cantidad despreciable? ¿Esta es la insularidad no reconocida que usted reclamaba? Los presupuestos para 2021 dan a Canarias un volumen de recursos de 6996 millones de euros, de los que 1235 se corresponden con la inversión total y suponen 173 millones más de lo que teníamos previsto en el presupuesto de 2019. Por tanto, mejoramos, señoría, avanzamos, somos capaces de poner más recursos en partidas presupuestarias que son extraordinariamente importantes: 243 millones del importe del Mecanismo de Recuperación y Resiliencia que previamente se ha preasignado, al igual que el conjunto de comunidades autónomas para materia medioambiental o política de vivienda, como he ido desgranando a lo largo de mi intervención; más recursos para cumplir con las demandas de los ciudadanos; 48 millones para el transporte urbano y metropolitano; planes integrales de empleo en Canarias con 42 millones; 200 millones del convenio de carreteras; 15 millones en ayudas complementarias a agricultura y ganadería; 8 millones para ayuda de uso agrícola y 8,5 para la potabilización del agua de consumo; 20 millones para el convenio de rehabilitación de infraestructuras y equipamiento en zonas turísticas. Y puedo continuar, señora Oramas. ¿Que se puede mejorar? Sin duda, se puede mejorar, y ya lo ha dicho anteriormente el señor Quevedo, que iba a presentar algunas enmiendas para mejorar este proyecto de presupuestos. Pero realmente, después de haber descrito de una forma dramática --porque lo es-- la situación en Canarias, ¿se puede usted permitir el lujo de decir no a todas estas inversiones que permitan recuperar el empleo, impulsar el crecimiento y proteger a las personas en las islas después de la situación que vienen padeciendo con motivo de la pandemia, señora Oramas? Lo tendrá usted que explicar, porque esto es mejor que lo que había. Y como es mejor que lo que había, tendrá usted que explicar por qué hoy no va a apoyar que se tramite este proyecto de presupuestos y que puedan presentar las enmiendas que ustedes estimen oportunas. Ha dicho incluso que es un crimen para Canarias. Yo creo que revivir los presupuestos del señor Montoro --utilizando su misma expresión-- es un crimen para Canarias, señora Oramas. Es un crimen no incorporar estas partidas que son tan necesarias para las islas. Señor Quevedo, por el contrario, quiero agradecerle el tono de su intervención, todas las sugerencias que han permitido también inspirar la propia elaboración de las cuentas públicas no solamente en relación con su fuerza política sino también con el Gobierno donde ustedes participan, que ha estado muy atento a toda la elaboración presupuestaria. Acabo de hacer una relación de cuánto de bueno tiene este presupuesto para Canarias. Insisto, muchas de las partidas están inspiradas en las propias conversaciones que hemos mantenido con anterioridad. Son presupuestos buenos, pero puedo compartir que no son perfectos y seguramente hay alguna partida --recuerdo la que usted ha comentado, la de la pobreza, con unos 25 millones de euros-- que debería figurar en el proyecto de presupuestos y, por tanto, seguro que llegaremos a un acuerdo en ese marco de las enmiendas. Lo que sí le puedo decir es que desde el Ministerio de Hacienda hemos trabajado con mucho interés en que se cumplieran las premisas del REF, en que se cumpliera el Estatuto de Autonomía de Canarias y en definitiva, señoría, en que se reflejara la agenda que también tuvimos ocasión de pactar con motivo del acuerdo de investidura para que efectivamente la situación de una región ultraperiférica como es Canarias en este momento de la pandemia --aunque afortunadamente no está viviendo con tanta intensidad los contagios (de algo tenía que beneficiarse al tratarse de una isla), pero sí, por supuesto, su dependencia del turismo como elemento importante en su riqueza-- nos haga a todos reflexionar y saber que tenemos que tener una protección especial con Canarias y con Baleares, que son los dos territorios de España más afectados en caída del PIB por el motivo de la no llegada de los viajeros. Como le decía, quiero manifestarle mi total disposición a poder llegar a un acuerdo que corrija esos elementos a los que usted hacía referencia, y puedo decirle, señoría, que seguiremos trabajando juntos para hacer posible esa realidad de incrementar el nivel de renta, el nivel de vida y, en definitiva, la garantía de derechos y libertades en las propias islas. Señor Guitarte, una vez más le agradezco el posicionamiento a favor de los presupuestos. Valoro especialmente que haya entendido que estas cuentas necesitan contar con la participación de todos. Por tanto, también le digo que en el trámite de enmiendas tendremos ocasión de discutir sobre alguna de las cuestiones que usted ha comentado. Creo que son unas cuentas realistas, excepcionales para los tiempos en los que vivimos. Hablaba usted de que el programa presupuestario que tiene que ver con el reto demográfico es un programa dotado con una cantidad, pero que el mismo no puede aspirar a ser el programa que englobe la totalidad de las medidas que se plantean para combatir la despoblación. Hemos dado un paso adelante, que es justamente crear el programa nuevo para que se le pueda hacer un seguimiento y una monitorización, pero es obvio que este programa en el futuro, que en este momento contempla 11 millones para transferencias a comunidades autónomas y 6 millones para entidades locales, al menos tendrá que enlazarse con otras partidas presupuestarias que están distribuidas en el territorio y que por razón de la materia se incorporan al Ministerio de Sanidad, al Ministerio de Educación o al Ministerio de Inclusión y Seguridad Social. Quiero volver a recordarle que estamos firmemente comprometidos con el reto demográfico y la despoblación en nuestro país. De hecho, ya en estas cuentas se han trasladado algunos de los compromisos que adquirimos en materia de carreteras: hay actuaciones en la A-68 por 47,1 millones de euros y también 12,6 para la variante de Alcorisa en la N-211. Hay también compromisos en materia de transporte ferroviario, de manera que vamos a dedicar 73,6 millones de euros al corredor cantábrico- mediterráneo, sin duda también importante para esta cuestión, y se distribuirá entre las provincias de Castellón, Teruel y Zaragoza. Hay un millón de euros para el Centro de Estudios de Física del Cosmos de Aragón y 100 000 euros para la Unidad de Paleontología de Dinosaurios en esta provincia. Son cuestiones que, aunque no están representadas directamente por su persona, sé que le gusta conocer, así como cuáles son efectivamente las materias que estamos avivando, poniendo de manifiesto para que podamos seguir avanzando en cuestiones tan importantes. El programa sobre desarrollo del medio rural contempla partidas muy específicas dirigidas a fijar población en el territorio, fundamentalmente, instalación de jóvenes y mujeres en estos entornos, ayudas para entidades de mujeres rurales, ayudas a proyectos empresariales de mujeres rurales o actuaciones para jóvenes en el medio rural, que seguro que van a permitir beneficiarse a los municipios que puedan estar afectados por esta cuestión. En materia de agricultura, de forma sostenible y respetuosa, hay generación de valor añadido en alguna de sus políticas, que también tienen como objetivo fijar la población en el territorio, favoreciendo la cohesión social o territorial. Concretamente en 2021 esas partidas van a disponer de 61 millones de euros, de los que 57 se van a dedicar a inversiones. Creo que esto también nos va a permitir seguir desarrollando actuaciones muy específicas y concretas que nos permitan mejorar. Lo mismo le puedo decir sobre el programa de regadíos de la Sociedad Estatal de Infraestructuras Agrarias o en materia de formación profesional y empleo, donde saben ustedes que hemos incorporado una partida de transferencias a entidades locales para modular la oferta del catálogo de cualificaciones profesionales en zonas de riesgo de despoblación. En concreto, la cohesión territorial y social está dotada con 12,25 millones de euros, y va muy dirigida justamente a los municipios del entorno a los que antes hacíamos referencia. Igual ocurre con la revitalización del comercio en zonas rurales. Se destinan 5 millones de euros para esas partidas. La reestructuración de la minería del carbón también correrá a cargo del nuevo Instituto para la Transición Justa. Se le dota con 285 millones de euros para hacer efectivas estas políticas. También vamos a poner en marcha convenios de transición justa con zonas de transición energética, plan de restauración ambiental para explotaciones mineras en cierre, térmicas o nucleares, que también se encuentran en una situación similar, por un importe de 90 millones de euros. Y se prevé la puesta en marcha de al menos 300 proyectos empresariales en todas las zonas afectadas por la transición justa, lo que entendemos que generará al menos 1500 empleos nuevos y se mantendrán 6000 de los que actualmente existen. Señor Guitarte, también planteaba usted el sistema de ayudas a empresas que están localizadas en zonas despobladas. Sabe que estamos trabajando de forma conjunta con el Gobierno de Aragón sobre el primer borrador del nuevo Marco de Ayudas 20222027. Ha sido un elemento que hemos tenido ocasión de discutir con su formación política aquí y también en el Senado. Por tanto, seguimos en ese trabajo y en ese empeño. Y termino diciéndole que a la política se llega para cambiar las cosas. Por eso agradezco la lealtad institucional de su grupo y la voluntad de diálogo, y estoy convencida de que, tras el periodo de enmiendas, las políticas de despoblación y de reto demográfico gozarán de un incremento fruto de los acuerdos a los que podamos llegar también con su grupo en esta materia. Señor Sayas --¿está aquí? Sí--, no voy a contestar a la intervención que ha hecho en esta tribuna por respeto a esta Cámara. (Rumores). Creo que ha excedido usted cualquier línea que se pueda atravesar. Ha utilizado usted el insulto, la descalificación y los adjetivos superlativos. Yo creo que usted está queriendo desarrollar un perfil propio dentro de esta Cámara. Usted quiere ser el más radical de todos los diputados de esta Cámara. Le tengo que decir que, cuando en esta tribuna toma la palabra, es desalentador escucharle. No sé si es lo que pretende, pero, si lo pretende, lo consigue para el conjunto de los que estamos aquí reunidos. Es desalentador. (Protestas de las señoras y los señores diputados del Grupo Parlamentario VOX).",
    "freeling": [
        null
    ]
}