{
    "metadata": {
        "celebrated": "2020-11-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Yo creo, señor Rufián, que usted me ha entendido perfectamente, y yo a usted. Esto es lo que tiene algunas veces el debate parlamentario cuando es un debate que pretende ser honesto o, al menos, pretende ser sincero. Yo no le estoy diciendo a usted que haya que ceder ante cuestiones que desde la izquierda entendamos que son nucleares y que son básicas para poder llevar adelante nuestro proyecto político. Yo no le he dicho a usted eso, tengo muy claro cómo ordeno la prioridad en el salvamento a la hora de atender una catástrofe. Lo tengo muy claro. Creo que ustedes también. Tenemos muy claro dónde tenemos que acudir, en qué momento tenemos que acudir y de qué manera de forma prioritaria. No estoy hablando de eso, señor Rufián, estoy hablando de que el proyecto objetivo que estamos abordando es un proyecto que probablemente no es el óptimo para cada uno de nosotros, al menos no para mi formación política; aunque el Gobierno lo traiga, ha tenido que ceder a lo largo de su proceso sobre determinadas cuestiones para que sea un proyecto que permita la integración. Porque de eso se trata, cuando uno quiere conquistar mayoría sobre un proyecto político tiene que hacer guiños a esa integración y tiene que componer dentro del proyecto de presupuesto esa posibilidad de integración. Pero lo que sí le digo, señor Rufián, es que no creo que usted pueda tomar la decisión por otra formación política para apoyar o no este proyecto de presupuestos. Lo que le estoy diciendo es que usted no puede tomar la decisión sobre otra formación política para apoyar o no un proyecto de presupuestos, porque las razones que tenga una formación política para sentirse identificada o para sentir que es bueno que prosperen unas cuentas públicas le corresponde a cada formación política. Por tanto, no le digo que haya que ceder en cuestiones que sean importantes para conseguir una unidad de acción del Congreso de los Diputados. No le estoy diciendo eso. Le estoy diciendo que lo importante es el qué y que cada uno nos tenemos que posicionar respecto al qué estamos aprobando y no tanto con quién lo estamos aprobando. Ayer se lo decía al Partido Popular y al señor Casado. El señor Casado hizo aquí una evocación del recuerdo del abrazo de Pasionaria el día de la moción de censura del señor VOX. Ese día trajo la cita literaria y al momento, cuando se dio la vuelta, se le olvidó la cita literaria y siguió criticando que este proyecto de presupuestos lo apoyaran o dieran el visto bueno formaciones políticas que están en las antípodas de este Gobierno. No se puede decir una cosa y la contraria. No se puede evocar la reconciliación, el pacto constitucional, el abrazo entre los distintos, los diferentes; no se puede evocar eso y a continuación criticar el proyecto de presupuestos por quién lo va a votar aunque se encuentre en las antípodas del pensamiento de este Gobierno. No se pueden hacer las dos cosas al mismo tiempo, es imposible. A eso me refería, señor Rufián. Por eso, creo que el momento de país exige esa cierta elevación, que no significa renuncia a lo que cada uno piensa. Claro que no, ¿cómo va significa renuncia? Cada uno seguirá defendiendo esto en los entornos que tenga que defenderlo, pero qué bien, señor Rufián, si fuéramos capaces de aislar las elecciones catalanas en el sentido de que todas las fuerzas políticas entendieran que este proyecto de presupuestos aporta mayores recursos a Cataluña y que la votación de los grupos políticos respecto a este proyecto de presupuestos no se va a penalizar en un sentido o en otro sentido en las elecciones catalanas. ¡Qué alegría que pudiéramos conseguir ese acuerdo, ese gran acuerdo entre los grupos políticos, sobre todo los que representan los intereses de Cataluña y los grupos nacionales que también tenemos presencia en Cataluña! Creo que sería realmente una lección al conjunto de los ciudadanos: lo importante del día a día de sus necesidades lo preservamos, y ahora discutamos, discutamos sobre la estructura de Cataluña, discutamos sobre el encaje de Cataluña en España, discutamos sobre la lengua vehicular y discutamos de todo lo que tengamos que discutir, pero preservemos algo que es muy importante. A eso me refería y ese es el llamamiento que yo hago, señor Rufián, el que me gustaría. Puede parecer naíf, algo ingenuo, pero es el que me gustaría; preservemos estas cuentas públicas del debate necesario que se tiene que producir en unas elecciones que son importantes para Cataluña, pero no les neguemos a los catalanes, a las catalanas y al resto de españoles, independentistas o no independentistas, unos recursos imprescindibles para poder llegar. De ahí que le haya agradecido su disposición a negociar estos presupuestos y de ahí que haga un llamamiento general a que los presupuestos puedan seguir su curso y que podamos seguir hablando de todo lo que tenemos que hablar. Es una legislatura larga y este Gobierno va a dialogar hasta la extenuación. Me consta que su formación política también. Seguro que en ese camino, señor Rufián, podremos tener puntos de encuentro. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}