{
    "metadata": {
        "celebrated": "2020-11-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señora presidenta. Quiero empezar mi intervención recordando de nuevo a las casi 70 000 personas que han perdido la vida en esta crisis, ayer mismo casi 350 personas, fueron 349, y me llama la atención porque es exactamente el número de diputados de esta Cámara. Imaginemos estos asientos llenos de personas fallecidas en un solo día. El día anterior fallecieron 411 personas. Ahora mismo habrá gente que esté recibiendo la noticia de que su familiar ha fallecido, recibiendo la noticia de que no pueden ir a ver a sus familiares a la residencia o recibiendo la noticia de que se alargan las medidas de confinamiento y no podrán ver a sus familiares o mirando la cuenta corriente y viendo que no tienen dinero para arreglar la lavadora o para comprarle unas gafas a su hijo. La angustia sanitaria y económica que viven muchísimas familias, sinceramente, creo que no somos capaces de trasladarla aquí. Creo que muchas personas no ven reflejada esa angustia en el Congreso de los Diputados y no les culpo, les entiendo y simplemente quiero, en la parte que nos toca, pedir disculpas. Nosotros, desde el principio de la pandemia hemos sido muy conscientes de que esto no podía convertirse en una burbuja ajena a los problemas de los ciudadanos y por eso tendimos la mano desde el primer momento, desde antes de que se decretara el estado de alarma --pedimos además que se decretara de una vez ese estado de alarma--, fuimos los primeros en tender la mano al Gobierno para acordar unos presupuestos de emergencia nacional. ¿Por qué? Porque sabíamos ya por el mes de marzo que esto iba a ser devastador, que estos presupuestos iban a ser muy importantes y que necesitábamos que todos estuviéramos arrimando el hombro para salvar vidas y empleos. Nosotros hemos hecho lo mismo aquí en el Congreso, en la oposición, que estamos haciendo en los Gobiernos en los que estamos: estamos pidiendo responsabilidad a la oposición en nuestros Gobiernos y somos responsables en la oposición en el Congreso. No todos los partidos son iguales, no todos los partidos están actuando de la misma manera. Eso de decir que todos los políticos son iguales beneficia --insisto-- o bien al bipartidismo para seguir haciendo lo mismo durante cuarenta años o bien al populismo para que un día nos cierren el Congreso de los Diputados y, total, no pase nada porque los partidos son todos iguales, ¿verdad? No. Creemos que se pueden hacer las cosas de otra manera y con respecto a los presupuestos generales, nosotros teníamos dos opciones. Podíamos hacer lo del PP o lo de VOX, que es presentar la octava enmienda a la totalidad que se va a tumbar hoy aquí, sin conseguir absolutamente nada, o sentarnos y hablar con el Gobierno para, a cambio de una serie de líneas naranjas, no presentar la octava enmienda a la totalidad y que los españoles viesen que sentándose se pueden conseguir cosas. Voy a hacer una reflexión previa que quiero compartir. Ayer --si me lo permiten--, viendo el espectáculo de debate entre el Gobierno y el principal partido de la oposición, pensaba: Llevo cuarenta años viendo esta película, cuarenta años. ¿Por qué el PP ha presentado una enmienda a la totalidad al proyecto de presupuestos de este año? Porque gobierna el PSOE. ¿Por qué el PSOE ha presentado siempre una enmienda a la totalidad a los proyectos de presupuestos del PP? Porque los presenta el PP. Le dije ayer a mi equipo que comprobase si alguna vez, algún año, el PP no había presentado enmienda a la totalidad a los presupuestos del PSOE o el PSOE no había presentado enmienda a la totalidad a los presupuestos del PP. Sorpresa, sorpresa. Siempre la han presentado. ¿Nunca, nunca jamás, ninguno de los dos ha presentado un proyecto sobre el cual se pueda trabajar y negociar en cuarenta años? (Aplausos). ¿Nunca jamás se han sentado ustedes a negociar unos Presupuestos Generales del Estado para que no nos tengan que vender por cuatro votos separatistas en el Congreso? Lecciones de responsabilidad ninguna, se pueden ahorrar los discursos. Es un teatro representado durante cuarenta años, en el que a veces a unos les toca representar un papel y a veces les toca a otros representar el mismo. Señora ministra, usted decía ayer que en un momento como este hay que estar con la mano tendida, sin apriorismos, sentándose a negociar. Esa reflexión de responsabilidad y esa apelación a la responsabilidad se la hago yo a usted, porque ¿sabe lo que pasaba mientras usted aquí decía eso ayer? Que sus compañeros presentaban una enmienda a la totalidad a los presupuestos de la Junta de Andalucía, donde gobierna Ciudadanos. ¿Y sabe qué me temo? Que van a presentar enmiendas a la totalidad a todas las comunidades autónomas donde estemos gobernando nosotros. Por tanto, esa apelación a la responsabilidad se la hago yo a usted, a ver si se toman en serio esto. ¿Y por qué estamos en una España bipolar o en una España de trincheras? Porque los dos principales partidos llevan cuarenta años cavando una trinchera. Así pasa, que aparece un partido que se sienta a negociar con ambos, como hacen los liberales europeos, que negocian con los conservadores y con los socialdemócratas, y todo el mundo: Oh, ¿qué es esto? Es un ovni. No, es política y no politiqueo bipartidista, que es a lo que ustedes nos tienen acostumbrados desde hace cuarenta años. (Aplausos). ¿Qué hemos hecho nosotros para no presentar una enmienda a la totalidad? Presentar líneas naranjas al Gobierno y no centrarnos en Twitter, en gritar mucho o en convocar manifestaciones para que la gente se vaya a tocar el claxon por la Castellana. No, hemos hecho un trabajo discreto, de hormiguita, presentando al Gobierno unas líneas naranjas y diciéndole que, si quiere que estemos en la negociación de presupuestos, estas locuras no pueden estar en el proyecto. Es una lástima que no esté el señor Echenique --no sé si es que no quería escuchar nuestro discurso--, porque le he visto un poco molesto. Ha dedicado la mitad de su discurso a hablar de Ciudadanos y ha dicho que no hemos conseguido nada. Pues para no haber conseguido nada, que Echenique haya dedicado la mitad de su discurso a hablar de nosotros es un poco desproporcionado, ¿no? (Aplausos). Lo entiendo. Para el señor Echenique no tiene que ser plato de buen gusto darse cuenta de que no lo han visto venir. Lo entiendo. Pero, miren, vamos a decir cosas que ha anunciado el Gobierno, cosas que ha llevado en su programa electoral o cosas que han dado por hecho que iban a hacer y que finalmente no están en el proyecto de presupuestos, que son líneas naranjas. Por ejemplo, este Gobierno quería gravar con el 21 % de IVA a la educación concertada, a la especial y también a la sanidad que no fuera exclusivamente pública. ¿Por qué? No solo por un afán recaudatorio, sino porque este Gobierno quiere acabar con la educación concertada y con la educación especial. ¿Ustedes se imaginan lo que supone para una familia que lleve a sus hijos a la educación concertada y especial que le graven todo con el 21 % de IVA? Estamos hablando de un dineral. Pues eso no está en el proyecto de presupuestos; eso es una línea naranja; eso es hacer política útil para la ciudadanía. Segundo, sobre la sanidad. Decían: Claro, se va a subir el IVA a la sanidad, pero solo a la sanidad privada. ¿Usted sabe lo que supone eso? Es decir, lo que no esté cubierto por la sanidad pública iba a tener que estar gravado con un 21 %. Eso es el fisioterapeuta, eso es el dentista de nuestros hijos. ¡Qué barbaridad! Pues sí, hemos frenado también como una línea naranja algo que, no me lo invento yo, habían dicho que lo querían hacer. Miren, otra cosa que le ha dolido bastante a Podemos --y yo lo entiendo-- es que, claro, querían subir el 15 % del impuesto de sociedades. No está en el proyecto de presupuestos, entre otras cosas, porque era una línea naranja. Y estoy de acuerdo con la señora ministra en lo que dijo ayer: hay que cerrar esos agujeros por los que se escapa muchas veces el pago de impuestos, sobre todo de grandes empresas. Eso lo llevamos defendiendo nosotros desde el principio. Ahí, sí. Pero subir el impuesto a todas las empresas y que nos haga ser menos competitivos, eso no. Seguimos. El IRPF, una bandera de Podemos: ¡No, van a pagar solo los ricos! Pero es que para Podemos los ricos son los que ganan 50 000 o 60 000 euros. Es decir, una familia que ingrese 50 000 o 60 000 euros ya son ricos; querían subirles el IRPF. No, ahora esa cantidad está mucho más alejada de estas cifras. Pues bien, estos son compromisos, líneas naranjas. ¿Por qué no hemos presentado una enmienda a la totalidad? Porque yo prefiero decirles a las familias que no se va a subir el IVA a la concertada, que decirle que he presentado la octava enmienda a la totalidad que se va a tumbar hoy en el Congreso de los Diputados. Otros gritan mucho, pero no consiguen nada. Y yo le digo, señora ministra, no son los presupuestos que a nosotros nos gustan. No es un Gobierno que nos guste; no son los presupuestos que nos gustan ni lo van a ser, pero prefiero participar y mejorarlos en lo que se pueda que cerrarme en banda, que, por cierto, es lo que hacen ustedes en las comunidades autónomas donde no gobiernan, se lo repito. Pero, usted ya lo sabe, esto ha sido un compromiso para no presentar una enmienda a la totalidad, no significa votar favorablemente los presupuestos sino que simplemente dejamos que se tramiten. Para votar favorablemente estos presupuestos hacen falta más líneas naranjas. ¿Por qué? Pues porque estos presupuestos están lejos de ser los que necesitan los españoles. Le voy a hacer una reflexión previa; entiendo la dificultad del momento; entiendo la dificultad del momento para hacer unos presupuestos que agraden a todo el mundo en un momento como este. ¿Y sabe por qué lo entiendo? Porque nosotros también gobernamos; también gobernamos en comunidades autónomas importantes y es difícil en un momento como este, de caída brutal de los ingresos y de aumento de las necesidades sociales, hacer unos buenos presupuestos. Por tanto, nunca jamás le vamos a pedir imposibles, pero sí le vamos a pedir moderación, seriedad y no ceder a los chantajes del separatismo. Creo que ahí estamos la mayoría de los españoles; no en los maximalismos, no en los gritos, que no consiguen nada, sino en el sentido común. ¿Qué le vamos a pedir para poder apoyar esos presupuestos? Miren, yo no sé cuándo llegará la vacuna ni cuándo volveremos a la normalidad; ojalá sea en el segundo trimestre del año que viene, pero incluso dando por hecho esto, ¿usted sabe la de meses que quedan para que aguanten las pymes, los autónomos y los trabajadores de este país? ¿Qué le pedimos? Que hagan lo mismo que han hecho en Europa; le pedimos el modelo europeo de rescate a las pymes, a los autónomos y a las familias españolas. Y me dirán: ¡Es que es mucho dinero! Sí, pero más dinero va a ser si toda esa gente sale del mercado de trabajo, sale de la economía productiva y necesita una ayuda del Gobierno. Por tanto, de aquí a que llegue la normalidad ustedes tienen que aguantar. Y, de verdad, yo vengo de una familia de autónomos; y los autónomos no son Superman. Sé que el Gobierno se piensa que se quejan mucho pero aguantan; que no, que se lo digo yo, que no, que no aguantan más; llevan aguantando desde marzo y ya no pueden más. Hagan lo mismo que ha hecho Merkel: ayudas. ¿A fondo perdido? No, yo las llamo a fondo ganado porque estaremos ganando hacia el futuro, y pagarles hasta el 75 % de los ingresos que tuvieron el año pasado no es ninguna locura, lo están haciendo en otros países. El sector turístico. Tenemos uno de los mejores sectores turísticos --a pesar de lo que diga el ministro de Consumo, que ¡vaya tela sus declaraciones!-- del mundo, pero tienen que aguantar. Cuando se remonte el vuelo superarán esta situación, pero ustedes los tienen que ayudar a aguantar. No hay en estos presupuestos una respuesta para aguantar la economía hasta que vuelva a la normalidad. Por tanto, si eso no está va a ser muy difícil que nosotros podamos dar el okey a estos presupuestos. Otra cuestión, las familias. Hay un problema muy grave del que ustedes no se han hecho cargo --entre otros muchos--: qué pasa con esas familias donde los dos padres tienen que trabajar fuera de casa porque no pueden teletrabajar y sus hijos tienen que estar en casa porque no pueden estar en las escuelas. ¿Cómo les dicen ustedes a esas familias que concilien? Los que pueden teletrabajar se podrán organizar con dificultades, pero ¿y aquellos que no pueden teletrabajar y que no tienen ayuda? Les tendrán ustedes que dar una solución, ¿o les están diciendo que hasta el año que viene van a estar con los niños en casa? ¿Qué pasa? Que las mujeres normalmente dejan de trabajar porque entre lo que cobran, lo que les cuesta el transporte y que no se pueden quedar con el hijo, pues dicen: mira, yo dejo el trabajo y me quedo en casa con los hijos. Por tanto, que un Gobierno que se dice progresista no haya hecho nada por esta situación es una auténtica vergüenza. Y le diría muchas más cosas, no tengo tiempo de repasarlas hoy, pero hay muchas medidas económicas, como extender los ERTE, como extender los créditos ICO, y muchas otras que le pasaremos para los autónomos. De verdad, se lo dice una persona que tiene una familia con muchos autónomos; no se crean que son Superman porque no lo son. Y, por cierto, no se olviden ustedes de los autónomos mutualistas, porque nunca los tienen en cuenta; nunca los tienen en cuenta. Le pasaremos muchas propuestas en este sentido. Pero hay otra cuestión que nos preocupa. Yo he de decir aquí algo que probablemente no ha dicho ningún otro portavoz: no es tan importante lo que pongamos en los presupuestos de este año --que entendemos que van a tener unas partidas coyunturales para aguantar la economía-- como las reformas que mandemos a Europa y que hagamos en los próximos años para que sean sostenibles estos gastos. ¿Dónde están las reformas? ¿Qué reformas van a mandar a Europa? ¿Dónde está la reforma para mejorar el mercado laboral que les hemos propuesto? ¿Dónde están las reformas para mejorar la calidad educativa de verdad, no la ley Celaá para cargarse el castellano, como quieren estos señores ya por ley? Porque ya sabemos los padres catalanes que no podemos escolarizar a nuestros hijos en Cataluña en catalán y en castellano. ¿Dónde está la reforma de la Administración pública para que deje de ser tan burocrática, para que deje de tener tantas duplicidades, para que deje de tener tantos chiringuitos y tantos enchufados? ¿Dónde está la reforma en el sector industrial para que seamos punteros en muchísimas cosas? ¿Dónde están las reformas, señora Montero? Y mire que nosotros somos de cuadrar las cuentas --nos gusta cuadrar las cuentas--, pero este año no se van a poder cuadrar las cuentas, y no pasa nada si es coyuntural para la pandemia, para ayudar a la gente a aguantar, pero ustedes tienen que garantizar la sostenibilidad en el futuro de las pensiones, de los servicios públicos. ¿Dónde están las reformas que mandan a Europa? Nosotros hablamos constantemente con nuestros socios europeos, y además usted sabe que los liberales españoles hemos sido una pieza clave en el diseño de ese mecanismo de ayuda, y no lo digo yo sino que lo han dicho personas muy relevantes de las instituciones europeas, pero es que hay que condicionar las ayudas. ¿Dónde están las reformas? Si no hay reformas, ¿cómo van a sostener ustedes en el tiempo ese gasto que hay que incluir este año en los presupuestos? Me preocupa porque estamos hablando del futuro de nuestros hijos, y es verdad, no es una circunstancia normal, son circunstancias excepcionales y, por tanto, estos presupuestos pueden ser excepcionales. No nos piden en Europa que cuadremos ahora, nos piden que garanticemos que esto es sostenible, y ustedes no están haciendo nada. En cuarenta años no se ha reformado nada, lo sé, pero es que ahora no sabemos dónde están las reformas que ustedes van a mandar a Europa. Y, mire, una cosa muy importante, llevamos cuarenta años viendo cómo ustedes no se ponen de acuerdo porque jamás se han sentado ni a negociar unos Presupuestos Generales del Estado, al final siempre acuden a los partidos nacionalistas. Mire, el otro día, con la enmienda de los separatistas del castellano volví a sentir una vez más esa sensación que hemos tenido muchos catalanes, y es que nos han vuelto a vender por un puñado de votos en el Congreso, otra vez. Porque si yo le traigo aquí el tema de la ley Celaá y de la lengua no es porque nosotros lo hayamos puesto como condición para aprobar unos presupuestos, es porque lo han puesto sus socios como condición para apoyar los presupuestos. (Aplausos). ¿Por qué hicieron todo ese trámite tan rápido de la ley Celaá humillando a las escuelas y a los representantes de las escuelas concertadas y especiales, a los que no han dejado ni venir aquí a comparecer? ¿Por qué? Porque esos señores de ahí les han obligado a tramitarlo rápido para que se apruebe antes en los presupuestos. Por tanto, a mí no me diga que yo hablo de cosas que no tienen nada que ver con los presupuestos, no, dígaselo a los que le ponen esa exigencia para los presupuestos. Usted nos conoce, usted ha negociado con nosotros presupuestos, ha sido consejera, y sabe que nosotros somos gente seria, somos gente fiable y somos la antítesis de las concesiones al separatismo y somos la antítesis porque para elegir socios en estos presupuestos ustedes van a tener que elegir. Llevo seis meses diciéndole lo mismo al señor Sánchez en público, en privado, en las teles, a ustedes; ahora llega la hora de la verdad y ustedes van a tener que elegir, pero no solo elegir entre dos partidos, tienen que elegir entre dos vías: la vía de Ciudadanos, la que habla de las cosas de comer, de los autónomos, de todos, la que habla de las empresas, de las familias, de la conciliación, la que exige cosas buenas para el conjunto de los ciudadanos; o la vía del separatismo y de Bildu que lo que quieren es, evidentemente, entre otras cosas, volver a humillar a todas las familias que queremos que nuestros hijos se escolaricen también en castellano. Ustedes tienen que elegir porque es que, además, en el ámbito económico ya lo que he escuchado con Esquerra Republicana de Cataluña y con Bildu; más radicalismo. Nosotros hemos conseguido frenar algunas de las cosas radicales de Podemos en los presupuestos, no podemos sacar a Podemos del Gobierno, pero sí hemos sacado unas cuantas propuestas de Podemos de los presupuestos. Pero, claro, cuando ustedes elijan socios, van a tener que elegir entre la moderación económica de Ciudadanos y la igualdad de todos los españoles que representa mi partido o la radicalidad económica y las cacicadas nacionalistas de Esquerra y de Bildu. Tienen que elegir, el señor Sánchez va a tener que elegir. A mí no me importa coincidir en una votación con otros partidos; hoy el PP va a coincidir con la CUP en una enmienda a la totalidad, y a mí no se me ocurriría decir la tontería esta de que como coinciden en una votación es que ya piensan lo mismo, no. El otro día votábamos el estado de alarma y no pasa nada, pero para ser socios de unos Presupuestos Generales del Estado les llega la hora de la verdad y van a tener que elegir. Usted nos conoce y sabe que somos gente seria negociando presupuestos y lo vamos a seguir siendo hasta el final. Aquí tienen una mano tendida de Ciudadanos hasta el último momento, aquí hay una mano moderada en lo económico y firme en la defensa de la igualdad; si no cogen esta mano y cogen la de Bildu y Esquerra, jamás podrán decir que es que no tenían otra opción o que les ha obligado una oposición irresponsable que no quiere sentarse a negociar. Hasta el último minuto vamos a estar. Le pido, señora ministra, que escuchen, y que escuchen a las voces moderadas de su Gobierno, que prefieren un pacto moderado con Ciudadanos; que escuchen a las voces moderadas del PSOE, que prefieren un pacto con Ciudadanos; que escuchen a la mayoría de votantes socialistas, que quieren un pacto con Ciudadanos y no con Bildu. No es necesario soportar esas humillaciones de Otegi, cuando ayer decía que ellos deciden el futuro de España; no es necesario que el señor Sánchez acepte esa humillación de Iglesias diciendo: Aquí estoy yo y me impongo ante la vía del Partido Socialista. No es necesario.",
    "freeling": [
        null
    ]
}