{
    "metadata": {
        "celebrated": "2020-11-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Gracias. Tres minutos. Yo quería decir algo antes de nada. Frente a la caverna, frente a los cavernícolas, frente a sus lacayos, señora ministra, viva el acento andaluz. Viva. (Aplausos). Ahora viene el palo porque, señora ministra, es que usted no ha entendido nada; insisto, usted no ha entendido nada. Pero voy a coger su símil, voy a utilizarlo --creo que el parlamentarismo va de esto--; he intentado coger notas de lo que usted ha dicho. Imaginemos que esto es una peli americana de catástrofes, en las que siempre sale el presidente americano --siempre es presidente, nunca es presidenta-- y coge un avión y combate a los extraterrestres, o imaginemos que ha pasado un terremoto, como usted ha dicho. Creo que, incluso en esas circunstancias, no querer a la derecha no es un veto, es autoprotección. Lo que es curioso también es que Esquerra, como partido progresista que es, dice: No, con la derecha no. Y es un veto. Pero Ciudadanos dice: No, con los separatistas y filoetarras no. Y es responsabilidad de Estado. No lo digo por usted, lo digo por los medios afines. (Aplausos). Pero, y utilizo su analogía, en un terremoto, en una catástrofe, ¿sería útil subir los impuestos a las rentas del capital? Yo creo que sí, que los que más tienen paguen un poco más. Frente a un terremoto, digo. ¿Ciudadanos se lo va a permitir? Es que ni aunque fuera de 9 en la escala de Richter el terremoto Ciudadanos le va a permitir eso. ¿Eliminar y bajar el IVA a los productos de higiene femenina y pañales? ¿Usted cree que los lobbies de esas empresas al final le van a permitir hacerlo? Yo creo que no. ¿Subir los impuestos --en un terremoto, insisto-- a los juegos online? Porque al final son la droga del siglo XXI para los chavales y chavalas. ¿Cuánto van a tardar los lobbies del juego online en llamar a Ciudadanos y decirle: Quieto? Quizá con nosotros es más sencillo: inversiones, becas, retornar un conflicto político a la política. Repito, no querer a la derecha --y nosotros no la queremos en ninguna ecuación porque tenemos la manía de ser de izquierdas-- no es vetar, es autoprotección. Le pongo otro ejemplo. Según la teoría de Ciudadanos de que el castellano está amenazado y perseguido en Cataluña, yo aquí tendría que hablar con un Google translate, porque yo no sé castellano, porque yo soy de la generación a la que, según ellos, no la han dejado hablar castellano. Esa es la gente con la que ustedes quieren pactar. (Aplausos). Acabo. Decía Vázquez Montalbán que no solo estamos perdidos, sino que estamos rodeados. Yo creo que, sí estás rodeado, no hay nada peor que no saber quién te rodea. Señorías de Unidas Podemos, ustedes --se lo digo con todo respeto y cariño-- están en primer de gobierno de coalición, nosotros estamos en quinto. No traguen nunca con lo que les digan quienes están a su derecha. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}