{
    "metadata": {
        "celebrated": "2020-11-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muy buenos días, señorías, a todas y a todos. En primer lugar, quiero decirles que no he tomado la palabra después del señor Echenique al ser una formación de Gobierno, porque, evidentemente, los argumentos que él esgrime para defender este proyecto de presupuestos son compartidos, cómo no, con el Grupo Socialista y con el conjunto del Gobierno. Señor Rufián, en primer lugar, quiero agradecerle la sinceridad con la que usted ha subido a esta tribuna y su disposición manifestada para hablar de los presupuestos y permitir su tramitación. Sobre todo, me gustaría resaltar que deduzco de su intervención --y creo que es un dato objetivo-- que estos presupuestos son buenos para Cataluña y son buenos para España. Usted hablaba al final de su intervención --he escuchado atentamente-- de ideología, ideología e ideología, y yo lo puedo compartir. Lo comparto. Evidentemente, la ruta de un Gobierno, un proyecto político, tiene que estar atravesada por los vectores ideológicos que representa cada formación política. Si no, ¿qué hacemos aquí? Es evidente que cada uno lleva sus valores y sus principios a la acción pública y a la acción política, pero también le diré que ante una situación de pandemia sanitaria como no hemos vivido en más de un siglo, con unas consecuencias económicas que son obvias en términos de pérdidas de empleo, de inseguridad, de supervivencia de nuestras empresas, digo yo, señor Rufián, que además de ideología será necesario dotar de los recursos suficientes a los Gobiernos y a la gente para que la gente pueda transitar esta situación en las mejores condiciones posibles, piensen como piensen, opinen como opinen, hablen como cada uno quiera hablar. Creo que esto es imprescindible tenerlo en cuenta, porque no estamos en un momento cualquiera de la política, señor Rufián, estamos en un momento trascendental. A nuestra generación le ha tocado hacer frente a una situación que nadie esperaba y que, por tanto, ha exigido una respuesta europea inédita a nivel internacional. En esta ocasión creo que podemos coincidir en que en la reacción ante la pandemia Europa estado la altura de la crisis, por lo menos por ahora, señor Rufián. Seguramente este camino va a ser largo y tengamos que seguir transitando, pero por lo menos hasta ahora ha estado la altura de la crisis. No encuentro ninguna razón --se lo decía ayer a la señora Borràs, que me parece que no en está en la sala o ahora mismo no la veo-- para que alguna fuerza de este Congreso, sobre todo alguna fuerza que defienda de forma particular los intereses de Cataluña, no apruebe un proyecto de presupuestos que, ocurra lo que ocurra en las elecciones en Cataluña, opinen lo que opinen las personas en Cataluña, les permite transitar un momento durísimo en el que los recursos son imprescindibles no solo para proteger a la gente --usted ha hecho mención de ello durante su intervención y yo también lo haré--, sino también para recuperar el potencial económico que tiene Cataluña, el potencial empresarial, el potencial político, en definitiva el motor que supone Cataluña para la dinamización de la economía española y le diría que del conjunto de la economía europea; son imprescindibles, pensemos cada uno lo que pensemos y tengamos cada uno la ideología que tengamos. No se entiende. Aquellos que creen que es una baza electoral no apoyar unos presupuestos que son buenos para los catalanes y las catalanas, independentistas o no; aquellos que no entiendan que en este momento se nos exige a los políticos aparcar nuestras diferencias y ponernos de acuerdo en un consenso básico, como puede ser que la sanidad se refuerce, como puede ser que ninguna persona se quede sin una prestación y tenga dificultades para que su familia pueda sobrevivir, ya no le digo para llegar a fin de mes; aquellos que no tengan la capacidad colectiva de anteponer los intereses de las personas frente a cualquier otra cuestión en un momento en el que la vida de la gente corre peligro, las personas se la juegan, tienen inseguridad, desconfianza y no saben si van a continuar o no con su puesto de trabajo; aquellos que no sean capaces desde este Congreso y desde el conjunto de las fuerzas políticas de entender la empatía y el momento que están viviendo los ciudadanos se equivocan de cabo a rabo, señor Rufián. Por tanto, me parece que hay que hacer un llamamiento responsable. Yo les quiero reconocer esa responsabilidad, que usted ha expresado aquí en la tribuna, de permitir la tramitación de estos presupuestos y, cómo no, como todas las fuerzas políticas, de emplazarse a que pueda haber enmiendas que permitan mejorarlo. Le voy a decir también, señor Rufián --voy a intentar expresarlo de forma clara--, que usted ha dirigido gran parte de su intervención no a este Gobierno, sino indirectamente a Ciudadanos (rumores); usted y el señor Echenique. No hay que ser muy espabilado para haberse dado cuenta de este matiz. Yo le quiero decir, señor Rufián, que no es ahora, cuando un país tiene que tener altura de miras y superar una suerte de vetos cruzados que se han instalado en la política española en los últimos meses, el momento de que sea más importante el con quién que el qué votamos. Me parece que eso deberíamos superarlo. (El señor Rufián Romero hace signos negativos). Es lo que yo le he entendido, señor Rufián. Si yo le he entendido mal, usted me lo explica, pero es lo que le he entendido. Cada uno puede hacer su lectura de su discurso --que creo que tiene muchos mensajes diferentes no solo para el Gobierno--, cada uno puede hacer la lectura que quiera. Yo he entendido que usted planteaba --y además me consta, porque así lo han dicho públicamente en diferentes ocasiones-- que para ustedes es incompatible la aprobación del presupuesto con otras fuerzas políticas que están presentes aquí en la Cámara. Yo tengo que respetar su posición, señor Rufián, cómo no; cada uno de nosotros tiene que respetar la posición del otro o de la otra, pero también le digo que creo que es un momento tan extraordinario de país que anteponer o plantear antes el con quién que el qué me parece muy difícil de explicar al conjunto de los ciudadanos. (Aplausos). Y créame que le entiendo, en los términos en los que se ha desarrollado la política en los últimos tiempos. Entiendo que ha habido no diría yo debates dialécticos, porque quizá han ido más allá de lo que es un debate dialéctico, pero sí diferentes intereses cruzados en el entorno político, interacciones entre distintas fuerzas políticas que han provocado lo que yo considero en un momento de pandemia --no en situación ordinaria, pero sí en un momento de pandemia-- una cierta anomalía respecto a cómo tiene que funcionar la tramitación de los proyectos, la tramitación de las leyes. Y me voy a explicar. Aquí, ayer y hoy, de lo que estamos hablando es del proyecto de presupuestos para España y para el conjunto de los territorios que conforman España. No estamos hablando de ninguna otra cuestión que tenga que ver con las aspiraciones legítimas que cada grupo pueda mantener en relación con la estructura territorial de España o en relación con cualquier otra materia que pueda ser importante aquí, en esta Cámara. Creo que es fundamental ser capaces de orientar los debates en cada momento hacia la dirección en la que el debate se tiene que orientar, pero últimamente somos muy aficionados, muy dados, entremezclar al final todos los temas. Ocurrió con los decretos de alarma. ¿Lo recuerdan sus señorías? Perfectamente. Aunque fuéramos conscientes de la necesidad de imponer medidas contundentes que permitieran frenar la expansión del virus, es verdad que hubo algunas demandas, algunos añadidos a los decretos de alarma que plantearon que se supeditaran determinadas votaciones a algunas cuestiones. Yo les quiero agradecer que ustedes hayan trascendido y hayan comprendido que en este momento, más allá de seguir defendiendo en cada sitio lo que cada uno considere, de lo que estamos hablando es de los recursos para la gente; de lo que estamos hablando, como usted bien decía, señor Rufián, y lo comparto, es de si, efectivamente, las personas en desempleo van a tener una protección reforzada con motivo de estos presupuestos; de lo que estamos hablando es de si realmente somos capaces de blindar la sanidad pública para que no solamente atienda a los enfermos, sino que lo haga con criterios de calidad, para que se renueve tecnológicamente, para que refuerce la atención primaria y para que sea capaz de adquirir la vacuna, la que se muestra prometedora en este momento o las que vengan, fundamentalmente --y ojalá también-- la de los equipos españoles. En definitiva, todos estamos poniendo de nuestra parte --así lo espero-- para tener los mimbres imprescindibles para continuar en el proyecto político que cada uno legítimamente refrenda a través de las urnas, señor Rufián. Yo creo que eso lo podemos compartir. Usted me interpelaba en el sentido de que yo tuviera claro cuáles eran las exigencias que Esquerra Republicana de Catalunya planteaba respecto a los presupuestos, sobre todo con quién se pueden votar y con quién no. Soy absolutamente consciente de esta cuestión --la han ido ustedes expresando de forma muy intensa en las últimas semanas--, pero también es mi obligación decirle, señor Rufián, y no solo mi obligación, sino mi vocación natural y pública, que este momento nos exige a todos los políticos trascender los análisis ordinarios, las situaciones que surgen de forma natural en la política en el transcurso de los debates, porque estamos en un momento de país extraordinario que exige el concurso de todos. Señor Rufián, usted sabe que entre las distintas formaciones políticas tenemos discrepancias muy graves, en algunos casos imposibles de reconciliar; concretamente, este Gobierno, en relación con el proyecto de presupuestos, tiene diferencias muy importantes con los planteamientos del Partido Popular o de VOX, pero le puedo asegurar que si el Partido Popular hubiera tendido la mano y hubiera mostrado su disposición de pactar los presupuestos, esta ministra se hubiera sentado con el Partido Popular, hubiera escuchado y hubiera entendido, por esa actitud, que estaba dispuesto a aparcar temporalmente las diferencias. Cuando hay un terremoto, un incendio, una catástrofe, un temblor de tierra o una pandemia sanitaria lo importante, lo primordial, lo imprescindible es salvar vidas, proteger a la gente y proteger nuestro tejido productivo, y además, señoría, que cada uno defienda legítimamente los intereses que le han traído a esta Cámara. (Aplausos). Ese es el planteamiento que ha hecho siempre este Gobierno y el que hace el presidente cuando habla de unidad. No son palabras huecas. Se tramitan muchos proyectos distintos, y cada grupo político puede vetarlos, enmendarlos o exponer dificultades para poder votarlos finalmente. Usted lo ha comentado, por ejemplo, respecto a la ley de educación. Habrá grupos políticos --es un ejemplo--que no compartan la inspiración de la ley educativa y habrá grupos políticos que la compartan y, por tanto, el resultado de esa ley será fruto de ese diálogo y de ese acuerdo. Lo que me cuesta trabajo comprender, y me viene costando trabajo en los últimos meses, es que interrelacionemos unas leyes con otras y que, al final, esto afecte al proyecto de presupuestos. Eso me cuesta trabajo entenderlo, porque esta es una ley importante, pero no es la única ley que se tramita en esta Cámara. Por tanto, no me parece justo que echemos sobre esta ley, cuyo diseño, tramitación y conciliación de los intereses diversos que se producen en esta Cámara tienen una complejidad importantísima, el peso añadido de resolver cuestiones de otras leyes que para nada tienen un reflejo en las cuentas. La educación va a tener la misma cuantía económica vaya la ley de educación hacia un sentido o vaya, respecto a alguna enmienda, hacia otro sentido. Señor Rufián, comparto lo que usted ha planteado respecto a la importancia de estos presupuestos y comparto también que no deberíamos empañar el debate de las cuentas públicas con cuestiones que no son las que en este debate de hoy podemos sustanciar. He pensado durante todos estos días en las declaraciones que se han producido sobre a quién tenía que elegir el Gobierno o sobre materias muy ajenas a los intereses generales de los ciudadanos. Me parece que lo que la gente quiere en este momento es una respuesta de la política que le permita aliviar los problemas que tiene día a día y creo que la gente pensaría que los políticos tenemos altura de miras si nos sobrepusiéramos a las situaciones de encontronazo, de debates que no tienen respuesta y que vivimos habitualmente y transmitiéramos con claridad al país que en este momento somos conscientes de que lo que nos jugamos es salvar vidas, de que lo que queremos es que nadie se quede atrás y salvar nuestro tejido productivo. Cada uno lo concretará en su Gobierno autonómico de una manera o de otra, pero es imprescindible que los recursos lleguen a Cataluña, a Canarias, a Valencia, a Andalucía, en definitiva, al conjunto de España. Esa es la esencia de este proyecto de presupuestos. Por eso, señor Rufián, entendiendo --insisto-- lo que usted planteaba y siendo consciente también de lo que les hemos dicho personalmente a usted o a los miembros de su grupo en diferentes reuniones que hemos mantenido, usted sabe que este Gobierno está apostando de una forma importante por consolidar el bloque que hizo posible la investidura del presidente Sánchez, usted lo sabe porque lo hemos trasladado en todas las ocasiones. Usted sabe que tenemos un Gobierno sólido, un Gobierno que sabe perfectamente hacia dónde se dirige y que, por supuesto --como todo ¿no?--, en un momento determinado, sobre alguna materia, podemos tener discrepancias en esta Cámara, pero creo que en lo sustancial estamos de acuerdo. Por tanto, quería terminar, señor Rufián, trasladándole mi agradecimiento por esa disponibilidad para posibilitar la tramitación del proyecto de presupuestos. Las reuniones mantenidas para el presupuesto 2019 y las mantenidas para este presupuesto han permitido al Gobierno tener una idea muy clara de cuáles son las prioridades que se marcan desde su grupo político para estas cuentas públicas, que tienen que ver no solo con el respeto a las normas de las que nos hemos dotado; este presupuesto respeta el Estatuto de Autonomía para Cataluña y establece un porcentaje de inversión en torno al 18 % del total de la inversión, que es la participación que tiene Cataluña en el PIB de España, tal como plantea su estatuto de autonomía. Sabe usted que la inversión media para Cataluña durante los Gobiernos del Partido Popular ha sido la mitad --la mitad-- de lo que se plantea en este proyecto de presupuestos, y no tengo ninguna duda de que no son inversiones prescindibles, todo lo contrario, son inversiones absolutamente necesarias para seguir impulsando un crecimiento económico que, sin duda, tiene uno de los nodos, uno de los vectores más importantes en esta comunidad autónoma. Por eso, creo que este presupuesto es perfectamente votable por todos ustedes, señorías, y especialmente por Esquerra Republicana de Cataluña, por lo que contiene respecto a la singularidad de Cataluña: inversiones; reconocimiento del pago de la sentencia ya que ustedes han ganado en los tribunales y que tiene su primera anualidad después de las reuniones que se mantuvieron hace ya bastantes meses en la Comisión mixta; la capacidad de poder ir incorporando algunos proyectos que son muy importantes --cercanías, la inyección al transporte metropolitano de Barcelona; no voy a desgranarlo todo porque usted lo ha hecho perfectamente--, etcétera. Pero sobre todo, señor Rufián, creo que estos presupuestos los puede votar Esquerra Republicana de Cataluña porque son unos presupuestos progresistas, de marcado carácter social, que intentan que las personas, sobre todo las más vulnerables, encuentren en la intervención del Estado una esperanza para poder sobrevivir, para poder transitar una situación que se ha vuelto extraordinariamente complicada, como usted comentaba. Esas cuestiones me parece que también son importantes a la hora de decidir la posición y el voto sobre estos presupuestos. No creo que haya ninguna línea, señor Rufián, ninguna partida presupuestaria, ninguna partida de ingresos que realmente pueda provocar el rechazo de su grupo; lo creo así. Es un presupuesto, en este sentido, bastante integrador de todas las necesidades que tenemos por delante y que contribuye al bienestar de España y al bienestar de Cataluña, que camina en la senda correcta respecto a los valores de izquierda que inspiran este proyecto de presupuestos. En ese sentido, no tengo ninguna duda de que es un buen proyecto y que se puede mejorar con las enmiendas que ustedes presenten en el trámite de enmiendas, pero también le digo, y con ello termino, señor Rufián, que estando de acuerdo en eso que usted ha trasladado, también le quiero insistir en que estamos en un momento de país extraordinario que exige de una respuesta inédita, probablemente una respuesta que no se vaya a repetir en el futuro, pero ahora, en este momento, los ciudadanos de Cataluña y de este país nos están exigiendo que aislemos de lo demás este proyecto de presupuestos que lo que aporta son mayores recursos para que la gente pueda estar mejor, para que podamos incrementar el bienestar o para que podamos proteger al conjunto de nuestro tejido productivo; creo que la gente lo que nos pide es que saquemos adelante este proyecto de presupuestos y que sigamos discutiendo sobre aquello en lo que no estamos de acuerdo, que utilicemos la palabra, que utilicemos el diálogo, que utilicemos el consenso y que utilicemos la concordia. Eso es lo que creo que hoy se pide de nosotros y lo que este Gobierno está intentando impulsar, a pesar de las dificultades de sobra conocidas que tenemos en el camino. Ojalá, señor Rufián, lo consigamos. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}