{
    "metadata": {
        "celebrated": "2020-11-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señora Arrimadas, sus referencias despectivas al bipartidismo no las comparto. Cuando yo digo que somos antagónicos, no me estoy refiriendo a que no tengamos voluntad de acuerdos en consensos básicos, es que hay que reconocer que representamos modelos de sociedad distintos. Pero es que esa es la grandeza de la política, la política no tendría sentido si todos pensáramos uniformemente y si todos tuviéramos la misma inspiración y la misma vocación. Entonces no tendría sentido. Claro que la política de este país en estos años de democracia --por cierto, años de éxito, quiero reivindicarlos como años de éxito-- me habrá gustado más o menos en función de lo que ha protagonizado el Partido Popular cuando ha gobernado, pero es evidente que, cuando los ciudadanos se enfrentan a las decisiones importantes respecto a la designación de sus representantes, saben perfectamente que existen dos modelos de sociedad. Las ideologías existen, señora Arrimadas, y es bueno que existan. Claro que los políticos tenemos que reivindicar la ideología que cada uno profesamos, es evidente. Y claro que el mundo se desarrolla, el mundo no es algo ajeno a la ideología o a la política, no es algo que discurre en paralelo y nosotros estamos aquí como en una suerte de juego, como usted lo califica. Esto no es ningún juego, es que yo no comparto la política económica del Partido Popular y el Partido Popular no comparte la política económica del Partido Socialista. Y eso es respetable y ha permitido hacer una serie de transformaciones en nuestro país, algunas veces de la mano del Partido Popular, otras veces de la mano del Partido Socialista. A mí tampoco me sirve ese discurso de las nuevas formaciones políticas --digo nuevas por el tiempo que hace de su nacimiento, no por otra cuestión-- que aparecen en el escenario político y cuestionan el conjunto del orden establecido. ¡Si hay hueco para todos, señora Arrimadas!, si este Congreso es una representación de que no solo hay hueco para todos, sino que además los ciudadanos quieren que cada uno tengamos nuestro hueco. Por eso nos ponen aquí. Y a veces cuestionamos la legitimidad de las personas que estamos aquí sentadas. Con algunas de ellas yo me considero en las antípodas, señora Arrimadas, no comparto nada de lo que dicen, pero que estén sentadas aquí es una señal del funcionamiento de nuestra democracia. Por tanto, todas sus señorías merecen el respeto del resto de señorías porque todos estamos aquí por el mismo motivo, porque los ciudadanos nos han elegido. Después tendremos tamaños distintos y más o menos capacidad en función de nuestro tamaño para ejercer nuestra influencia, pero todos tenemos la legitimidad que nos dan las urnas y aquí en este Congreso, en demasiadas ocasiones, se escuchan descalificativos hacia cada una de sus señorías por el simple hecho de pertenecer a una determinada formación política. Y creo que eso no es bueno ni para la pedagogía ni para que se mueva la política. Creo que no es bueno. (Aplausos). Yo respeto lo que usted dice --lo entiendo-- de su aspiración a romper esquemas de funcionamiento en los que habitualmente el partido ganador de las elecciones era el partido que gobernaba con más o menos apoyos. Es la primera vez que tenemos una experiencia de un Gobierno de coalición en nuestro país, la primera vez después de cuarenta años de democracia. Yo creo que refleja mucho qué ha ocurrido en la vida política española y cómo se está comportando la vida política española. Pero, claro, señora Arrimadas, ha sido complicado entender que ustedes representaban un partido de centroderecha. No lo digo en los últimos meses, señora Arrimadas. Digo previamente, porque ustedes era un bloque compacto con el Partido Popular y con VOX, lo eran. Me parece lógico que, una vez que se cosechan unos determinados resultados electorales, se cambie esa orientación o no se cambie, eso ya depende de la autonomía de cada partido, pero le he querido reconocer su valentía porque no es fácil y porque hay muchas presiones internas y externas para mantenerse en la situación en la que se estaba. Y yo puedo compartir, señora Arrimadas, que en la situación en la que se estaba ustedes no tenían espacio político. Ustedes hacen bien diferenciándose del Partido Popular y creo que es una buena noticia, a pesar de que ustedes gobiernan en comunidades autónomas. Yo no les he pedido a ustedes que rompan los gobiernos de comunidades autónomas para llegar a acuerdos sobre los presupuestos. En la dinámica que se pone en marcha muchas veces en los debates parece que eso es lógico. No. Ustedes conforman determinados gobiernos y sabrán ustedes si tienen que continuar en esos gobiernos o no continuar. No es una cuestión que tenga que ver con el proyecto de presupuestos. Les quiero invitar, en definitiva señora Arrimadas, a que seamos capaces de trascender. Porque yo puedo compartir gran parte de su discurso, pero usted termina su intervención diciendo --como si fuera incluso un reto-- que el señor Sánchez tiene que elegir. Entonces, volvemos a la casilla de salida. Sí, señora Arrimadas, entonces volvemos a la casilla de salida, que era en la que hablábamos de los bloques compactos, de que me da igual si comparto el proyecto de presupuestos pero no voto dependiendo con quién. Entonces estamos otra vez hablando de lo que estábamos hablando. Le invito, señora Arrimadas, también a hacer posible que este sea un presupuesto de unidad, que sea un presupuesto de amplios consensos porque el momento requiere amplios consensos. Y ya una vez que pase esta pandemia --que ojalá sea muy pronto--, podemos volver a dinámicas habituales si es que son buenas, pero en este momento creo que este país necesita un presupuesto que esté apoyado por la gran parte de las formaciones políticas presentes en el Congreso de los Diputados; porque creo que son unas cuentas que perfectamente se pueden aprobar por parte de su grupo y de otros grupos. Y a partir de ahí, señora Arrimadas, le repito lo que le dije --y con ello termino--: Nuestra disposición a que en el periodo de enmiendas ustedes las presenten y las podamos estudiar. Y ojalá no tengamos que asistir a vetos cruzados y nos permita conciliar de forma razonable los intereses para conseguir un proyecto de presupuestos que creo que los ciudadanos esperan, aislándolos de otros debates, solo y exclusivamente para poder transitar de la mejor manera posible hasta que definitivamente tengamos un remedio, una vacuna o un tratamiento médico para solucionar los problemas de salud. Ahí estaremos, señora Arrimadas, y también ahí les estaremos esperando. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}