{
    "metadata": {
        "celebrated": "2020-11-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señora Arrimadas, en primer lugar, quiero agradecer la responsabilidad de su grupo político, entendiendo el momento excepcional que vivimos, para permitir la tramitación del proyecto de presupuestos, pero también, si me lo permite, me gustaría hacerle una pequeña confesión ahora que no nos escucha nadie. (Risas). El otro día leía que justamente hoy, es verdad, se cumple un año, después de las elecciones del 10 de noviembre, desde que el entonces jefe de filas de Ciudadanos, el señor Rivera, abandonara su formación política --no sé si la abandonó o dimitió de su responsabilidad-- al entender que había cometido un error en la estrategia de esas elecciones generales. Esa fue la explicación que dio el señor Rivera. Y pensaba yo, señora Arrimadas, que es verdad que heredó usted la situación y dio un paso adelante en un momento complicado de su formación política. Yo quiero reconocerle esa valentía que usted tuvo, además en un momento como el que usted vivía --es de todos conocido porque es algo que no se puede disimular--, una experiencia personal especialmente importante, una experiencia única en las mujeres con su maternidad. Yo quería trasladarle que me parece que ese acto de valentía --para mí por lo menos-- cobró especial protagonismo porque había una mujer que lo protagonizaba. Me parece que es muy importante tener eso en cuenta. Desde entonces, señora Arrimadas, yo creo que han intentado ustedes --y en los últimos tiempos ha sido una cosa más evidente-- encontrar un espacio político muy codiciado en la vida pública: el espacio de centroderecha, que es un espacio importante por lo que implica de influencia en la vida pública. Tenemos algunas referencias en este Congreso extraordinariamente duraderas en el tiempo respecto a ese ejercicio en el espacio de centroderecha, más allá de que lo protagonicen grupos que sean nacionalistas o no nacionalistas. Estamos hablando de ese espacio que permite llegar a acuerdos dependiendo de las circunstancias, dependiendo de la propuesta concreta, hacia un sentido o hacia otro sentido. Ahí radica la grandeza de ese espacio. Usted hablaba del bipartidismo y de que este Gobierno o este grupo político, el PSOE, y el grupo del Partido Popular se han presentado mutuamente enmiendas a la totalidad a lo largo de nuestra historia, y eso es ni más ni menos, señoría, porque nosotros representamos un modelo de Gobierno distinto. La derecha tiene su modelo de sociedad; tiene, por tanto, todos los componentes --eso no es un abstracto--que empujan, que orientan, que caminan hacia ese modelo de sociedad. El Partido Socialista --me imagino que se refería usted a él, no a Unidas Podemos-- tiene otro modelo de sociedad antagónico al del Partido Popular. ¿Eso nos ha impedido a ambas fuerzas políticas en la historia ponernos de acuerdo en consensos fundamentales? No, a veces con más dificultad, otras veces con menos dificultad, pero no ha impedido ponernos de acuerdo en cuestiones tan importantes como la lucha contra el terrorismo, por ejemplo, que fue muy importante para derrotar a ETA por la fuerza de la democracia, o llegar a consensos importantes cuando ha habido determinados momentos de nuestra historia que nos han puesto en una situación especialmente complicada --entre ellos, algunos atentados-- para salir de ella. Yo no creo que sea reprochable que el Partido Popular y el Partido Socialista tengan esa visión de la sociedad que se presenta a los ciudadanos, que los ciudadanos deciden y, por tanto, me parece lógico que cada uno defendamos nuestras posiciones. Me parece más lógico que el Partido Popular presente una enmienda a la totalidad en un momento ordinario que el hecho de que la presente cualquier otra fuerza política. Es verdad que no estamos en un momento ordinario, estamos en un momento extraordinario, y no se puede comparar el momento de una pandemia con todo lo que es la dinámica parlamentaria o la dinámica de acuerdo que se ha protagonizado en el pasado. No tiene nada que ver, señora Arrimadas. Mi llamamiento hoy aquí era justamente por eso, porque no tiene nada que ver. En una situación de emergencia nacional como la que vive nuestro país, yo sí le reprocho al Partido Popular que presente una enmienda a la totalidad. Se lo reprocho en una situación de emergencia nacional, no le reprocho que presente una enmienda a la totalidad en una situación de presupuesto ordinario, de transcurso ordinario, porque tienen derecho a presentar su modelo de sociedad, que no es el del Partido Socialista. Estamos ahora hablando de un momento de pandemia, y en ese momento de pandemia me parece muy importante que seamos capaces de sobreponernos a la situación del día a día, de la dialéctica lógica, e intentar llegar a consensos que sería imposible pensar en cualquier otro momento, incluso en cualquier otro momento no serían tan necesarios. Pero apelando a esa valentía, señora Arrimadas --se lo reconozco porque no me duelen prendas, me parece que esas cosas también son importantes en esta Cámara--, también me pareció valiente la orientación que usted estaba dando y está dando a su grupo político de cara a la conquista de ese espacio que existe. El Partido Popular ha abandonado ese espacio, ellos están mucho más preocupados por ver cómo se van midiendo con VOX y mirando por el espejo retrovisor, tienen mucho más miedo a lo que supone la sangría de votos respecto a VOX que a lo que supone respecto a un espacio, insisto, muy deseado en la política española, como es el espacio de centroderecha. Aquí, en este Congreso de los Diputados, yo no sé si la gente aprende, no lo sé. Yo aprendo, me podrán gustar más o menos las intervenciones que hacen sus señorías, pero procuro escuchar y, en la medida de mis posibilidades, intento aprender. Yo creo que hay que aprender de algunas experiencias que han sido de éxito, de bisagra de éxito en este Congreso de los Diputados, y un partido de centroderecha, el PNV, por ejemplo, más allá de sus aspiraciones o inspiraciones nacionalistas, siempre ha jugado un papel protagonista en la política española desde un sentido de la política que siempre, todos los que estamos aquí, hemos agradecido y a todos nos ha parecido un ejercicio de responsabilidad en el entorno político. Sin embargo, últimamente lo que escuchamos de manera yo diría que demasiado ruidosa es qué, con quién, los adjetivos que descalifican antes de conocer las propias iniciativas. Mire, a este Gobierno se le dice de todo, filoterrorista, socialcomunista, bolivariano, pandilla…, se le dice de todo. Yo no tengo inconveniente, no crea que es algo que a mí me molesta especialmente; lo que sí me molesta es que detrás de la descalificación previa se esconde una negativa a saber qué es exactamente lo que se propone y qué distancia tiene cada formación política de lo que se propone. Señora Arrimadas, me consta, lo sé, que para usted no tiene que estar siendo nada fácil, de verdad que me consta, y no solamente por las injerencias externas, que, por supuesto, porque los señores del Partido Popular y los señores de VOX están mucho más cómodos con Ciudadanos en la foto de Colón o con Ciudadanos en ese espacio en donde ustedes se diluyen, están mucho más cómodos. Les molesta mucho más que ustedes tengan vida propia y que hayan emprendido un camino que espero, señora Arrimadas, que no tenga retorno. Yo lo espero, lo deseo, confío en que no tenga retorno, y sé que va a recibir usted muchísimas presiones, las está recibiendo, por fuera y por dentro de su organización. Yo creo que todos somos conscientes de lo que cuesta en una organización remontar después de unos malos resultados electorales, nos ha pasado a todos; cuesta mucho volver a remontar, cuesta mucho que esa orientación sea compartida por gran parte de la organización y cuesta seguir con ese camino. Pero yo le insisto en que confío en que realmente ustedes puedan encontrar un espacio que es imprescindible en este momento en la política española, y creo que su aportación como grupo a ese espacio puede hacer que la política española para los próximos años mejore sensiblemente en términos de diálogo, en términos de calidad democrática y en términos de entendimiento. Yo lo creo, más allá de que se pacte o no se pacte con su formación política. Creo que es bueno para el conjunto de la política y para este Congreso de los Diputados. Usted ha comentado algunas cosas en la tribuna, señoría, que yo no comparto. Yo no creo que se haga un teatro cuando discrepamos sobre las ideas. Yo creo que cada formación política tiene su propia inspiración, sus valores y sus apuestas, sus credos y su forma de entender el mundo, de ahí la riqueza de la política. Los que niegan eso directamente niegan la política. Yo lo que sí creo es que estamos ante una legislatura que tiene un Gobierno sólido, y eso se lo quiero decir con toda claridad. Señora Arrimadas, tenemos un Gobierno sólido; Partido Socialista y Unidas Podemos conformamos un Gobierno sólido que tiene una hoja de ruta para cuatro años y que tiene pendientes muchos retos que son imprescindibles para que este país pueda conquistar mayores cotas de bienestar. Pero, incluso aunque a ustedes no les guste la composición de este Gobierno --cuestión que yo respeto--, hay posibilidades de acuerdo, de encuentro y de entendimiento; probablemente no en todo y para todo; nadie pide a nadie un cheque en blanco, nadie. Yo por lo menos en eso no soy ingenua, sé que nadie nos entrega un cheque en blanco ni tampoco lo pedimos ni aspiramos a ello, pero creo que hay un espacio amplio que tenemos que ir recorriendo en el encuentro, en el diálogo y anteponiendo los intereses generales. Por eso yo sí le tengo que decir, señora Arrimadas, que me sorprendió en los días previos a este debate que se condicionara --yo lo entendí así, usted lo ha aclarado y yo se lo agradezco-- la tramitación última, no ahora, del proyecto de presupuestos a cuestiones en las que esta ministra de Hacienda, evidentemente, no puede cambiar una cuenta pública. Yo le puedo asegurar que como ministra de Hacienda no he incorporado en las negociaciones ningún tipo de cortapisa nueva que no sea estrictamente el proyecto de presupuestos. Se lo puedo decir, yo he hablado de números, he hablado de prioridades políticas y he hablado de estrategia política, y todos los grupos que se han sentado conmigo lo pueden confirmar porque ha sido así. Por tanto, yo sí pediría que, en este momento importante de país, todos tuviéramos la capacidad de elevarnos, también el Gobierno, señora Arrimadas. Por supuesto, un Gobierno que es sólido pero que también tiene sus días, ¿eh?; claro, es un Gobierno y hay días en los que sus miembros podemos coincidir más o menos en lo que decimos o declaramos, eso es una obviedad de cualquier convivencia, ocurre en todas las convivencias y no solo entre ministros o representantes de partidos distintos sino de nuestro mismo partido o de nuestras propias formaciones políticas. Eso en la política es algo normal, habitual, con lo que hay que convivir. Pero sí le digo, señoría, que me parece muy importante que en este momento los ciudadanos sientan alto y claro que este Congreso se está ocupando de sus intereses cotidianos, del corto plazo, incluso del medio plazo, pero como le digo, del corto plazo, para que puedan tener un sistema de protección que les permita, como este presupuesto plantea, que un 67 % de las partidas vayan dirigidas a actividades económicas; que 4000 millones de euros vayan a proteger a las personas que están en situación de desempleo o a las personas que puedan estar en situación de ERTE; que consigamos un apoyo decidido a algunos colectivos como el que usted ha comentado, el de autónomos; imprescindible, señoría, si no fuéramos sensibles con esta situación no hubiéramos traído a esta Cámara la aprobación de una prestación por cese de actividad, que creo que marca también un elemento muy importante respecto a este colectivo. No estaríamos trabajando, fundamentalmente con el Ministerio de Inclusión, en intentar que las prestaciones que reciben los autónomos sean prestaciones de mayor calidad, en términos de baja por enfermedad, en términos de beneficiarse de algunas otras cuestiones de las que sí se benefician los trabajadores por cuenta ajena; hemos prorrogado el sistema de módulos, como usted bien conoce. Por tanto, claro que tenemos mucho camino que recorrer y claro que estas cuentas se pueden mejorar. Mientras que la mejoría de las cuentas públicas pase por cuestiones que están significadas en el proyecto de presupuestos, estoy convencida de que podremos tener un punto de encuentro. Evidentemente, si las cuentas públicas dependen de que nos pongamos de acuerdo en la ley sanitaria, en la ley educativa, en la de inmigraciones o en cualquier otra cuestión, le puedo decir que a la complejidad que tiene el proyecto de presupuestos se suman unas complejidades añadidas que al final lo que hacen es establecer vetos. Y yo hablo de vetos porque se dice: con este grupo político no voy a votar. Siempre digo que es curioso que se haga esa referencia cuando se trata de votar a favor y no cuando se trata de votar en contra; cuando se trata de votar en contra parece que todos nos podemos juntar con todos, pero cuando se trata de votar a favor empezamos a mirarnos con desconfianza a ver con quién se está votando y qué suerte de pacto oculto bajo cuerda ha existido para que ocurra ese acuerdo. Yo creo que tenemos que trascenderlo. Le quiero decir, señora Arrimadas, que yo confío en su liderazgo dentro de su formación política. Le doy humildemente mi opinión, que sé que no importa, pero se lo quería decir porque me hago una idea de la enorme complejidad de conducir una formación política en un entorno en el que tiene que estar mirando a derecha y a izquierda, intentando pactar dependiendo de qué es lo que consigue, haciendo política útil y, por tanto, intentando llevar con ánimo esta cuestión. Señora Arrimadas, no soy responsable de las cuentas de las comunidades autónomas ni tampoco de lo que mi formación política plantea en cada uno de los territorios, igual que entiendo la autonomía de su propia formación política en cada uno de los territorios. No me parece que en este momento podamos priorizar otras cuestiones que no sean las cuentas. Imagino que esas enmiendas a la totalidad se presentan sobre la base de las cuentas, no por ninguna otra cuestión que no tenga que ver con las cuentas. Mientras que sea respecto a los números, el debate estará enfocado; el problema es cuando el debate se refiere a otros elementos que no se pueden discutir ni se pueden votar con un proyecto de presupuestos. Creo especialmente en la utilidad de la política, señora Arrimadas. Creo que la política se legitima en la medida en que es útil, y ese pragmatismo de la utilidad de la política es lo que nos piden los ciudadanos. Nos piden que nos pongamos de acuerdo para mejorar sus vidas, y podremos discutir a qué cuestiones dar la prioridad. Ustedes hablan del bipartidismo, pero en este momento no se puede hablar de bipartidismo en este país con una Cámara con esta composición. El bipartidismo ha sido una realidad, y le diría más, señora Arrimadas, una realidad que ha funcionado en la historia de nuestra democracia. Evidentemente, yo no me identifico con la etapa en la que ha gobernado el Partido Popular e imagino que ellos tampoco se identifican con las etapas en las que ha gobernado el Partido Socialista, pero el bipartidismo ha funcionado durante un tiempo en nuestra democracia. Yo no soy analista política y, por tanto, no sé si en el futuro esta situación perdurará, pero, hoy por hoy, no podemos hablar de bipartidismo en España. En España actualmente existe una realidad que supera el clásico bipartidismo y que requiere de grupos como el suyo que, dependiendo de cuáles sean las políticas, dependiendo de su capacidad de influencia --bien entendida, tal como la estoy comentando--, pueda decidir que una iniciativa camine en una dirección o en otra. Señora Arrimadas --se lo he comentado antes también al señor Rufián--, ustedes trasladaron su disponibilidad para la tramitación presupuestaria, pero hace unos días ponían determinadas condiciones, que yo entendí --si no lo son, me alegro-- respecto a la lengua vehicular o a los referéndums en Cataluña. Yo pensé, pero lo mismo me equivoqué, que ya estábamos otra vez con la sombra de las elecciones en Cataluña, que estábamos anticipando nuestras posiciones en Cataluña porque lo que hagamos con este proyecto de presupuestos podría perjudicar nuestro rédito político. Como he dicho al señor Rufián y ahora le digo a usted, eso no lo comparto porque es un análisis equivocado. Creo que los catalanes y las catalanas independentistas y no independentistas exigen a los grupos políticos que aíslen la cuestión de los recursos --que son buenos para todos, para las inversiones, para proteger a las personas, para las becas, para los comedores escolares, para que la sanidad catalana sea capaz de dar una respuesta como se merece en este momento a la sociedad catalana y a la sociedad española--; que seamos capaces de discutir las cuestiones identitarias o las que tienen que ver con el encaje de Cataluña en España en las elecciones catalanas; pero que permitamos que, sea quien sea el que gane en esas elecciones, pueda contar con unos recursos mínimos que le permitan emprender un proyecto político. Porque la situación de las comunidades autónomas sería de auténtica asfixia, señorías, si no es porque este Gobierno tiene una altísima sensibilidad con las comunidades autónomas. Los recursos que les corresponden por su modelo de financiación se han visto radicalmente mermados; sin embargo, el Gobierno ha hecho un esfuerzo en esa cuestión. Señora Arrimadas, yo espero que podamos seguir hablando ahora y en el futuro. Por supuesto, usted hablaba de mano tendida, usted asociaba esa mano tendida a las cuestiones de que se elija, yo prefería, señoría, que en este momento, en vez de que nos tuviéramos que encontrar en la dicotomía de tener que decir blanco o negro, de tener que elegir, que tuviéramos esa altura política de poder ponernos de acuerdo en lo básico. Este proyecto de presupuestos es un proyecto que, como usted bien ha dicho, Ciudadanos puede votar. Este proyecto de presupuestos no contempla ninguna de las cuestiones que imposibilitarían que Ciudadanos lo apoyara. Es mejorable, seguro; podremos seguir mejorándolo, no tengo ninguna duda; pero confío en que seamos capaces entre todos de tener en cuenta que lo prioritario, el interés que en este momento tenemos que anteponer es el interés de los ciudadanos; tenemos que derivar otros debates hacia otros entornos, que los habrá, en donde probablemente tengamos graves discrepancias todas las formaciones políticas, pero no le neguemos a nuestro país el pan y la sal, porque este presupuesto lo único que aporta para Cataluña y para España es el pan y la sal. A partir de ahí, podemos hablar de todo lo que tengamos que hablar, pero ojalá seamos capaces, con este presupuesto, de trascender esquemas clásicos de la política, en los que parece que siempre tenemos que jugar a todo o nada, como en la ruleta, y seamos capaces de ponernos de acuerdo en el interés general del país. Desde luego, nos encontrara ahí con la mano tendida, señora Arrimadas. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}