{
    "metadata": {
        "celebrated": "2020-11-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señora presidenta. Señora ministra, agradezco sus palabras, además sé que son sinceras. Le puedo decir que estoy muy tranquila y muy fuerte, porque estoy haciendo lo correcto. Porque hay otros que están pensando en cuánta gente me va a votar cuando lleguen las próximas elecciones. ¿Usted sabe lo que yo estoy pensando? Cuánta gente va a estar viva cuando lleguen las próximas elecciones, cuánta gente va a tener trabajo cuando lleguen las próximas elecciones; y cuando tu guía es esa, duermo como un tronco, y si no duermo es por un chiquitín de cinco meses, no por ninguna otra cosa. Miren, respecto al espacio político, se lo digo a los dos, al PP y al PSOE: salgan de aquí y miren el Parlamento Europeo. Ustedes se preguntan: dónde está Ciudadanos, qué soy yo, yo soy centro… Miren el Parlamento Europeo. En el Parlamento Europeo hay socialdemócratas, que son ustedes supuestamente; conservadores, que es el Partido Popular; liberales, que es Ciudadanos, y luego todo tipo de nacionalismos y populismos. ¿Por qué no entienden que España está dentro de Europa y que este Congreso, con sus más y sus menos, con diferente representación, es un reflejo de lo que pasa en la sociedad del Parlamento Europeo? ¿Dónde está Ciudadanos? Pues en el centro, entre los socialdemócratas y los conservadores, en los liberales, ¡no le den más vueltas! Lo que pasa es que, como llevan cuarenta años diciéndonos a todos los españoles que o eres rojo o eres azul, cuando se dan cuenta de que había un cajón en medio lleno de gente, dicen: ¿esto qué es, de dónde ha salido? Usted ha dicho una cosa que de verdad es preocupante: Es que somos antagónicos con el PP, con el partido conservador. ¡Con lo que ustedes tendrían que ser antagónicos como socialdemócratas y como partido supuestamente de izquierdas es con el nacionalismo, que es lo más de derechas, lo más retrógrado y lo más sectario que hay! (Aplausos). Pero nos han hecho creer que lo lógico es que el PSOE pacte antes con Bildu que con los liberales o con los conservadores. Cuarenta años de ficción. Yo lo he dicho públicamente y lo digo ahora: nosotros desde el principio estamos haciendo lo que creo que es lo correcto, nos podremos equivocar, pero estamos haciendo lo que creo que es correcto. En el tema de los presupuestos yo tengo dos objetivos, y lo he dicho públicamente: uno es sentarme y quitar locuras podemitas de los presupuestos y hacerlos un poco mejores --no van a ser nunca como yo quiero, pero van a ser mejores--, y, dos, que ustedes de una vez tengan que elegir y dejen de hacer concesiones al separatismo por un puñado de votos en el Congreso. Pero, señora ministra, yo lo siento, usted no va a elegir, usted está centrada en los números. Quien va a tener que elegir, y no está --no está ni cuando se declara un estado de alarma--, es el señor Sánchez. Y se acabó el juego, ha llegado la hora de la verdad, ha llegado la hora de elegir. Aquí hay una mano tendida que usted sabe que es seria, que es fiable, que es responsable. Hemos sacado muchas cosas adelante juntos para el bien de los españoles. Pero, si no coge esta mano y el señor Sánchez prefiere coger la de Bildu y la de Esquerra, a cambio de humillarnos de nuevo en Cataluña a los que queremos escolarizar a nuestros hijos también en castellano, no podrán decir nunca más que no tenían otra opción. Y sí, también hay diferencias económicas. ¿O usted se cree que se puede contentar de la misma manera a unos antisistema de Bildu que a un partido liberal como el de Ciudadanos? Yo estoy dispuesta a ceder en algunas posiciones, pero tanto como llegar al modelo económico de Bildu, no. Lo que es rarísimo es que ustedes sean capaces de retorcerse tanto como para considerar a Bildu un socio fiable, eso sí que es raro, es raro en España y es raro en Europa. Por eso le vuelvo a repetir, aquí hay un partido serio, aquí hay una mano tendida, sincera, de verdad, pero a ustedes les llega la hora de la verdad: o Bildu y Esquerra, o Ciudadanos; o la moderación económica y la igualdad de los españoles que representamos, o la radicalidad y las cacicadas nacionalistas, que van a romper nuestro país. Ustedes eligen. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Ciudadanos, puestos en pie).",
    "freeling": [
        null
    ]
}