{
    "metadata": {
        "celebrated": "2020-11-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, presidenta. Muchas gracias, señora Sagastizabal, por su intervención. En primer lugar, quiero agradecerle a su grupo la disposición que ha presentado y presenta habitualmente para intentar mejorar las cuentas públicas, para aportar cada uno desde su perspectiva lo que entiende qué es mejor para que sean más sólidas o para que contemplen una realidad que en este momento no contengan. Pero creo que yo he sido muy clara desde el principio que se planteó la negociación presupuestaria y trasladé con mucha claridad que ustedes no son un socio más; son un socio prioritario. Por tanto, yo quiero transmitirle mi absoluta confianza en que llegaremos a un acuerdo para la tramitación final de estas cuentas públicas. Creo que hay algunas tareas que usted ha trasladado sobre las que tenemos que trabajar en estos días de forma intensa, que tienen que ver con la concertación de las figuras fiscales que han sido aprobadas recientemente o que requerían de un ajuste, algunas de las clásicas, que todavía no se había resuelto. Y creo que en los elementos importantes, nucleares, que puede contemplar este proyecto de presupuesto, sin duda con las enmiendas que ustedes planteen en materia de partidas concretas o de inversiones concretas que se puedan dirigir en un sentido u otro, estaremos de acuerdo y que no va a haber ningún problema para hacerlo. Sí quiero decirle, señora Sagastizabal, respecto a algunas reflexiones que usted ha hecho, que me parece lógico que ante una caída de la recaudación tan a pulmón como la que se está produciendo en este momento --ustedes lo conocen bien, porque por su propia estructura tributaria y de recaudación observan en primera persona cómo se está produciendo la caída del impuesto de sociedades, o la caída del IVA, o del IRPF, que son figuras muy importantes-- nosotros incorporemos una anualidad de 27 000 millones de fondos europeos. Esto no significa que la recuperación económica en el medio plazo tenga que estar vinculada a los fondos europeos, sino que yo creo que significa muy bien el esfuerzo que está haciendo Europa de intentar hacer en este momento una inyección rápida de recursos a las economías de los Estados miembros para conseguir disminuir y amortiguar la caída del PIB que se ha producido fundamentalmente en el segundo trimestre, ya que probablemente en este cuarto trimestre debido a la situación sanitaria tengamos también cifras de caída que nada se parezcan a las del tercer trimestre e igualmente ocurrirá con el próximo año. Por tanto, parece lógico que nosotros utilicemos ese auxilio que produce Europa por primera vez, usted bien lo decía, habiendo entendido que en esta situación de crisis económica no podemos aplicar las recetas de austericidio que se aplicaron en la crisis anterior. Unas recetas que --creo que siempre lo hemos compartido-- profundizaron en los efectos de la crisis porque probablemente se realizaron en el momento en que no era oportuna la consolidación fiscal. Esta es una cuestión que, como dije en el día de ayer, tendríamos que plantearnos cuando pase la pandemia sanitaria y, por tanto, en el medio plazo, al objeto de que las generaciones futuras no hereden una parte muy importante de nuestro endeudamiento. Con independencia de que esos fondos son limitados y finitos, no los vamos a tener permanentemente, quizás lo más importante sea --al menos es así como el Gobierno lo ve-- que tienen que ser unos proyectos que permitan acelerar los cambios y las transformaciones que teníamos previstos como país en el marco de la digitalización y de la transición ecológica, que son cuestiones que se ponen muy a menudo sobre la mesa, pero también en el marco de otros proyectos que pueden incrementar la competitividad de nuestras empresas, como son los corredores ferroviarios. Como recordará usted, en el día de ayer ya trasladé que estos fondos tendrían que posibilitar sin duda que la vertebración del transporte de mercancías de nuestro país a través del ferrocarril, que es además un transporte verde, nos permitiera ganar competitividad a nuestras empresas. Por tanto, el corredor mediterráneo, el corredor atlántico y el corredor central nos parecían que eran elementos que eran imprescindibles que se pusieran en marcha con motivo de los fondos europeos y que, por tanto, permitieran superar algunas de las debilidades de nuestro sistema productivo como, por ejemplo, ocurre con el transporte de mercancías, que tiene una incidencia muy importante en la competitividad de nuestras empresas. No es que haya opacidad, señora Sagastizabal --en esto quiero serle absolutamente franca--, es que la rapidez con la que hemos ido incorporando los proyectos de los fondos europeos --que todavía no tiene aprobados Europa, quiero decirlo--, la rapidez con la que los ministerios han tenido que ir incorporando esos proyectos definiendo sobre qué elementos se van a fundamentar, no ha hecho posible en todos los casos descender a nivel territorial por cada uno de los departamentos. Yo creo que ustedes lo saben porque hemos tenido ocasión de comentarlo en diferentes ocasiones. Por tanto, no es un tema de no querer contar o de no querer ser trasparente sino que todavía se está trabajando en ello. Así pues, el modelo que nosotros hemos planteado en el proyecto de presupuestos ha descendido al territorio en las partidas de vivienda o la parte medioambiental, que ya estaban previamente preasignadas y que están pendientes de que sean las conferencias sectoriales las que den definitivamente ese visto bueno. Creo que en las próximas semanas o en los próximos dos o tres meses habrá que terminar de definir toda esta cuestión. Habrá que organizar la conferencia sectorial de fondos europeos, que como usted bien conoce ya se le comunicó a la Conferencia de Presidentes para que se reuniera en el momento en el que los departamentos tuvieran estas ideas un poco más claras. En consecuencia, tenemos que aprovechar estos tres años de transferencia, y hasta seis, con los préstamos para intentar revertir aquellas cuestiones que tenemos diagnosticadas y que compartimos de nuestro modelo productivo para orientarlas en la dirección correcta. Por tanto --antes lo ha preguntado la señora Arrimadas, pero se me olvidó comentárselo--, es evidente, y ustedes lo saben, que todos los proyectos de inversión que van en las cuantías de los fondos europeos tienen que acompañarse de un programa de reformas. No se conoce todavía, señora Arrimadas, porque se está elaborando, pero todos tienen que acompañarse de un programa de reformas, de manera que en ningún caso los fondos europeos pueden ser sustitutivos del gasto corriente. El gasto corriente tiene que ir por su dirección y estos proyectos son proyectos tractores, son proyectos añadidos a lo que es la dinámica habitual de un presupuesto para permitirnos levantar el PIB, proteger el empleo y, en definitiva, que la situación de la pandemia pueda durar el menor tiempo posible. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Creo, señoría, que los criterios de asignación de los recursos para cada una de esas partidas, para cada uno de esos proyectos van a estar en función de la política concreta, no va haber un criterio único que se aplique a todos y cada uno de los departamentos. Le pongo un ejemplo. El Ministerio de Transportes, Movilidad y Agenda Urbana tiene una parte importante de experiencia previa en todos los convenios que ha desarrollado con las diferentes comunidades autónomas. De hecho, una de las cuestiones que se plantearon en esa discusión es justamente la participación del País Vasco en cada una de esas políticas, cuestión que no siempre había estado presente; es decir, no siempre se han firmado convenios de colaboración con el Gobierno vasco en materia de vivienda, en materia de transición ecológica o medioambiental. Le quiero decir que evidentemente es voluntad del Gobierno que el País Vasco participe en el conjunto de los proyectos que están presentados en el Plan de Recuperación, aunque a lo mejor haya alguno en concreto, señoría, que vaya dirigido a una zona ultraperiférica. Pero con respecto a los proyectos de interés general que están planteados en el proyecto de presupuestos, no hay ninguna duda de que evidentemente participará el conjunto del territorio y también el País Vasco. Habrá que ver en cada una de las conferencias sectoriales cuáles son los criterios de distribución porque algunas veces tendrá que ver con parques públicos de vivienda y en otras ocasiones con metros cuadrados en relación con una política, con el número de personas afectadas por el COVID o con el número de estudiantes que se encuentran en edad universitaria. En fin, habrá diferentes criterios, no va a haber un criterio único --es lo que le quería comentar-- que vaya a plantear la distribución de esos fondos. T ambién quería decirle, señoría, que efectivamente todo lo que es la parte del cuadro macroeconómico hay que reconocer que se hace en un momento de incertidumbre. Es un momento en el que todos los analistas internacionales están insistiendo en la necesidad de atajar, de controlar la pandemia y de hacerlo de forma contundente, porque es directamente proporcional la situación de circulación del virus con la caída de la actividad económica. Y lo es porque obliga a una serie de restricciones de movilidad que afectan directamente a algunas áreas del entorno económico: al turismo es obvio, pero incluso al sector del comercio que muchas veces está asociado no a la compra de productos esenciales, sino a la propia circulación cotidiana de las personas y que se ve resentido --esto se comprueba en los datos del IVA-- con motivo de las limitaciones que se van produciendo por parte de cada una de las comunidades autónomas. Yo creo que siempre hemos compartido que lo prioritario era ponerle freno al virus y que, por tanto, las medidas tenían que ir enmarcadas claramente en limitar su contagio, limitar su expansión. En este sentido, hemos avanzado mucho a lo largo de los últimos meses. Señoría, yo creo en los modelos de cogobernanza porque están permitiendo tener una capacidad de éxito sobre las medidas muy similar a la que podría desarrollarse por parte del Gobierno de España. Digo esto porque algunos piensan que solamente es posible desde la unidad de mando o desde la gestión centralizada dar una respuesta eficaz a determinadas cuestiones, y como saben yo no comparto esa posición. Cuanto más capaces seamos de acomodar las medidas que se puedan plantear a la situación efectiva del territorio, más capacidad tendremos de acertar y de no producir efectos no deseados en el entorno económico de determinadas regiones. Por tanto, creo que hemos caminado y que lo hemos hecho, entre otras cuestiones, por acuerdo con su grupo en todo lo que implica ese modelo de cogobernanza que incluso se ha extendido hasta el decreto de alarma. De manera que son las autoridades delegadas --presidentes de las comunidades autónomas-- las que tienen la responsabilidad de administrar, de arbitrar unas medidas que todos compartimos que son duras, pero también absolutamente imprescindibles, para que podamos salvar vidas y seguir caminando en este sentido. Toda la parte del cuadro macroeconómico relativo al 7,2 % de crecimiento respecto a la caída que va a experimentar el PIB durante este año pone de manifiesto con más o menos acierto lo que implica esta uve asimétrica. Es evidente que si este año caemos más, probablemente el año que viene se pueda repuntar mejor, pero eso, como usted entenderá, no es consuelo ninguno. Lo importante es tener unas cifras que realmente nos permitan ajustarnos a lo que en este momento, con toda la incertidumbre, son las previsiones que los organismos nacionales e internacionales están haciendo sobre el proyecto de presupuestos y, en este sentido, quería volver a reiterar lo que dije ayer. Las comparaciones que nos están haciendo no son relativas a la incorporación de los fondos europeos ni al repunte del tercer trimestre. Es decir, ese 7,2 % que nosotros reflejamos, que es el parámetro que puede ser comparable a las demás cifras que dan el resto de organismos, tenía en cuenta ese crecimiento que se había producido en el tercer trimestre y también que estos fondos europeos van a suponer sin duda un dinamismo muy importante para nuestra economía. Ahora bien, comparto con su señoría que el reto es el de la ejecución; una ejecución de 27 000 millones añadidos a las inversiones habituales que desarrolla el Estado, que entiendo que no va a ser uniforme por parte de todos los departamentos porque habrá algunos decalajes en algunos proyectos, mientras que en otros se podrán realizar inmediatamente porque ya existe previamente el convenio o el instrumento jurídico que lo puede hacer posible. T ambién quiero decirle que vendrá muy pronto a este Congreso el decreto-ley que va a intentar agilizar todos los procedimientos y todos los trámites, justamente para quitar cuellos de botella, sin que eso implique perder ningún tipo de control sobre el dinero público, lo que nos permitirá ir más rápidos en el tiempo y sobre todo ser capaces de poner en carga, si me permite la expresión, una gran parte de estos proyectos para que podamos, durante estos próximos tres años, completar el conjunto del compromiso de gastos respecto a la transferencia. Saben ustedes que es una exigencia europea. Luego vendrá o no una prórroga. Hoy por hoy así está planteado y son tres años lo que da la Comisión Europea para poder comprometer el gasto de esos 70 000 millones procedentes de las propias transferencias. Respecto al React-UE, que es otro de los fondos de 13 000 millones, que es una cantidad nada despreciable, desde el principio se ha hecho una asignación para las comunidades autónomas que pudiera de alguna manera sortear el obstáculo del marco financiero plurianual respecto a los fondos de convergencia. Lo digo de otra forma. Normalmente el País Vasco ha tenido menor acceso a los fondos del marco financiero plurianual porque en la categorización de las regiones la intensidad de las ayudas es distinta dependiendo del nivel de partida. Hemos aislado de esta situación al React, de manera que va a estar vinculado a los proyectos sanitarios, educativos o de servicios sociales que se puedan presentar en la programación, esa sí, que tiene que hacer en exclusiva la comunidad autónoma. Posteriormente nosotros los remitiremos a Bruselas y Bruselas dará el visto bueno o dará las indicaciones, y después nuevamente tendrán que volver al territorio. Hay una cantidad muy importante de esos recursos para este año, son 8000 millones de euros. En las próximas semanas convocaremos la conferencia para que los Gobiernos sepan cuáles son los programas operativos sobre los que tienen que trabajar, podamos intercambiar información y seguir caminando en esta dirección. Por último, respecto a los fondos europeos, trabajaremos en el entorno de la cogobernanza. Hay algunos, como los corredores que acabo de mencionar, que son proyectos estratégicos de país, normalmente intercomunidades autónomas, es decir, que no tienen una asimilación a un territorio en concreto, y son proyectos que por supuesto vamos a impulsar. Pero hay otros que tienen que ver con el aterrizaje de las políticas que cada departamento está trabajando y habrá una capacidad de poder concertar conjuntamente cuáles son las inversiones o cuáles son los programas que tenemos que trabajar. Quiero trasladarle una absoluta tranquilidad porque nuestra forma de trabajo va a seguir siendo la que estamos desarrollando los últimos días, en que la cogobernanza es para nosotros un elemento imprescindible. Respecto a las enmiendas en las políticas de gasto tendremos ocasión de verlas, señora Sagastizabal, a lo largo del proceso de enmiendas, y por tanto la emplazo a ese momento. En cuanto a la política de ingresos, quiero decirle --así se lo dije a su compañero de filas-- que nunca entendí que el impuesto al diésel fuera una línea roja del PNV, fue un error mío no entender que era así. En cualquier caso, creo que compartimos que tenemos que trabajar en la fiscalidad medioambiental, compartimos que somos el tercer país en el precio del diésel, solo por delante de Lituania y de Luxemburgo, y que somos el quinto país en fiscalidad medioambiental. Este no es un elemento con el que este Gobierno, ni creo que sus señorías, nos sintamos cómodos, porque efectivamente nosotros sí creemos que la transición energética, la transición medioambiental, es un elemento clave y es una oportunidad para el futuro en el empoderamiento de nuestras empresas y en la capacidad de ganar en competitividad. Por tanto, tendremos que seguir trabajando en todo lo que es la fiscalidad que tiene el reflejo en las políticas verdes. Lo que sí le puedo decir es que no tengo duda de que llegaremos a un acuerdo en el proceso de enmiendas y, por tanto, tranquilidad en ese sentido. Respecto al IVA de bebidas azucaradas, también quiero trasladarle que ha sido el Ministerio de Sanidad --justo ahora acaba de irse el ministro-- el que sugirió a este ministerio la necesidad de utilizar la fiscalidad dentro de sus planes integrales. El Ministerio de Sanidad está trabajando en un plan integral --que se ha visto interrumpido temporalmente con motivo de la pandemia porque los cinco sentidos del ministerio están puestos en frenar el contagio del virus--de lucha contra la obesidad infantil. Como saben, la obesidad infantil es el predisponente de las enfermedades más graves que sufre la población joven, entre ellas una enfermedad grave como la diabetes, frecuente entre los jóvenes y que está directamente relacionada con los elementos predisponentes a la obesidad. Señorías --y durante el transcurso del debate he escuchado algunas posiciones respecto a esta cuestión--, de lo que se trata es de disuadir del consumo de bebidas azucaradas, no de que la gente pague más por la bebida, porque a veces cuando el instrumento fiscal se utiliza en términos de reorientación de conducta creo que no se entiende bien para qué sirve. De lo que se trata es de sustituir ese tipo de bebidas por otros consumos de alimentos que resulten más saludables para la población infantil, no que nosotros seamos masoquistas y queramos que la gente quiera pagar más por lo mismo. No se trata de eso. De hecho, una importante preocupación es que el consumo de bebidas azucaradas no está directamente asociado a los niveles de renta, es decir, no hay un distingo en el consumo de bebidas azucaradas dependiendo de que la persona pertenezca a una familia con menos renta o con más renta. Si me apuran, incluso algunos estudios tentativos que se han hecho marcan que las personas con menos rentas consumen más bebidas azucaradas. Por tanto, de lo que se trata justamente es de evitar que eso sea una bebida habitual --no, por supuesto, esporádica-- de consumo entre los jóvenes porque, como digo, lo que pretendemos es un bien superior que es proteger su salud. También quiero decirle, señora Sagastizabal, respecto a las cuestiones que me preguntaba, que creo recordar que está todo listo, y si no habrá que trabajarlo en este periodo hasta final de año, para que el ingreso mínimo vital --creo que la propia ley así lo establecía-- se pueda ya empezar a poner en marcha a partir del mes de enero. Entiendo que era así y que eso sigue su camino, sigue su ruta. Y si no es así, habrá que intentar acelerarlo también durante el periodo de enmiendas. T ermino, señoría, reconociéndole, como siempre hago en público y en privado, que para este Gobierno es prioritario llegar a un acuerdo con el Partido Nacionalista Vasco, no ahora para un proyecto de presupuestos, que es una situación coyuntural aunque tiene una extraordinaria importancia, sino sobre todo y básicamente de cara a la duración de la legislatura y a la terminación de la misma. Para nosotros, y siempre lo he dicho, el acuerdo de investidura que hizo posible que el presidente Sánchez pudiera ser presidente es un acuerdo muy importante que marca también la acción de este Gobierno y no tengo ninguna duda de que en esta materia, como en muchas otras, seguiremos trabajando --no es fácil llegar a acuerdos porque son ustedes duros en sus exigencias--. Entiendo que hasta la fecha, probablemente con más demora de la que nos hubiera gustado, siempre hemos conseguido ese acuerdo y, por tanto, confío también en que para este proyecto de presupuestos lo consigamos en el proceso de enmiendas. En cualquier caso, el Gobierno está abierto a todas las aportaciones que ustedes quieran hacer y, como siempre, le tengo que agradecer el tono de su intervención, la elegancia que marca el estilo parlamentario de su grupo político e insistirle en que durante el periodo de enmiendas seguiremos hablando. Estoy convencida de que al final llegaremos a un acuerdo que permitirá que el Partido Nacionalista Vasco apoye este proyecto de presupuestos. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}