{
    "metadata": {
        "celebrated": "2020-11-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidente. Gracias, ministra. Hoy no estamos votando la aprobación de los presupuestos, simplemente estamos abriendo el camino para que estos presupuestos puedan echar a andar. Le agradezco sus palabras y recogemos el guante. Nosotros creemos, como usted bien ha dicho, en la política útil. Somos un partido que ha demostrado que el diálogo, la negociación y el intentar llegar a acuerdos entre diferentes, y desde la discrepancia, lo tenemos en el ADN, lo tenemos muy presente porque enriquece los debates y posibilita llegar a tomar mejores decisiones, ya que implica ponerse en la posición del otro. Coincidimos con lo que ha dicho usted del cuadro macro. Estamos de acuerdo con que hay que poner freno al virus. Ha hablado también del corredor atlántico, y aquí discrepamos, ministra, porque llevamos mucho retraso y no se ha sido muy diligente en esta ejecución. Estoy de acuerdo en que hay que utilizar los fondos europeos como palanca de proyectos tractores. Usted nos ha dicho que se está trabajando en cada uno de los ministerios, por eso decía en mi intervención que necesitamos mucha más claridad en cuanto a la definición y selección de instrumentos para la gestión y operación de los proyectos tractores, si queremos que los mismos sean los cimientos de la recuperación y las bases del futuro. Me alegro de que también esté dispuesta a abrir ese debate acerca del diésel, porque no creemos que sea el momento adecuado. Como le he dicho, fiscalidad verde, sí; converger con Europa, también. El objetivo es descarbonizar, pero descarbonizar no es únicamente electrificar ni tampoco desindustrializar. Por eso, entendemos que la transformación de la movilidad debe hacerse de la mano de la política industrial innovadora y sostenible. Pero tenemos tiempo, hay plazo, y vamos a trabajar en ello con ustedes. Estamos dispuestos a hablar, a negociar, a acordar y a resolver nuestras discrepancias en estas próximas semanas. Muchísimas gracias.",
    "freeling": [
        null
    ]
}