{
    "metadata": {
        "celebrated": "2020-11-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. Le revelaré algo, señora ministra: no hay solo una agenda vasca. Yo agradezco que me dé cuenta de las cuestiones que el PNV impone en su agenda vasca, pero nosotros ya les hemos dicho a ellos por activa y por pasiva que aquellas cuestiones que consideremos positivas para el conjunto de la sociedad vasca las defenderemos, pero no todas las que ellos plantean en su agenda vasca las consideramos positivas y, por tanto, esas las criticaremos, por ejemplo, la de la alta velocidad. No es un buen ejemplo para seducirnos el de la alta velocidad, preferimos las cercanías. Si tienen que hacer algo, de verdad, inténtelo en cercanías. Consigan que la gente de Carranza, por ejemplo, no tarde más de una hora y media en llegar a Bilbao; consigan que su frecuencia de transporte público sea mucho más efectiva que la que hay y que les obliga a tener que abandonar la capital, si trabajan allí, a las cuatro de la tarde, porque, si no, no pueden hacerlo hasta el día siguiente. Eso es lo que a nosotros nos preocupa, porque, al final, una lección de vida que todos deberíamos haber aprendido con la pandemia es que hay que cuidar lo local, que hay que cuidar lo cercano, que hay que saber moverse menos, pero moverse mejor. Usted hablaba también de los ERTE, y me parece importante que lo saque a colación. Nosotros tenemos, y se lo hemos expresado en muchas ocasiones, un cierto temor a que cuando acabe este periodo de extensión de los ERTE muchos empresarios opten por el despido porque no están dispuestos a mantener en sus puestos de trabajo durante seis meses, como les obliga el haberse acogido a ERTE, a sus trabajadores y trabajadoras. Tememos que eso se haga porque lamentamos la falta de inspección laboral, porque creemos que muchos empresarios se han acogido a ERTE únicamente para mantener su volumen de beneficio y no tanto para mantener la viabilidad de su empresa o a sus trabajadores. Usted nos habla de la presión fiscal, que también nos parece importante. Ningún problema. Yo creo que es bueno que digamos las cosas como son. Madrid es un paraíso fiscal, Madrid está haciendo dumping fiscal con otras comunidades autónomas por su política de impuestos cero para las grandes fortunas y para la riqueza, para concentrar el capital en la ciudad de Madrid y así despojarlo de otros lugares. Claro, después pasa lo que pasa, que perdonan impuestos y luego no hay dinero para dedicarlo a la sanidad y luego hay hospitales sin trabajadores sanitarios. Yo a veces me sorprendo con cosas que oigo aquí. Ayer escuché que una persona puede pasar de ser clase media a tener que ir a las colas del hambre en cuatro meses. Yo había pensado que la clase media era como Dios, algo que te tienes que creer aunque no lo veas; será que yo no vivo rodeado de gente de clase media, pero si existiera esa clase media, no sería tan media cuando en cuatro meses pasa de vivir en una cierta opulencia a tener que ir a las colas del hambre. Dejemos ya de hacer ficción, dejemos ya de engañarnos a nosotros y a nosotras con eso de la clase media; aquí hay una mayoría de clase trabajadora que exige tener unas administraciones a su servicio y no al servicio de las élites. Termino con una cuestión, con el sistema sanitario. Usted ha hablado del I+D y ha hablado de la vacuna, y yo creo que los dos son elementos importantes, pero considero --aunque sé que la competencia está transferida-- que lo importante está en la atención primaria, que ha quedado destartalada, y que lo importante está en sus profesionales, en cuidar a los profesionales del sector sanitario a los que aplaudíamos a las ocho de la tarde, pero a los que olvidamos con demasiada frecuencia.",
    "freeling": [
        null
    ]
}