{
    "metadata": {
        "celebrated": "2020-11-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señor presidente. Señora Sagastizabal, reitero el ofrecimiento que le he hecho desde la tribuna y vuelvo a reconocer el papel de esa política útil que usted planteaba en su intervención. Evidentemente, los ciudadanos, cuando depositan su confianza en los representantes políticos, quieren que se trabaje por el interés general y para solucionar los problemas que se viven en el día a día. Como usted bien ha dicho, su formación política lo tiene en su ADN. Siempre ha tenido claro que su posición les tenía que permitir influenciar en la política de los Gobiernos, en los presupuestos o en cualquier otra legislación. Por tanto, señoría, seguiremos trabajando en esa misma dirección, desde el convencimiento de que llegaremos al acuerdo, como le acabo de decir. Vuelvo a reiterar que para nosotros el PNV no es un socio más, sino que es un socio estable y un socio prioritario. Por tanto, estamos convencidos de que llegaremos a un acuerdo en algo tan importante como este proyecto de presupuestos. Muchas gracias.",
    "freeling": [
        null
    ]
}