{
    "metadata": {
        "celebrated": "2020-11-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Intervendré muy brevemente, señora presidenta, simplemente para decirle al señor Matute que soy consciente de que, evidentemente --y por eso hacía referencia a ello en mi intervención--, la agenda social es prioritaria para su formación política, y todas las partidas así están planteadas. También me parecía interesante que conociera cuáles son las inversiones detalladas; sé que algunas no las comparte, pero este presupuesto las tiene recogidas y será fundamental para impulsarlas en el futuro. Termino como empecé, señor Matute, transmitiéndole que en el proceso de enmiendas seguiremos trabajando con los grupos políticos para hacer posible que finalmente este país pueda contar con un proyecto de presupuestos que tenga en cuenta a las personas, que sea capaz de minimizar el impacto económico que está teniendo esta pandemia y que, en definitiva, nos permita a todos progresar. Espero encontrarme ahí con la mayoría de las formaciones políticas, incluida la suya. Muchas gracias.",
    "freeling": [
        null
    ]
}