{
    "metadata": {
        "celebrated": "2020-11-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muy brevemente, presidenta. Muchas gracias, señora Lastra y señor Echenique, por sus intervenciones en el turno de fijación de posiciones en defensa de este proyecto de Presupuestos del Estado. Gracias también, señor Echenique, por defender la riqueza cultural de España. Me siento orgullosa de ser andaluza, y le puedo asegurar que no me van a distraer ese tipo de comentarios. (Aplausos). Un reconocimiento a través de los portavoces, pero que quiero hacer extensivo al Grupo Socialista y a Unidas Podemos por el extraordinario trabajo que están realizando durante la presente legislatura, una legislatura muy compleja para este país. Cuando empezó esta legislatura, sabíamos todos que iba a ser una etapa difícil, pero ni mucho menos podíamos imaginar en el camino la irrupción de una pandemia que lo iba a cambiar prácticamente todo, que iba a traer sufrimiento a los españoles y españolas y que iba a provocar que nuestra economía entrara en una profunda crisis. Reaccionamos, en primavera conseguimos doblegar la curva como país y empezar un proceso de desescalada que nos llevó a recuperar algo de nuestras vidas. Ahora otra vez, señorías, estamos en un momento difícil, lo es para todo el mundo que pierde cada día a un ser querido como consecuencia del virus; 1241 personas han fallecido en la última semana, señorías, lo digo para que podamos medir el impacto, la dimensión, el sufrimiento que trae esta pandemia. Creo que no podemos, como país, dejar de recordar cada día que lo peor que tiene esta crisis es, sin duda, la pérdida de esas vidas humanas. Es también un momento muy delicado, como han dicho los portavoces, para muchas familias, preocupadas algunas porque han perdido su trabajo o porque ven con angustia la restricción de la movilidad que afecta a sus pequeños negocios y que, por tanto, puede afectar también a su futuro más inmediato. También lo es para nuestros mayores, que observan con tristeza todo lo que está ocurriendo y muchas veces sufren en soledad la lejanía de los seres queridos. O para nuestros jóvenes. Fíjense que nuestros jóvenes están afrontando la segunda crisis económica; después de que apenas empezábamos a recuperarnos de la financiera, ahora afrontan una segunda. Pero quiero destacar especialmente, como han hecho todos, el trabajo de los profesionales sanitarios, sobre ellos descansa desde la primavera pasada una losa inmensa, una carga inmensa; trabajan contrarreloj para atender a todos los pacientes, los que tienen COVID y los que no lo tienen, en un ejercicio de profesionalidad que creo que es un ejemplo de cómo hay que comportarse en la vida pública. Me consta que ellos y ellas se desviven cada día para que todos los enfermos tengan los cuidados que necesitan, incluso poniendo en riesgo su propia salud o su propia vida. Yo diría que no hay suficiente dinero en el mundo para recompensar ese sacrificio y ese compromiso. Por eso, lo mejor que podemos hacer por ellos es no contagiarnos nosotros, no contribuir a que el virus siga expandiéndose y proteger a nuestros familiares más vulnerables. A todos los españoles y a todas las españolas queremos transmitirles un mensaje de esperanza. Quiero decirles que lo volveremos a hacer, conseguiremos aplanar la curva como ya hicimos en primavera, y nos recuperaremos; juntos, con responsabilidad, pero también con determinación. Señorías, a estas alturas del debate hemos visto y escuchado todo tipo de opiniones. Creo que ha quedado muy claro a los ojos de la sociedad española quién quiere que este país pueda salir de la crisis lo antes posible y quién prefiere que no. Quién apuesta por incrementar los recursos para la sanidad, para la educación, para la dependencia, en definitiva, para fortalecer la red de seguridad de los ciudadanos, la igualdad de oportunidades, y quién no porque no le importa un Estado del bienestar debilitado que lo que provoca es un incremento en la brecha de desigualdad y, por tanto, de pobreza. Queda claro quién cree que la ciencia y la innovación son la base para que nuestro país avance en el desarrollo y en la competitividad, y quién se comporta simplemente como un negacionista. Quién defiende que es necesario un cambio de modelo productivo para que las empresas y autónomos, nuestra industria, sean menos vulnerables ante la crisis, y quienes no tienen ni ninguna otra solución más que: Me opongo a todo y por sistema. Es decir, quién está dispuesto a arrimar el hombro para que en esta difícil coyuntura España pueda avanzar y quién ha decidido que es mejor que esté bloqueada porque así piensan que pueden desgastar a este Gobierno, una estrategia, señoría, miope y dañina. Los españoles esperan soluciones y quieren respuestas, certezas y esperanza, y es nuestra obligación como responsables públicos no agravar la ya de por sí adversa situación que tenemos por delante. Por eso, agradezco a todos los grupos políticos que no han presentado una enmienda a la totalidad su predisposición para trabajar sobre estas cuentas, sobre este proyecto de ley y también en el trámite de enmiendas. Seguro que pondremos todo el empeño posible en encontrar encaje a las distintas sensibilidades, no me cabe ninguna duda. El objetivo que tenemos entiendo que es un objetivo compartido, que no es ni más ni menos que ayudar a que nuestro país se levante y encare el futuro en mejores condiciones. Algunos no lo han entendido así, están en su absoluto derecho, pero no esperen que la ciudadanía española comprenda que en la peor crisis sanitaria, social y económica de este país desde la guerra su única respuesta haya sido borrarse de las responsabilidades. Y permítanme, por último, que agradezca al equipo del Ministerio de Hacienda y a todos los equipos ministeriales la extraordinaria labor que han desarrollado en unas circunstancias muy difíciles; a todos y todas, hombres y mujeres, servidores públicos, funcionarios y técnicos, que han demostrado que este país cuenta con equipos sólidos, solventes y capaces de sacar adelante una tarea ingente --inédita, créanme-- en un tiempo récord, restando horas al sueño y a la propia familia, que han dedicado su compromiso al conjunto de la sociedad española, muchas gracias. Ellos, estando al frente del conjunto de nuestras instituciones, representan también lo que implican los empleados públicos. Desde aquí les quiero dar las gracias a todos y a todas. (Aplausos). Señorías, decía un expresidente europeo que esperanza no es lo mismo que optimismo, no es la convicción de que algo saldrá bien, sino la certeza de que algo tiene sentido, independientemente de cómo resulte. Y este Gobierno tiene esperanza, señorías, esperanza en que estas cuentas públicas sean el revulsivo que este país necesita para salir de la crisis y para recuperarnos lo antes posible. Con esa voluntad de diálogo, con esa mano tendida, finalizo agradeciendo una vez más a los grupos políticos que permitan que estos presupuestos sigan su tramitación. A los grupos que no han querido que estos presupuestos continuaran, recapaciten, por favor. España no se puede permitir el bloqueo por sistema. Les pido que abandonen esa actitud. Los españoles nos eligieron a todas y todos los que estamos aquí en esta Cámara, insisto, a todos y a todas, y nuestra obligación es ponernos de acuerdo para consensuar las soluciones que este país necesita con urgencia. En ello, señorías, encontrarán siempre trabajando a este Gobierno. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, y de los miembros del Gobierno, puestos en pie).",
    "freeling": [
        null
    ]
}