{
    "metadata": {
        "celebrated": "2020-11-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR: -- PROPOSICIÓN DE LEY DE MODIFICACIÓN DE LA LEY 39/2006, DE 14 DE DICIEMBRE, DE PROMOCIÓN DE LA AUTONOMÍA PERSONAL Y ATENCIÓN A LAS PERSONAS EN SITUACIÓN DE DEPENDENCIA, EN MATERIA DE PARTICIPACIÓN EN EL COSTE DE LAS PRESTACIONES Y SERVICIOS DE LAS PERSONAS BENEFICIARIAS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000031/0000 DE LA X LEGISLA TURA, 120/000001/0000 DE LA XI LEGISLA TURA, 120/000001/0000 DE LA XII LEGISLATURA Y 120/000001/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Buenas tardes, señorías. Buenas tardes, señora presidenta. Vaya en primer lugar mi saludo y consideración hacia los proponentes de la iniciativa, porque no es fácil llevar adelante una iniciativa como esta, menos aún llevarla en la X, XI, XII, XIII y ahora XIV Legislatura, porque, a pesar de que se tomó en consideración una vez, no llegó a concluir su debate. Esta proposición de ley pretende modificar los artículos 14 y 33 de la Ley de promoción de la autonomía personal y de atención a las personas en situación de dependencia en una cuestión concreta, que es la relativa a la participación de los usuarios en el coste de las prestaciones y servicios, al copago. Y lo hace en orden, según su memoria, a señalar en sede legal unos criterios más claros y justos en relación con la capacidad económica y la participación en el coste de las prestaciones de autonomía personal y atención a la dependencia por parte de las personas beneficiarias. Además, también contempla el desarrollo reglamentario de las medidas por el Gobierno y sustenta dicha posibilidad en la competencia exclusiva para regular las condiciones básicas que garanticen la igualdad de todos los españoles en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales, tal y como reza a dicho efecto el título competencial del 149.1.1.ª de la Constitución española. Con independencia de la opinión que nos pueda merecer su contenido --con el que, por otra parte, luego explicaré que vamos a coincidir en buena parte--, resulta preciso destacar --como ya dijimos con ocasión de la aprobación de la Ley 31/2006, precisamente de atención a la dependencia, y como repetimos también en la toma en consideración de la misma iniciativa, de la misma proposición legal en la XII Legislatura-- que dicha regulación supone, a nuestro juicio, un nuevo episodio de invasión competencial que atenta contra la competencia exclusiva de la Comunidad Autónoma de Euskadi en materia de asistencia social y, en concreto, contra el 10.12 del Estatuto de Gernika, agravada además en este caso con la atribución al Gobierno de capacidad reglamentaria para su pormenorización. La justificación que se repite, tanto entonces como ahora, es una incorrecta y extensiva manipulación del principio de igualdad, como si se tratara de un título atributivo de competencias a favor del Estado y, en consecuencia, erosionando una competencia exclusiva autonómica del 148 de la Constitución y vaciándola de contenido de forma absoluta. Solo por poner como ejemplo mi propia sede, el País Vasco, en la Comunidad Autónoma de Euskadi es la Ley 12/2008, de Servicios Sociales, junto con el Decreto 185/2015, la que, en primer lugar, define el acceso a las prestaciones y servicios del catálogo de prestaciones y servicios del Sistema Vasco de Servicios Sociales como un derecho universal y subjetivo; la que, en segundo lugar, precisa una cartera de prestaciones y servicios del Sistema Vasco de Servicios Sociales, y la que, en tercer lugar, integra dicha cartera con las previstas en la ley estatal y atribuye su ejecución tanto al Gobierno vasco como a las diputaciones forales o a los ayuntamientos, que son quienes por su parte tienen atribuida la competencia para regular los requisitos técnicos y económicos de cada prestación. Por tanto, con esto lo que les quiero explicar es que es nuestra normativa interna la que regula esos aspectos en los que se viene a inmiscuir aquella ley y esta proposición, con lo cual entendemos que lo que se pretende es una nueva intromisión. Ello a pesar de que, por su parte --y dicho sea también con reconocimiento a los proponentes de esta cuestión--, las medidas concretas sobre las que se pretende sustentar pudieran ser incluso no solo aceptables sino que están reconocidas. Es más, podríamos coincidir con ellas y, de hecho, están aplicándose en parte también en Euskadi. Las medidas concretas son las del artículo 14, que incluyen diferentes factores para determinar la capacidad económica de quienes pueden contribuir al sostenimiento de la prestación, y la del artículo 33, para introducir diferentes garantías en el esfuerzo económico de las personas beneficiarias del sistema. Repito, no son cuestiones baladíes ni nos resultan ajenas e incluso podríamos participar de ellas, pero debemos discrepar, porque, como comenta la propia exposición de motivos, se incide en una nueva cuestión que supone también una nueva invasión competencial, que es la atribución al Gobierno del Estado de las competencias para su desarrollo reglamentario. Lo que, a la vista de la descripción que acabo de efectuar, supone una nueva injerencia, en este caso materialmente, en las competencias de las diputaciones forales y supone un choque agravado que limita las competencias de las entidades forales en la ejecución de las políticas sociales. Ya entonces, en el año 2017, y también en el año 2016, dijimos y reiteramos que esta iniciativa --dicho sea con todo respeto-- comete el mismo error de disfrazar como regulación de las condiciones básicas que garanticen la igualdad de todos los españoles lo que no es sino injerencia en aspectos de gestión de una materia exclusivamente autonómica, según el artículo 148 de la Constitución. Lo dijimos en su día y lo reiteramos hoy: no es lícito invocar como título competencial un valor superior del ordenamiento jurídico como es el principio de igualdad como si fuera un título atributivo de competencias ni utilizar sus términos para justificar una atribución impropia de competencias. Se está intentando cobijar en un falso paraguas de aspectos básicos lo que no dejan de ser ámbitos concretos de gestión del título material de servicios sociales, que perfectamente pueden ser diseñados por el legislador autonómico y que, de hecho --como les he comentado antes--, lo son en Euskadi y posiblemente en otros sitios también. Por todo ello, y aun participando de alguna manera no solo de la filosofía, sino incluso de su contenido, no nos cabe otra solución que votar en contra de su toma en consideración. No obstante, si fuera adelante, también participaríamos con las enmiendas correspondientes para intentar corregir esta deficiencia competencial que ya es excesivamente repetida por centralizadora en este ámbito concreto. Muchas gracias.",
    "freeling": [
        null
    ]
}