{
    "metadata": {
        "celebrated": "2020-11-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR: -- PROPOSICIÓN DE LEY DE MODIFICACIÓN DE LA LEY 39/2006, DE 14 DE DICIEMBRE, DE PROMOCIÓN DE LA AUTONOMÍA PERSONAL Y ATENCIÓN A LAS PERSONAS EN SITUACIÓN DE DEPENDENCIA, EN MATERIA DE PARTICIPACIÓN EN EL COSTE DE LAS PRESTACIONES Y SERVICIOS DE LAS PERSONAS BENEFICIARIAS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000031/0000 DE LA X LEGISLA TURA, 120/000001/0000 DE LA XI LEGISLA TURA, 120/000001/0000 DE LA XII LEGISLATURA Y 120/000001/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Arratsalde on y doblemente gracias, señora presidenta, y pido disculpas al resto de diputados. Estamos ante una proposición diríamos que veterana. Viene promovida desde 2015 para modificar la Ley de promoción de la autonomía personal y dependencia en materia de participación en el coste de las prestaciones y servicios de las personas beneficiarias. Esta iniciativa legislativa popular recabó en 2015 el apoyo de casi 740 000 personas, convirtiéndose en la primera ILP de carácter social en superar la barrera de las 500 000 firmas, el mínimo legal exigido. Solo por ello merece ser tomada en consideración y ser tramitada, pero también merece, por responsabilidad política y social, que en su tramitación sea mejorada. En esta larga historia recurrente en las cuestiones que afectan a las personas dependientes y también a las personas con discapacidad, esta es una muestra más de la situación de frustración que viven estos colectivos, acrecentada sobre todo por la inacción de la Administración en todo lo que afecta --o en mucho, para ser más exactos-- a la discapacidad y la dependencia, uno de los caballos de batalla que parece que no tengan solución. Baste señalar que, en lo que respecta a esta iniciativa legislativa popular, su trámite ha arrancado y decaído en las últimas cuatro legislaturas. Esperemos que esta sea la definitiva y esperemos también que sirva no solo para solucionar la cuestión que se contempla sobre el copago, sino para llamar la atención con respecto al olvido permanente en que está sumido este sector de la población. Está claro que el copago es un elemento negativo, un elemento injusto, puesto que quienes no pueden hacer frente a los costes se ven expulsados de ese derecho. Esta ILP supone introducir límites al copago, cosa en la que estamos de acuerdo. Ahora bien, hay varias cuestiones más. En la Comunidad Autónoma Vasca y también en Navarra tenemos la competencia exclusiva para regular la aportación de las personas usuarias, una competencia que el Gobierno vasco lleva más de una década sin utilizar. Nuestro objetivo es la gratuidad de las prestaciones y servicios del Sistema de Servicios Sociales en condición análoga al sistema sanitario. En este sentido, todas las medidas encaminadas a este fin contarán con nuestro apoyo. No son meras palabras para quedar bien, de hecho, en la Diputación Foral de Guipúzcoa ya tenemos experiencia al respecto, puesto que en la legislatura de 2011 a 2015, gobernada por Bildu, redujimos el copago, reforma que posteriormente --y lamentablemente-- quedó sin efecto al cambiar el Gobierno. Por eso, la vía escogida en esta iniciativa no es, en nuestra opinión, la más adecuada pero en el trámite de la ley presentaremos nuestras propuestas en este sentido. La iniciativa contempla la necesidad de tomar en cuenta la variable de si la situación de dependencia ha sido adquirida o es de nacimiento, porque, en este último caso, la persona en situación de dependencia no ha podido tener ingresos propios y afrontará los gastos durante muchos años más. Estamos de acuerdo en esto, porque la edad en la que se produce la situación de dependencia se tiene que tomar en cuenta a la hora de determinar la renta disponible de las personas. Porque nadie negará que a una niña o a un niño con discapacidad la vida se le pone cuesta arriba desde el principio. Por ello, también porque no todo el mundo arranca desde el mismo punto de partida, la desigualdad también se ceba en las personas con discapacidad, aunque para todas ellas la discapacidad supone un agravio económico que origina un sobrecoste en la vida. Es una línea continua y, a la vez, es un círculo tortuoso. La situación de discapacidad lleva a disponer de menos oportunidades formativas, por lo tanto, de menor cualificación profesional y, por lo tanto, de menor acceso al empleo en relación con el resto de la ciudadanía. Y a ello se suma, además, que las prestaciones, los servicios, cuando los hay, los productos que tienen que adquirir les cuesten más por razón de su discapacidad. Naturalmente, daremos luz verde a la tramitación de la modificación. Esperamos que a lo largo del debate podamos recabar más información respecto al alcance de todos los sectores que deben ser tenidos en cuenta; que se diluciden en la buena dirección las alternativas a la cuestión de copago --que, repito, a nuestro juicio, deben caminar hacia la gratuidad del sistema de salud--, más aún cuando el copago es un castigo añadido a la dependencia y a la discapacidad. Creemos que las propuestas que se hacen deben ser estudiadas a fondo, de la misma forma que consideramos que la dependencia es una cuestión a abordar en su integridad más que en lo que se refiere únicamente a los dos artículos que se citan, el 14 y el 33. La asistencia personal es un tema que también hay que abordar y que es susceptible de mucha mejora. Habrá que valorar, entre otras cosas, lo que incluye la promoción de la autonomía personal y atención a las personas en situación de dependencia, que se articulen los mecanismos necesarios para que, en primer lugar, sean los propios dependientes los que puedan contratar directamente a sus asistentes personales o cuidadores. Hay modelos en los que inspirarse, modelos de gestión de otros países europeos que funcionan satisfactoriamente, modelos de gestión que además contribuyen a que sean ellos, los dependientes, quienes asuman el protagonismo de sus vidas y que algunas organizaciones del sector ya están reclamando. Esta iniciativa legislativa popular abre el camino para abordar muchos aspectos de la dependencia que son susceptibles de mejora. Así lo haremos y empujaremos para que esta ley se mejore y se respeten los derechos que deben de asistir a estos colectivos. Eskerrik asko.",
    "freeling": [
        null
    ]
}