{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (CONTINUACIÓN): -- REAL DECRETO-LEY 32/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS SOCIALES COMPLEMENTARIAS PARA LA PROTECCIÓN POR DESEMPLEO Y DE APOYO AL SECTOR CULTURAL. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. No me alargaré ni me extenderé mucho. Decía el insigne intelectual y lingüista vasco Koldo Mitxelena: (continúa su intervención en euskera), que sería algo así como: no lo que yo deseo sino lo que nosotros necesitamos. Me parece que es una reflexión importante porque subyace de esa necesidad de sustituir el yo egoísta al nosotros colectivo y el deseo por la necesidad. Creo que en estos momentos en los que la pandemia tanto ha atacado precisamente la cultura, independientemente de que en mi caso sea algo que yo desee, sí es algo que nosotros necesitamos. Y las ayudas que nosotros en ese colectivo en que la cultura sin nosotros no tiene ninguna posibilidad, porque es un sector excesivamente débil para ser olvidado, creo que es sustancial que situaciones como las que hemos vivido y seguimos viviendo necesiten de esa cobertura y de ese apoyo, independientemente de que esté mejor o peor el real decreto, estemos totalmente de acuerdo o no, contemple o no contemple todo lo que debería contemplar o contemple cosas que quizás no debería. En cualquier caso, la situación derivada de la pandemia ha generado que la cultura se encuentre en una situación muy complicada, una de las más damnificadas, como usted, señor ministro, y otros intervinientes han dicho y lo van a decir, porque la pandemia a su vez, independientemente de la situación económica desfavorable que ha generado, ha cambiado la forma de crear y de consumir. Quizá ha sido una adecuación a la situación, que es otra de las capacidades del ser humano, la adecuación y la resiliencia. No obstante, nos congratulamos, pues contempla la posibilidad de dotar, ayudar y dar cabida tanto en plazos como en cantidades y sectores a aquellos que se quedaron fuera del real decreto de mayo, que debatimos y apoyamos en esta Cámara. Asimismo --voy a repetir palabras que dije cuando se convalidó el anterior real decreto--, no podemos olvidar que, independientemente de la urgencia de este decreto y de su contenido, muchas actividades y formas de crear o difundir son precarias, con dificultad para sostenerse, necesitadas de empuje propio, porque el hecho cultural y artístico de por sí carece de normalidad, carece de estabilidad, porque sus características son así. Y este decreto refleja --también este-- el vacío legal, fiscal y de protección social en el que se encuentran muchísimos profesionales de la cultura y del arte. Refleja la necesidad de una cobertura propia que, desgraciadamente, no tenemos todavía. Si le repito que la solución es el estatuto del artista, usted me dirá: Sí, pero no solo. Evidentemente. Esta situación de pandemia hubiera sido un problema con o sin estatuto del artista, pero ya le digo yo que, en relación con ciertas modificaciones que se han tenido que hacer y con ciertas situaciones que se han tenido que solventar, por lo menos hubiéramos sabido dónde acudir si hubiéramos tenido el estatuto del artista desarrollado. Usted nos prometió, señor ministro, que mucho antes de que acabara esta legislatura lo tendríamos. En esta Cámara se ha trabajado mucho para que eso pudiera darse y urge esa herramienta legal. El compromiso no sé cómo se lo tendremos que sacar, pero ya va siendo hora de que eso esté presente entre nosotros. Usted lo ha dejado caer de rondón en su intervención. Ha dicho que esto lo solventaremos con el estatuto del artista. Pues si esa es la herramienta que va a solventar muchísimas de las situaciones que hoy en día tenemos que solucionar a base de reales decretos, es hora de que se ponga en marcha. Es urgente y necesario y además es una solución. No vamos a hablar de lo que usted ya conoce y ha hablado. El ecosistema cultural de por sí tiene unas características y sin un empleo, sin una actividad económica sostenible, el sector en conjunto difícilmente puede ser sostenible y se trata de generar oportunidades laborales de calidad en cuanto a condiciones de trabajo e igualdad de oportunidades. Le hice referencia la anterior vez que vine a que el Observatorio Vasco de la Cultura decía que el origen de las distintas problemáticas se encuentra en las características especiales, precisamente, de ese trabajo: la eventualidad y la heterogeneidad del colectivo. Son dos principios importantes. Este decreto también intenta solventar aquellas lagunas que el decreto de mayo no pudo, pero es que hasta que se produjera el decreto de mayo también hubo una especie de vacío que hizo que cierta gente se quedara fuera. Todos conocemos la problemática de la situación. La Euskal Aktoreen Batasuna, la Asociación de Actores Vascos, escribía una carta en la que lo dejaba muy claro: Nosotros estamos no sé cuánto tiempo trabajando, pero nos dan de alta el día que hacemos la función. Y, claro, el 15 de marzo decayeron todas las funciones, todas las actividades, por lo que todo aquello que teníamos comprometido no nos cotiza, no consta. ¿Qué hacemos ante esa tesitura? Sabemos que es una situación muy complicada y espero que a estos colectivos se les de la respuesta que necesitan, la respuesta correspondiente, porque, claro, tuvieron que tirar de su propio paro y eso se acaba. Eso se acaba. También otros colectivos --voy acabando, señora presidenta-- han sido incluidos en este decreto. Evidentemente, todo ese sector necesario para que otras personas creen, escenifiquen, actúen, canten, etcétera. Se han dicho desde el que ilumina hasta el que graba, desde el que decora hasta el que sonoriza; todo eso debe estar contemplado, evidentemente, y no lo está. Sobre la tauromaquia solamente diré que creemos que no debería estar en este decreto. Lo he dicho más de una vez, ¿por qué está dentro de la cultura? Porque en esta Cámara se decidió que era un bien cultural. Y, ¿por qué se decidió que era un bien cultural? Por una cuestión de estrategia política, es decir, porque hasta entonces se legislaba desde las comunidades autónomas y, ¿cómo hacer para que las comunidades autónomas no decidan si en esa comunidad autónoma hay o no hay toros? Pues elevándolo, subiéndolo a la categoría de bien cultural y así el Estado es el que decide qué es lo que hay que hacer. Eso es lo que se hizo aquí, una trampa para que en ciertas comunidades autónomas sus autoridades no pudieran decidir si hay o no hay toros, independientemente de que te gusten o no, de estar a favor o en contra.",
    "freeling": [
        null
    ]
}