{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (CONTINUACIÓN): -- REAL DECRETO-LEY 32/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS SOCIALES COMPLEMENTARIAS PARA LA PROTECCIÓN POR DESEMPLEO Y DE APOYO AL SECTOR CULTURAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días, señor ministro de Cultura y Deporte. Como consta en el siempre preciso Diario de Sesiones, he denunciado desde esta tribuna a lo largo de la pandemia el contumaz uso y abuso que el Consejo de Ministros hace de la vía del real decreto-ley, herramienta jurídica que ha restringido libertades y ha paralizado el pulso económico de la sociedad. Los instrumentos legislativos habilitados por el Gobierno para el combate de la pandemia no han conseguido su propósito sanitario ni tampoco el económico. Existiendo pautas legales para que se afrontaran de una vez los graves efectos del COVID-19, ustedes decidieron desde el primer momento luchar contra el virus paralizando la actividad de España, siguiendo el desafortunado mantra en que han continuado insistiendo de que la salud es lo primero, como si en tesituras como esta pudieran limitarse los frentes de batalla a un único ámbito, por esencial que fuera. Como incluso sucede en épocas bélicas, las naciones afectadas deben seguir funcionando en la retaguardia, aunque sea a un ritmo menor, pero lo que nunca se ha visto es detener el pulso de una sociedad por completo, además de hacerlo a través de medios inconstitucionales, porque ya he escuchado insistir desde hace meses en esta tribuna en lo desafortunado del instrumento jurídico elegido para restringir nuestras libertades. Señor Rodrí guez Uribes, nos vemos ahora en la tesitura de restañar las heridas económicas que ha dejado esta forma lamentable de afrontar el problema, porque debe recordarse que las medidas o limitaciones adoptadas sobre las actividades por razones sanitarias por el artículo 54.3 de la Ley 33/2011, de 4 de octubre, General de Salud Pública, debieran de haber respetado el principio de proporcionalidad, es decir, ser proporcionadas, algo que aquí no sucedió, sino que se decidió detener la marcha del país por completo. Señorías, lo reitero, estas no son formas. Esta mañana nos encontramos con otra muestra de una práctica perniciosa con la que se pretende eludir la función principal del Parlamento, con los usufructuarios del banco azul colocando leyes a la remanguillé y además poniendo de manifiesto un trato desigual, porque, a pesar de que no ha habido colectivos no afectados por ese cierre del país para atajar infructuosamente la pandemia, al abarcar las medidas a todos ellos, se exceptúan, sorprendentemente, casos concretos, como los que hoy nos ocupan, vinculados al mundo cultural y taurino, valga la redundancia, los cuales, sin duda, han padecido y sufren una pavorosa situación, como también muchos otros que no están contemplados en esta norma. ¿Por qué no hablar de los autónomos, de comerciantes, hosteleros o profesionales liberales? ¿Por qué para el Gobierno son de peor condición todos estos gremios o personas individuales? Normativa que es incluso peor que otras anteriores, que ya es decir, cuando una vez más, de rondón, colocan cuestiones que no guardan relación, caso de varias disposiciones adicionales, que nada tienen que ver con la cultura ni con lo taurino. Una vez más hay que insistir en que la elaboración de un real decreto-ley está reservada para una extraordinaria y urgente necesidad. Pero el Gobierno, contrariamente a lo que usted ha dicho, señor ministro, trata de limitar la intervención parlamentaria, el debido y reposado debate a los miembros de esta Cámara y del Senado, y encima cuela cuestiones que poco o nada tienen que ver con la crisis sanitaria. No cuenten jamás con mi voto para maturrangas del Gobierno en contra de las Cortes Generales. En definitiva, normativa inconstitucional, desproporcionada, rácana con la cultura y el sector taurino, que ustedes arrinconan, cuando no desprecian; normativa que además posterga la critica situación de los trabajadores de otros sectores y gremios, muy necesitados igualmente de protección y medidas de solidaridad, por lo que votaré, señora presidenta, en contra de la convalidación. Muchas gracias.",
    "freeling": [
        null
    ]
}