{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (CONTINUACIÓN): -- REAL DECRETO-LEY 32/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS SOCIALES COMPLEMENTARIAS PARA LA PROTECCIÓN POR DESEMPLEO Y DE APOYO AL SECTOR CULTURAL. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Muchas gracias, señora presidenta. Señor ministro, hoy debatimos la convalidación de este decreto-ley, que es necesario pero, una vez más, insuficiente y que, como siempre, llega tarde. Instalarse en la cultura de lo insuficiente lleva asociado instalarse en la cultura de lo ineficiente. El sector cultural, usted lo ha dicho, es uno de los sectores más afectados por la pandemia y, si en una situación de normalidad ya podríamos considerar que es uno de los sectores más olvidados, ahora está afrontando una situación insostenible. Se necesita rigor, eficiencia y celeridad. Las cosas, y este real decreto es un ejemplo, se pueden hacer mejor siempre, pero, sobre todo, en estas circunstancias hay que hacerlas más rápido. No podemos permitir que los efectos secundarios de la pandemia se ceben en el ámbito de la cultura, porque la cultura no es, y usted lo sabe perfectamente, un ámbito secundario. Agradece el mundo de la cultura la empatía, por supuesto que sí, pero necesita recursos y no pueden llegarle tarde y con cuentagotas. El sector está sufriendo y necesita más ayudas. Ustedes tienen las competencias en materia de Seguridad Social y de trabajo y podrían y, de hecho, tendrían que haber sido más generosos y eficientes. Como Gobierno, habrían tenido que hacer frente común para fijar las cuotas de los autónomos, que son multitud --usted lo sabe-- en el mundo de la cultura. Tendrían que haberse fijado las cuotas conforme a los ingresos o haber permitido flexibilizarlas según la facturación a partir de un determinado mínimo. ¿Cómo se pueden pagar 350 euros al mes de cuota o pagar un IVA si no se ha cobrado la factura y si no se factura un mínimo? Hay que tener en cuenta cómo se pueden gravar los impuestos a la actividad económica sin que esa actividad económica se pueda llevar a cabo a causa de la pandemia. España es el único Estado de Europa que no ha concedido ayudas directas a profesionales, empresas o entidades, y solo ha dado créditos. Solo ha facilitado avales promoviendo de esta manera el endeudamiento. Hay que dejar de penalizar y ahogar a los emprendedores, porque la cultura se ha reinventado también en tiempos de pandemia. Piensen, por ejemplo, en el esfuerzo que hacen los profesores de lengua para no dejar a sus alumnos sin clases y apostando por soluciones online o piensen, por ejemplo, en un actor como Martí Perarnau, que ha convertido el comedor de su casa en un teatro para no renunciar a su profesión y poder trabajar en su municipio, considerando las restricciones de movilidad, y en grupos permitidos por las autoridades sanitarias. Son ejemplos de los miles de personas que han emprendido proyectos culturales pese a las circunstancias y que deben poder subsistir. La semana pasada el Senado aprobó una moción de Junts per Catalunya en defensa del sector cultural, rebajando el IVA en los productos y en las actividades culturales. Ahora que está tan de moda utilizar el verbo blindar, lo que es necesario es blindar la cultura como servicio básico esencial --me ha gustado oírlo en su exposición inicial--, como bien de interés general, como elemento de crecimiento individual y colectivo, pero también como una fuente de generación de empleo y de actividad económica. Por eso resulta oportuno y coherente aplicar una fiscalidad reducida al consumo de sus bienes y servicios. Así lo han entendido los Gobiernos de la práctica totalidad de los Estados miembros de la Unión Europea y no se podría comprender qué razones justificaban que España no aplicara estos tipos impositivos reducidos. Cuando anuncian medidas sociales de apoyo a los trabajadores del sector cultural se refieren a los profesionales de la tauromaquia y lo anuncian con una plaza de toros por si no hubiera quedado claro. Marca España. Termino. La cultura es un sector maltrecho por el virus de quienes no creen en ella y no se dan cuenta de que la cultura es lo que nos queda cuando ya no nos queda nada. Y nada tendrá sentido si la cultura no es parte de la vida del mayor número posible de personas, así que apuesten por la cultura de verdad y verán cómo todos salimos ganando. Muchas gracias.",
    "freeling": [
        null
    ]
}