{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (CONTINUACIÓN): -- REAL DECRETO-LEY 32/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS SOCIALES COMPLEMENTARIAS PARA LA PROTECCIÓN POR DESEMPLEO Y DE APOYO AL SECTOR CULTURAL. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Gràcies, presidenta. Bon dia, diputades i diputats. Buenos días, ministro. Debatimos sobre la convalidación del Real Decretoley sobre medidas sociales complementarias destinadas al sector cultural. Pero antes de hablar de este real decreto repasemos un poco cómo ha sido la gestión de este Gobierno en relación con las ayudas al sector cultural en tiempos de pandemia. Ustedes, ministro, se despertaron en mayo, cuando ya llevábamos más de siete semanas de estado de alarma y de cese de actividad del sector cultural, y aprobaron el Real Decretoley 17/2020 de ayudas al sector cultural. Es un sector ya de por sí precario y con deficiencias estructurales que muchas veces requiere de inversión pública para su mantenimiento como bien esencial y como bien de necesidad pública. Ese real decreto-ley, como ya dijimos en su debate, entendíamos que se quedaba corto y no daba las ayudas suficientes a muchos profesionales del sector, quedándose a la intemperie y sin que nadie les acompañara en esos momentos tan duros. Pues bien, nosotros y otros grupos presentamos enmiendas en la línea de mejorar ese real decreto, después de muchas reuniones con el sector, para tramitarlo como proyecto de ley incorporando medidas que llegarían a más trabajadores del mundo de la cultura. A día de hoy ni siquiera se ha creado la ponencia para poderlo discutir. Se aprobó en mayo, estamos en noviembre y ni siquiera se ha creado la ponencia. Su incompetencia y la de su ministerio es tal que han tenido que aprobar seis meses después medidas complementarias que lleguen a determinados sectores del mundo cultural porque no han sido capaces de ponerse de acuerdo entre diferentes ministerios de su Gobierno para tramitar la ponencia e introducir mejoras que beneficiarían a muchos trabajadores del sector cultural. La verdad es que nos parece una vergüenza. Y cuando lo hacen, cuando aprueban otro real decreto-ley, incluyen ayudas al sector de la tauromaquia y lo publicitan diciendo que con estas ayudas también se beneficia al mundo de la cultura. La verdad es que no sé si realmente ustedes creen que la tauromaquia consiste en torturar a un animal en una plaza hasta matarlo, es parte de la cultura, como ustedes defienden en este real decreto, y más después de la incoherencia que supone haber defendido ustedes una Lomloe que introduce en la educación la empatía hacia los animales. No sé si se lo creen o es que han sucumbido a los gritos de la ultraderecha, que se rasga las vestiduras al pedir ayudas para la tauromaquia. Pero nosotros le decimos alto y claro que torturar a un animal hasta matarlo no es cultura, y ustedes, que se autodenominan el Gobierno más progresista de la historia, deberían saberlo. Pero a estas alturas ya nos extrañan pocas cosas viniendo de un ministro que parece a veces más de Ciudadanos que socialista, que twittea que en España se habla el castellano, el catalán, el euskera, el gallego y el valenciano, comprando las tesis del terreplanismo lingüístico de Ciudadanos y PP cuando dicen que el valenciano y el catalán son dos lenguas distintas. Encima llaman esencialistas a quienes no comparten sus tesis, cuando se demostró claramente en el debate del Congreso del pasado martes que España solo habla español y que a quien se quiera expresar en otra lengua en este hemiciclo se le retira la palabra. Si quiere esencialismo, ministro, ahí tiene una muestra. Por tanto y en resumen, aun estando a favor de las ayudas a los sectores de la cultura que no se incorporaron en el real decreto-ley del mes de mayo, vamos a abstenernos por no estar de acuerdo en que se incorporen las ayudas a la tauromaquia. Gracias, presidenta. (Aplausos).",
    "freeling": [
        null
    ]
}