{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (CONTINUACIÓN): -- REAL DECRETO-LEY 32/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS SOCIALES COMPLEMENTARIAS PARA LA PROTECCIÓN POR DESEMPLEO Y DE APOYO AL SECTOR CULTURAL. ",
        "diputado": [
            {
                "apellidos": "López Maraver",
                "apellidosNombre": "López Maraver, Ángel",
                "codParlamentario": 311,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "Ángel",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/A_LopezMaraver",
                "twitterUserId": "1039475426651979781",
                "twitterUserName": "A_LopezMaraver"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ MARAVER"
    },
    "text": "Buenos días, presidenta. El Gobierno nos trae un real decreto en el que ha dejado abandonado a todo el sector cultural y lo manda a la miseria. Ya no convencen ni a sus cuatro amigos millonarios del artisteo progre regados con paguitas. Pretenden ahora colárnosla diciendo que se les han acabado las paguitas de primavera-verano y ahora vienen con la colección otoño-invierno. Y ya que el Pisuerga pasa por Valladolid, le ofrecemos una limosna al mundo del toro y al del circo. Han puesto ustedes en las colas del hambre al sector taurino, a los trabajadores de la danza, de la lírica, del mundo del circo, del teatro, a escritores, libreros, pintores, escultores, empleados del cine y personal técnico y auxiliar del sector de la cultura. Señor Rodrí guez Uribes, se lo dije, el Decreto 17/2020 resolvía poco o nada el problema de fondo de nuestra cultura. Por eso ahora, que viene con otro parche mal pegado que pretende reírse en la cara de todo el sector cultural, los profesionales de la cultura necesitan una solución definitiva. El decreto de primavera puso a los profesionales de la cultura en las colas del hambre y este de noviembre es aún peor: pan para el primer plato y hambre para el segundo. Son ustedes especialistas en reventar sectores. Reventaron el sector del automóvil, posteriormente reventaron el sector del turismo; turismo que en su gran mayoría viene a España, precisamente, a disfrutar del patrimonio histórico y cultural, no de esas películas ideológicas que nadie ve. Y ahora el empeño con este decreto es darle la puntilla definitiva al sector cultural. Ustedes quieren a España entera pidiendo limosna. En este decreto hacen referencia al vencimiento inminente de las prestaciones recogidas en el decreto de mayo. ¿Por qué han tenido que esperar a que se aproxime el vencimiento de estas prestaciones para prorrogar su efecto? ¿Por qué no dan una solución definitiva, que no de tres meses? Le aseguro que el 31 de enero volverá usted aquí a hacer un brindis al sol. Paguen las nóminas y dejen trabajar a la gente con las medidas de seguridad oportunas. Crean un subsidio por desempleo excepcional para personal técnico y auxiliar del sector de la cultura, subsidio que será igual al 80 % del indicador público de rentas de efectos múltiples mensuales vigentes. Para que todos nos entendamos, al señor o señora que trabaja para una empresa del sector auxiliar y que reúne las dificilísimas condiciones que han impuesto para cumplir los requisitos de ayuda, se le van a otorgar 430 euros mensuales durante tres meses. Señores del Gobierno, esto es lo que ganan ustedes en día y medio. Nos devuelven ustedes a los recortes de la época de Zapatero, a los famosos 400 euros de la ruina. Peor aún, si esta gente es autónoma, ya saben lo que hace el Gobierno con los autónomos: palos y más palos; y euros, cero. Los españoles se están hartando de que ustedes tengan ciudadanos de primera y ciudadanos de segunda; paguen el 100 % de las nóminas a todo el mundo. Como mucho, a su yincana burocrática van a acceder unas 3000 mil personas, eso supone 4 millones de euros. Señor ministro, viene usted aquí a sacar pecho y las cifras le están dejando en evidencia como le han dejado en evidencia las más de 750 enmiendas registradas en el RD 17/2020 que vino usted a presentar en primavera presumiendo y que ha sido un fracaso absoluto, como ya le advertí; entre otras cosas por eso está usted aquí de nuevo hoy. Ahora le pregunto, ¿qué solución le van a dar al sector del circo, al espectáculo más antiguo del mundo, con más de 3000 años, al que llevan ustedes matando de hambre desde marzo? Cuando usted se digne yo le presento a la familia Segura Quirós del circo Alaska, del circo Quirós, del circo África y del circo Nevada, 18 hermanos con sus 84 hijos, más de 9 primos, con sus 21 hijos más otras 40 familias asalariadas y todo el personal auxiliar. Más de 1000 personas paradas en una campa desde las Navidades del año 2019, teniendo que dar de comer no solo a ellos, sino a decenas de animales --caballos, elefantes, leones-- que comen todos los días, pero parece que al animalismo radical con el que este Gobierno de coalición comulga le importa bastante poco este asunto; ellos más allá de perros y gatos, si te visto no me acuerdo. Eso sí, prohibir y prohibir. El sector del circo es muy vulnerable, la mayoría de sus miembros son autónomos, por lo que estas medidas no les solucionan ni uno de los problemas a los que se están enfrentando por su temporalidad. Señor ministro, si quiere usted hacer algo, promueva el circo como parte de nuestra cultura nacional y permita la celebración de sus espectáculos con garantías sanitarias. (Aplausos). Por otro lado, su absoluto sectarismo ideológico ha reventado el segundo espectáculo de masas de nuestra nación, una expresión cultural internacional que salta el Atlántico y cruza los Pirineos: nuestra fiesta nacional. Se lo dije en primavera y se lo repito, la tauromaquia es riqueza, patrimonio cultural arraigado a las raíces de España, con vectores ecológicos, productivos y hasta jurídicos de nuestra nación; es cultura en el sentido más alto y más real de la palabra, que es la implicación con la propia patria, una implicación histórica y real hacia las artes de todo tipo y la creación, una implicación frente al mundo rural y ecológico desde hace muchos siglos y un bastión esencial frente a la España que muchos llaman vaciada y que ahora está más viva que nunca. (Aplausos). Sin embargo, lo que han hecho ustedes con la tauromaquia en este decreto es una absoluta trampa y una tomadura de pelo. Proponen el acceso a una ayuda extraordinaria a banderilleros y picadores que no se han acogido a prestación por desempleo desde que acabaron las corridas en octubre de 2019. Directamente esta gente no existe. ¿De qué ha vivido esta gente si no desde hace un año? Y si alguien existiera tiene que haber participado en 2020 es más de 8 espectáculos taurinos. ¡Si se han encargado ustedes de prohibir el 99 % los espectáculos este año! Por lo que tampoco existen. Y si quedara alguno, tiene quince días para acceder a las ayudas. Y después del 31 de enero, ¿qué pasa? Los toros en este país empiezan en el mes de abril. Ese decreto se ha reído a la cara del mundo del toro. No existe ni una sola ayuda para empresarios, para plazas de toros, para organizadores de festejos populares ni para ganaderías de lidia y mucho menos para matadores de toros. Señores del Gobierno ecologista animalista, han matado ustedes de golpe el 99 % de los toros de este país; han arruinado a cientos de ganaderías que se han visto obligadas a llevar al matadero a miles de cabezas que no han tenido cómo alimentar y, lo más sangriento y grave, están a punto de acabar ustedes con el toro bravo, raza autóctona española de potencial genético inigualable que permite el desarrollo de una fauna y flora únicas donde existe un equilibrio biológico perfecto y sostenido: la dehesa. Señor ministro, antes o después todos los sectores de la cultura ya han pedido su dimisión, ¿sabe por qué? Porque han dejado ustedes tirado a todo el mundo y, lo más grave, está usted quitando a la gente lo suyo y lo que es de la gente --sus tradiciones, sus fiestas populares, la fiesta nacional, sus costumbres-- es lo más sagrado que tienen, y eso no se lo van a perdonar. Pese a todo ello votaremos favorablemente, porque en tiempos de ruina incluso un mendrugo quita el hambre. Muchas gracias (aplausos de las señoras diputadas y de los señores diputados del Grupo Parlamentario VOX, puestos en pie).",
    "freeling": [
        null
    ]
}