{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES: -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Bona tarda. Buenas tardes, señores diputados. En primer lugar, quería hacer, como es debido, un agradecimiento enorme a la presidenta de la Comisión, así como al resto de portavoces, a todos los comparecientes que han venido a nuestros trabajos de la Comisión del Pacto de Toledo, al letrado y al personal de la Seguridad Social --sin ellos no sería posible llevar adelante este acuerdo sobre el Pacto de Toledo-- y, por supuesto, al ministro hoy aquí presente y sus explicaciones. De hecho, además de reconocer a aquella gente que nos hemos encontrado en esta legislatura es importante también reconocer --y me van a permitir que lo personalice-- a quien me ha pasado el testigo, Carles Campuzano, y todo el enorme trabajo que en materia de pensiones y Seguridad Social ha hecho, por lo que es justo que hoy tenga el oportuno reconocimiento en esta sesión plenaria. La Comisión del Pacto de Toledo forma parte también de una manera de entender la política --esta semana lo recordaba desde esta tribuna--, con respeto, con diferencias ideológicas profundas, pero, en última instancia, intentando buscar aquellos pactos que permitan avanzar respetando al otro, sabiendo que tiene el mismo derecho que uno mismo a plantear sus opciones. En esta cultura del pacto, en esta cultura de hacer de la política un eje de cambio es donde muy habitualmente nos van a encontrar. De hecho, el Pacto de Toledo implica este pacto también intergeneracional, es decir, llegar a un acuerdo con amplios consensos políticos y sociales, pero también llegar a un acuerdo que permita no blindar o no matar la visión de las generaciones futuras. Y aquí es donde se prevén muchas de las mejoras que entendemos que se producen en este Pacto de Toledo: mejoras en el sistema, liberando a la Seguridad Social de los gastos impropios, con los incentivos al empleo que salgan de políticas públicas y no de las cotizaciones; el blindaje del incremento de acuerdo con el IPC real; el aumento del cálculo de la pensión, pero también permitiendo la libertad para escoger el mejor tramo en la vida laboral; el mantenimiento y la apuesta por un sistema de reparto, o uno de los más importantes, dar ese mensaje de confianza que permita tomar decisiones acertadas a la hora de contemplar el sistema de pensiones, que la gente tenga la certeza de cuáles son las reglas de juego en este sistema de pensiones. No obstante, no quería acabar sin hacer referencia a que este Pacto de Toledo también abre puertas a lo que venimos reivindicando. El Estatuto de Autonomía de Cataluña contempla que la Generalitat de Catalunya pueda tener también funciones en la gestión del sistema y, por tanto, es posible hacer un modelo no centralizado, en plena coordinación con el sistema, pero respetando aquel pacto que representa la Ley orgánica del estatuto de autonomía. También deseo reivindicar la deuda histórica que la Seguridad Social tiene con el Estado o aquella deuda histórica que las comunidades autónomas tienen con muchos edificios que tienen pendiente que se liquide el importe de aquel traspaso de competencias que se hizo años atrás. Se incorpora la recomendación sobre discapacidad, y creemos que es también un gran avance que aparezcan recomendaciones sobre discapacidad y nuevas formas de empleo. Esto no acaba aquí; nos van a tener atentos y constructivos. Hoy se da un paso adelante en la consecución de este nuevo acuerdo en las recomendaciones del Pacto de Toledo, pero todavía quedan muchos temas en los que trabajar. Muchas gracias.",
    "freeling": [
        null
    ]
}