{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 32/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS SOCIALES COMPLEMENTARIAS PARA LA PROTECCIÓN POR DESEMPLEO Y DE APOYO AL SECTOR CULTURAL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            33
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CULTURA Y DEPORTE (Rodrí guez Uribes)"
    },
    "text": "Con la venia. Muchas gracias, presidenta. Señorías, la cultura es necesaria, es un derecho. La cultura es segura, es una certeza. Son dos ideas fuerza que estoy convencido de que compartimos todos los grupos de este hemiciclo. Como saben, traigo a esta Cámara para su convalidación, si así lo estiman oportuno, el Real Decreto-ley 32/2020, de 3 de noviembre, por el que se aprueban medidas sociales complementarias para la protección por desempleo y de apoyo al sector cultural. Cubre potencialmente a unas 275 000 personas, con un impacto económico total y máximo de 180 millones de euros. La cultura, señorías, puede ser descrita en tres sentidos, todos de una singular importancia. En primer lugar, como derecho de las personas, tanto en su creación --en la creación de la cultura-- como en el acceso universal a ella, es decir, tanto desde el punto de vista de los creadores y artistas como de los ciudadanos receptores y consumidores. En segundo lugar, la cultura es también una industria generadora de riqueza y de empleo. En nuestro país, en el año 2019, la cultura representó el 3,4 % del PIB, incluyendo los derechos de autor y de propiedad intelectual, y dio trabajo a más de 700 000 personas. Y, en tercer lugar, la cultura tiene una dimensión cualitativa y axiológica como conjunto de valores, de experiencias, de lenguas, de tradiciones y de historias que conforman una determinada colectividad, una comunidad, una nación, Europa o incluso el conjunto de la humanidad, la humanidad civilizada de la que habló Fernando Pessoa. En los tres sentidos la cultura se ha visto seriamente golpeada por la pandemia. Esta ha dificultado el acceso universal por el confinamiento y la limitación de la movilidad tras el estado de alarma y por los aforos reducidos de público, tan necesarios para la salud como problemáticos para los espectáculos y actos culturales. Esto ha supuesto un perjuicio evidente y objetivo para el conjunto de las industrias culturales, con un daño económico y laboral sin precedentes. La pandemia también ha puesto en cuestión nuestro sistema de valores, introduciendo incertidumbres, desconfianza, crispación, temores e incluso un miedo generalizado en la sociedad, un sentimiento de profunda vulnerabilidad frente a una pandemia global inédita en cien años, con efectos económicos y sociales muy graves. También han emergido otros valores --yo creo que es bueno ponerlo de manifiesto-- que debemos fortalecer y promover como la solidaridad, la prioridad de la vida, de la salud y de la cultura, y la relevancia de las instituciones y las estructuras del Estado social y democrático de derecho, verdadera garantía de nuestros derechos en un marco de seguridad jurídica, de certidumbre, de previsibilidad y de justicia social. Desde el Gobierno hemos tratado de enfrentarnos a los tres desafíos que afectan a los tres sentidos de la cultura. Hemos protegido del desempleo, por primera vez en la historia, a los artistas de espectáculos públicos y ahora a los técnicos y a los trabajadores con tareas auxiliares, que son fundamentales para sostener las estructuras y la cadena de valor. Hemos garantizado en estos meses el acceso universal a la cultura con la digitalización de nuestros museos, del INAEM o del ICAA, con el proyecto «La cultura en tu casa» o mediante un acuerdo con Correos, que firmaremos en los próximos días, para llevar la cultura a todas las personas, a todas las casas, especialmente a las personas que más dificultades tienen de acceso, como enfermos, personas mayores o a la España rural, reduciendo además los costes a los libreros. Al mismo tiempo, dotamos de liquidez, mediante créditos blandos, a las empresas y pymes de todos los sectores culturales. Primero, con el ICO, introduciendo recientemente --antes de ayer, en el último Consejo de Ministros-- nuevas medidas de alivio de las cargas financieras y, específicamente, mediante CREA para todos los sectores culturales; y también entendimos que era necesario generar ayudas directas o incentivos fiscales para las artes escénicas, el cine, el audiovisual, las bellas artes o el libro. En suma, medidas económicas comprensivas y de calado para tratar de salvar las industrias culturales y creativas de nuestro país. Sin cultura, con mayúscula, no hay derecho subjetivo a la cultura. Asimismo, hemos considerado fundamental subrayar la dimensión axiológica de la cultura, fundamento de las sociedades libres y bien ordenadas y garantía de progreso, libertad y paz. La cultura como civilización, como conjunto de valores, reglas y principios que nos orientan frente a las crisis, que nos dan certezas a priori para saber a qué atenernos y que favorecen una vida digna de todas las personas, seres de fines que no pueden ser tratados como medios y que no tienen precio, que diría Kant. También como normas que favorecen el respeto mutuo, la amistad cívica y la erradicación definitiva de la dialéctica de Carl Schmitt amigo-enemigo. Nos vendrá muy bien, por cierto, también en esta Cámara esa cultura como civilización, como respeto, que diría don Fernando de los Ríos. El proyecto de los Presupuestos Generales del Estado para 2021, junto al Plan de Recuperación, Transformación y Resiliencia de la economía española, refuerza estas tres dimensiones de la cultura, mirando hacia el futuro y considerándola desde ya como un pilar esencial del Estado del bienestar, de nuestra democracia constitucional y del catálogo de derechos básicos de los ciudadanos. Pero volvamos al objeto específico de mi presencia hoy aquí. Como recordarán, el pasado 11 de marzo la Organización Mundial de la Salud elevó a pandemia internacional una crisis sanitaria sin precedentes, que se ha extendido con una rapidez extrema y se ha caracterizado por la dureza de sus consecuencias, a lo que este Gobierno, como saben, respondió con medidas contundentes y con el firme compromiso de no dejar a nadie atrás. La evolución de la pandemia fue exigiéndonos la aprobación de medidas adicionales destinadas a amortiguar los efectos socioeconómicos provocados por la crisis sanitaria. Todas estuvieron y están marcadas por el acento social con el que este Gobierno ha afrontado la difícil situación creada, siempre, insisto, señorías, al servicio de rescatar personas, seres humanos, derechos. Así, en el Real Decreto-ley 8/2020, de 17 de marzo, solo tres días después del primer estado de alarma, se adoptaron medidas relativas a los conocidos como ERTE, así como medidas extraordinarias de protección por desempleo y cotizaciones. También se implementaron los mecanismos necesarios para la protección de los trabajadores autónomos con la prestación por cese de actividad. Estas medidas han sido prorrogadas recientemente mediante el Real Decreto-ley 30/2020, de 29 de septiembre, de medidas sociales en defensa del empleo. Y ya en el mes de mayo pasado reconocimos la especificidad del ámbito cultural y la necesidad de adoptar medidas específicas para el mismo, complementarias de las generales, por lo que se aprobó el Real Decreto-ley 17/2020, de 5 de mayo, convalidado por esta Cámara. Se destinaron 76,5 millones de euros a ayudas a empresas y profesionales del sector, así como la puesta en circulación de 780 millones de euros en créditos blandos garantizados que dotaran de liquidez a las empresas para su supervivencia y el mantenimiento del empleo. Cabe destacar que en este mismo texto legal el Gobierno creó por primera vez un acceso extraordinario a la prestación por desempleo de los trabajadores de la cultura. Los hombres y mujeres de la cultura, señorías, se enfrentan a dificultades en el acceso a dicha prestación causadas por la intermitencia consustancial a la naturaleza de su trabajo. Ensayan mucho, trabajan mucho, pero no cuenta. Lo resolveremos definitivamente con el estatuto del artista. Mientras tanto, sumidos como estamos en una intensa segunda ola de la pandemia, que está prolongando la situación de crisis, se hace necesario adoptar nuevas medidas adicionales y para ya, nuevas medidas y nuevas decisiones para la protección y el apoyo a los trabajadores y trabajadoras. Resulta imprescindible y urgente, por tanto, tomar ahora determinadas decisiones que garanticen dicha protección, especialmente para aquellos más duramente golpeados por la crisis. Señorías, bajo el mismo prisma político que ha marcado la actuación de este Gobierno desde el comienzo de la crisis, este real decreto-ley, cuya convalidación sometemos al Pleno, está también dirigido a rescatar personas y a paliar la grave situación socioeconómica provocada por la duración de la pandemia. Una vez más, junto al mantenimiento del tejido productivo, las personas deben ser el centro de nuestras políticas. En el caso específico de la cultura, la aplicación de las medidas adoptadas en mayo puso de relieve que aún había un colectivo de trabajadores del sector que por sus características especiales tenía también dificultades para acceder a las ayudas. El Gobierno, a través de los ministerios competentes, hizo una tarea completa y transversal. Las conversaciones se intensificaron y singularmente desde los ministerios de Trabajo y Economía Social, de Inclusión y Seguridad Social y de Cultura y Deporte, con la colaboración de Hacienda y del conjunto del Consejo de Ministros, procedimos a establecer un sistema de protección que les acogiese también a ellos. El Gobierno ha hecho posible que entre los colectivos destinatarios de las ayudas establecidas en el presente texto legal se encuentren los técnicos de la cultura y los trabajadores más vulnerables de la tauromaquia, además de los artistas de espectáculos públicos en la prórroga de sus prestaciones; entre los tres colectivos, unas 47 000 personas. Señorías, las medidas que incorpora el real decreto-ley que hoy se somete a convalidación en esta Cámara cumplen de forma evidente la exigencia de extraordinaria y urgente necesidad que permite acudir a este instrumento legal, pues su objetivo no es otro que garantizar la protección social de aquellos trabajadores, particularmente los del sector cultural, que o bien no quedaban cubiertos por los instrumentos específicos previamente aprobados o estaban próximos a perder dicha cobertura, en un contexto en el que la segunda ola de la pandemia ha obligado a adoptar medidas de contención que con mayor o menor intensidad, según los territorios, restringen la actividad económica. Con este decreto cerramos el círculo de protección, cubriendo a todos los sectores y colectivos necesitados al menos hasta el 31 de enero. Permítanme ahora, señorías, que pase a analizar brevemente los contenidos principales de esta norma cuya convalidación se somete a su consideración. El capítulo primero del real decreto-ley recoge las medidas extraordinarias de protección por desempleo necesarias y generales. Las importantes medidas sociales aprobadas desde el inicio de la pandemia en materia de protección por desempleo precisan ser complementadas para asegurar la cobertura de todos los colectivos que se encuentran en situación de vulnerabilidad. Son lagunas que no han tenido que ver con nuestra voluntad, sino con las características o singularidades en el ámbito laboral de algunos colectivos. Además de esos casos, que analizaremos después, nos encontramos con la situación de quienes durante el estado de alarma y con posterioridad se encontraban percibiendo prestaciones por desempleo y las han agotado, sin tener acceso a otras ayudas y, lo que es más grave, sin tener siquiera la posibilidad de incorporarse al mundo laboral por razones objetivas o de fuerza mayor. Las restricciones de movilidad para hacer frente a la emergencia sanitaria y la paralización de actividad en determinados sectores productivos son estas causas objetivas, no imputables a estas personas. Como resultado del intenso proceso de diálogo social, el Ministerio de Trabajo, con la ministra Yolanda Díaz al frente, en contacto permanente con las organizaciones sindicales y asociaciones empresariales, acordó establecer un subsidio especial de naturaleza extraordinaria para dar respuesta a esta situación sobrevenida que se incorpora al artículo 1 de este real decreto-ley. Este subsidio está destinado a las personas que cumplan determinados requisitos, alrededor de 230 000 personas. Los requisitos son los siguientes: estar en desempleo e inscrito como demandante del mismo en el SEPE; haber extinguido entre el 14 y el 30 de junio de 2020 la prestación, es decir, entre el inicio del estado de alarma y la llamada desescalada; carecer del derecho a la protección por desempleo y no ser beneficiarios de renta mínima, renta de inclusión, salario social o ayuda análoga. Como saben señorías, el derecho de subsidio tendrá una duración de noventa días, no podrá percibirse en más de una ocasión y nacerá al día siguiente de la solicitud. La cuantía del mismo será del 80 % del indicador público de renta de efectos múltiples mensual vigente en cada momento, el llamado Iprem. Sin duda, se trata de una medida de justicia social y solidaridad, que nos dignifica como sociedad y como país. Gracias, ministra Yolanda. Si les parece, paso ahora a analizar el capítulo segundo de este real decreto-ley, que recoge las medidas específicas para el sector de la cultura. Revisaré en detalle brevemente ante la Cámara el contenido de sus artículos. La cultura, señorías, continúa sufriendo las consecuencias de la crisis y de las limitaciones acordadas para hacer frente a la misma. Algunas de sus características propias, como su elevada dependencia del público, de los espectadores, así como de la intermitencia en el trabajo, han hecho que estos efectos se manifiesten en este sector con especial crudeza, y todo pese a que hemos hecho un gran esfuerzo, sobre todo los profesionales de la cultura, por hacer realidad esa idea fuerza con la que arrancaba mi intervención: la cultura es segura y es necesaria. Entro en detalles, señorías. Como les señalaba con anterioridad, una de las medidas más importantes adoptadas en el Real Decreto-ley 17/2020 fue el acceso extraordinario por desempleo para los artistas de espectáculos públicos. Esta prestación, inédita hasta aquel momento, permite que hasta 35 000 de estos artistas no se queden sin cobertura alguna, no se queden a la intemperie, porque a las consecuencias de la evolución de la pandemia debe añadirse el vencimiento de las prestaciones reguladas en aquel real decreto, previstas para 120 o 180 días, en función de los días de actividad en el año anterior a la entrada en vigor del Real Decreto de 14 de marzo, por el que se declaró el estado de alarma. El Gobierno ha considerado imprescindible en este momento asegurar la protección de estos trabajadores, indispensable para hacer efectiva la obligación de los poderes públicos de garantizar el acceso de todos los ciudadanos a la cultura, pero también para asegurar el tejido, el músculo de las empresas e industrias culturales, en definitiva, el derecho a la cultura en sus dos sentidos o proyecciones. De esta forma, hemos ampliado hasta el 31 de enero de 2021 el acceso extraordinario a la prestación por desempleo de los artistas en espectáculos públicos recogido en el Real Decreto-ley 17/2020, y esto vale para todos los colectivos de este decreto. Esta prestación será incompatible con la realización de actividades por cuenta propia o ajena, así como con la percepción de cualquier otro ingreso público. La cuantía es la propia de toda ayuda por desempleo, el 70 % de la base reguladora durante los 180 primeros días y el 50 % en adelante. Una vez reconocido el derecho a la prestación, esta se suspenderá mientras el titular de la misma realice un trabajo por cuenta propia o ajena, sin perjuicio de que se pueda reanudar después por el tiempo que reste de percepción. Como ven, hemos tenido en cuenta la singularidad de la intermitencia, casi estructural, por ejemplo, en las artes escénicas y en la música. Es una norma justa y una norma muy pensada. Y quiero destacar también, señorías, la urgencia de esta medida. El Gobierno ha actuado con prontitud y determinación, ya que sin ella todos los artistas de espectáculos públicos que hasta ahora han podido acceder a la prestación quedarían sin cobertura alguna. Hablamos de actores y actrices, de bailarines y bailarinas, de bailaoras y bailaores, es decir, del flamenco, o de músicos. En segundo lugar, hemos considerado que se debe hacer efectiva la protección de otros trabajadores que, debido a las peculiaridades del desempeño de su profesión, tienen dificultades serias para acogerse a los mecanismos generales de cobertura. Es el caso de personas que prestan servicios técnicos indispensables para que los espectáculos y actividades culturales tengan lugar. Estos profesionales participan de la misma intermitencia y falta de continuidad propia los artistas. Por ello el real decreto-ley reconoce que, como no pueden acceder a las prestaciones ordinarias de desempleo, debemos articular de forma urgente, y así lo hacemos, un mecanismo que haga posible su percepción. Reconocemos, por consiguiente, un subsidio por desempleo excepcional para el personal técnico y auxiliar del sector de la cultura que haya prestado sus servicios temporalmente por cuenta ajena. Era la principal demanda, como recordarán, de alerta roja, y estamos pensando en los trabajadores del sonido, la iluminación, peluquería, vestuario, etcétera. Al igual que la prestación anteriormente citada, este subsidio será incompatible con la realización de trabajo por cuenta propia o ajena a jornada completa, así como con la percepción de cualquier renta mínima, renta de inclusión, salario social o ayudas análogas concedidas por cualquier Administración pública. Sin embargo, como todos los subsidios por desempleo, sí es compatible con la realización de trabajo por cuenta ajena a tiempo parcial, en cuyo caso se deducirá de su cuantía la parte proporcional al tiempo trabajado. Los beneficiarios deberán cumplir determinados requisitos, tales como estar inscritos como demandantes de empleo en el SEPE, no estar trabajando por cuenta propia o ajena a jornada completa, etcétera. Además, señorías, deberán acreditar desde el 1 de agosto de 2019 hasta la fecha de entrada en vigor de esta norma un periodo de ocupación cotizada en el Régimen General de la Seguridad Social de al menos treinta y cinco días en empresas del sector de la cultura que no haya computado para el reconocimiento de un derecho anterior. En tercer lugar, como saben también sus señorías, los profesionales taurinos han sufrido de forma muy directa las consecuencias de esta crisis. Inicialmente se vieron afectados por la suspensión de las actividades realizadas en plazas, recintos e instalaciones taurinas y después por la medida de contención y limitaciones acordadas por las autoridades sanitarias, si bien desde el minuto uno --lo quiero recordar--, pensando en el verano y en la temporada, aun con las restricciones de aforo de todos los espectáculos públicos, los tuvimos en cuenta en el proceso de desescalada y de nueva normalidad. Estas limitaciones se han extendido además durante los meses en los que habitualmente tiene lugar el mayor número de festejos y, por tanto, durante el periodo de mayor actividad para estos trabajadores. Ello les ha imposibilitado, por tanto, trabajar y cotizar lo necesario para generar derecho a las prestaciones por desempleo. A eso hay que añadir la especificidad del cómputo de los días de cotización, con arreglo al real decreto de 1986, por el que se integran los regímenes especiales de determinados trabajadores, incluyendo los taurinos, en el Régimen General de la Seguridad Social. El Gobierno ha considerado, por tanto, de extraordinaria y urgente necesidad adoptar medidas que salvaguarden la situación de los trabajadores más vulnerables, personas sencillas, personas trabajadoras de este sector que necesitan también nuestra ayuda. Así, el real decreto-ley reconoce un acceso extraordinario a la prestación contributiva por desempleo a dichos profesionales. Este derecho se extiende hasta el 31 de enero de 2021. Señorías, finalmente, el real decreto-ley incluye dos disposiciones adicionales con medidas complementarias en la línea ya apuntada de fortalecer los mecanismos de protección habilitados y facilitar el acceso a los mismos en las circunstancias tan difíciles a las que nos estamos enfrentando. Así, por un lado, se elimina la necesidad de acreditar la búsqueda activa de empleo para el acceso a la renta activa de inserción o al subsidio extraordinario de desempleo, todo ello mientras se mantenga el estancamiento en algunos sectores de la actividad económica y empresarial y continúen vigentes los procedimientos de regulación temporal de empleo por causa de fuerza mayor derivados de la COVID-19. Por otro lado, se adapta la duración del subsidio por desempleo de las personas trabajadoras de carácter fijo discontinuo a las peculiaridades en que se desenvuelve su actividad y a las circunstancias derivadas de la COVID-19, de forma que, a los exclusivos efectos de determinar su duración, se entenderán como cotizados los periodos que, de no haber sido por la pandemia, hubieran sido de actividad, incluyendo aquellos durante los cuales percibieron protección por desempleo de nivel contributivo o asistencial. Señorías, no ofrece ninguna duda que la situación de crisis sanitaria, así como la necesidad de mantener y reforzar las medidas y apoyos públicos destinados tanto a las personas trabajadoras, en general, como a las del sector cultural, en particular, integran el supuesto descrito en el artículo 86.1 de la Constitución. Por todos los motivos que les he expuesto, por lo excepcional de la situación que estamos viviendo y porque resulta imprescindible seguir protegiendo a los trabajadores, a las personas y a sus familias, solicito hoy su apoyo para la convalidación de este real decreto-ley. Señorías, no hay mejor agenda que la de la amistad cívica y la solidaridad. La una y la otra nos salvan del enfrentamiento cainita y del egoísmo social y nos dan esa tranquilidad de conciencia del deber cumplido por haber ayudado a quien lo necesitaba y cuando lo necesitaba. Ubi iustitia, ibi pax. No aspiremos solo a coexistir; aspiremos a convivir, o, mejor, a compartir. Todas las personas aquí protegidas son ciudadanos, son españoles, seres humanos que necesitan nuestro apoyo. No les defraudemos. No les fallemos. Eskerrik asko, moitas grazas, moltes gràcies, muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}