{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 32/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS SOCIALES COMPLEMENTARIAS PARA LA PROTECCIÓN POR DESEMPLEO Y DE APOYO AL SECTOR CULTURAL. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. En primer lugar, me veo obligado a hacer una precisión conceptual porque he escuchado a los señores de la bancada de la derecha esta mañana gritando: ¡libertad!, ¡libertad! y me veo obligado a hacer una precisión conceptual que tendríamos que hacer muchas veces desde esta tribuna. Es una diferencia muy sencilla: si para poder elegir dependes del dinero que tienes, no es libertad, es privilegio; donde hay privilegio, no hay la libertad; hay libertad donde hay derechos para todos, tengan el dinero que tengan en el bolsillo. (Aplausos). Hoy trae usted, señor ministro, un decreto que es de una asignatura fallida, de una asignatura pendiente, y no de su Gobierno, también de nuestro país. El COVID ha hecho que llueva sobre mojado y que lo que estaba mal esté ahora fatal. Se lo advertimos al inicio de los estados de alarma en marzo y en abril, presentamos enmiendas al Decreto 17/2020 en mayo y hoy lo manifestamos preocupados. El sector se está hundiendo, está en una situación muy crítica, y usted trae un flotador cuando lo que haría falta sería un transatlántico. El sector de la cultura y el de los eventos necesita, en primer lugar, ayudas directas y sin rodeos. Miraba con envidia, y lo decía el otro día, las ayudas que pone en marcha el Estado en Alemania para ayudarle, compensando hasta con un 70 % de las pérdidas a las salas de conciertos o a los teatros que tengan que cerrar. ¿Eso qué va a significar? Que les ayuda a hibernar y que cuando después de esto puedan salir, se encuentren con el tejido cultural no intacto pero sensiblemente protegido. Aquí es posible que lo encontremos con décadas de retroceso. En segundo lugar, las ayudas existentes se han convertido en una carrera de obstáculos burocráticos y en la letanía del «vuelva usted mañana». La plataforma Alerta Roja, que usted citaba, nos señalaba que solo dos de cada diez músicos han podido acceder a las ayudas. Esto pasa, fundamentalmente, porque el sector tiene una especificidad, la de la intermitencia: no hay conciertos todos los días; no hay exposiciones todos los días. Por tanto, los decretos tienen que atender a toda esa especificidad. Lo irónico, señor ministro, es que ese trabajo ya está hecho; es irónico y es triste. Están hechos el diagnóstico, las propuestas y las políticas públicas, y, además, con un alto grado de consenso, en el estatuto del artista, que debe desarrollarse de inmediato. Si se hubiera desarrollado, no nos encontraríamos hoy en esta situación. Y hay un agravio que no llego a entender, señor ministro. Estos días todos hemos sentido que la cultura nos acompañaba más, y es bueno recordar que detrás de las películas, de las canciones, de los conciertos o de los libros hay profesionales. Algunos son más visibles y otros son invisibles. Entre estos invisibles hay gente que se pone detrás de una cámara, otros que tiran de los cables, otros que cortan la calle, otros que maquillan o hay otros que trabajan en el sonido. Pues no entiendo el agravio de que estos invisibles cobren la mitad de ayudas, hasta 430 euros, durante menos tiempo y con más requisitos. El COVID nos ha enseñado que, a menudo, los más invisibles son los más imprescindibles. Señor ministro, la cultura, y en el diagnóstico espero que coincidamos, es esencial en dos sentidos. En un sentido, porque nos ayuda a hacer sociedad, nos permite ponernos en la piel del otro. En otro sentido, porque la cultura no está pidiendo una limosna ni está pidiendo caridad ni está pidiendo ayuda, está pidiendo una apuesta decidida y firme de país que haga que lo que es una industria que genera mucha riqueza y muchos empleos pueda generar aún más. En España debemos comenzar a tomarnos en serio nuestro sector cultural, que es tanto como decir que nos tomamos en serio nuestro país. Muchas gracias.",
    "freeling": [
        null
    ]
}