{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 32/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS SOCIALES COMPLEMENTARIAS PARA LA PROTECCIÓN POR DESEMPLEO Y DE APOYO AL SECTOR CULTURAL. ",
        "diputado": [
            {
                "apellidos": "Lamuà Estañol",
                "apellidosNombre": "Lamuà Estañol, Marc",
                "codParlamentario": 200,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Marc",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/MarcLamua",
                "twitterUserId": "171506399",
                "twitterUserName": "MarcLamua"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LAMUÀ ESTAÑOL"
    },
    "text": "Muchas gracias, presidenta. Que alguna señoría que representa aquí también a los partidos que están en el Govern independentista de Cataluña pida celeridad, agilidad y efectividad en las ayudas al sector cultural el día después de que su consejero haya abofeteado y humillado al sector cultural de Cataluña parando las ayudas que tenían que salir hoy, es un poco vergonzoso. (Aplausos). Ruborícense un poco por lo menos porque, señorías, con el pan de la cultura no se juega, con el pan de nuestros ciudadanos no se juega. Ese es el ejercicio de responsabilidad que el Gobierno de España está haciendo desde la pasada primavera, y es de celebrar que hoy en materia cultural, por lo que ha manifestado el conjunto mayoritario de los grupos de esta Cámara, se apoye este real decreto y la responsabilidad necesaria y común que en estos tiempos de pandemia necesitamos prevalezca; que por lo menos en materia de cultura y trabajo hoy podamos mandar ese mensaje de responsabilidad compartida a nuestra sociedad es de agradecer. Antes de entrar en la cuestión más directamente, permítanme decir cómo de necesario sería ver esa responsabilidad compartida con todas las diferencias imprescindibles en democracia, con todas las críticas ineludibles en la representatividad que ostentamos, señorías, cuán necesario sería verla, por ejemplo, los miércoles por la mañana sin restar un ápice de intensidad al debate, pero añadiendo toda la responsabilidad y ejemplaridad que hoy estamos viendo. Cómo sería de necesario también estas semanas que vienen en el debate presupuestario que desterráramos el populismo y la demagogia, que estuvieran, sí, la crítica, el debate e incluso la confrontación, pero ante todo el diálogo, el acuerdo, el pacto, porque ese pragmatismo, esta voluntad de solución, como la que hoy estamos demostrando en esta convalidación, esa asunción de los retos comunes es el mejor mensaje que los representantes políticos podemos mandar a la sociedad que representamos. A día de hoy --lo han dicho sus señorías--, no hay duda de que la cultura es uno de los sectores más duramente golpeados por esta pandemia. Por su propia naturaleza, por cómo se desarrollan la mayoría de sus actos y actuaciones, nuestros sectores culturales fueron los primeros en verse golpeados y debieron cerrar su actividad; y no nos llevemos a engaño, probablemente serán los últimos en poder recuperar la normalidad. Por eso, la cultura nos interpela directamente, señorías, requiere de nuestra respuesta, la exige. Nos exige ser ejemplares por y para la cultura; eso exige que seamos conscientes de la necesidad de adaptarnos a cada momento, a cada escenario, cierto, con celeridad, como algunos de ustedes pedían, señorías, pero siempre pisando en suelo firme. En este turbulento hemiciclo creo que hay un mínimo común denominador transversal en lo que a la lucha contra el COVID se refiere, no dejar a nadie atrás. Son estos reales decretos los que materializan esa voluntad compartida, señorías, los que aterrizan lo que debemos hacer a la realidad. Porque sí, esto va de no dejar a nadie atrás, y en la cultura, por las especiales condiciones de intermitencia, de temporalidad dentro del año de su empleo, eso significa un reto mayúsculo, porque el ministro Uribes impulsó un esfuerzo más que remarcable junto a otros ministerios, como el de Trabajo, para alumbrar el real decreto de mayo. Porque ahí dimos cobertura a nuestros sectores culturales, porque la tramitación que se ha mencionado como proyecto de ley lo enriquecerá, lo mejorará y, además --se lo digo de primera mano-- estoy convencido de que también lo encabezará la ambición del mismo ministerio para encauzar alguno de los retos que tenemos por delante en esta legislatura y que han sido mencionados hoy aquí, en esta tribuna. Y cuando en el Partido Socialista decimos que nadie se quede atrás es en sentido literal. No mezclamos debates, señorías, no emponzoñamos con temas colaterales, no permitimos que nada aleje o desdibuje el objetivo central del esfuerzo que hoy nos trae aquí, no dejar a nadie atrás a lo largo de esta crisis. No nos abstenemos ante este esfuerzo ni allí donde gobernamos ni allí donde tenemos que ayudar a quienes gobiernan; la abstención no la llevamos en nuestro ADN, sí arrimar el hombro siempre. Porque, señorías, España y su cultura ya vivió la salida de una crisis comandada por el Partido Popular, basada en soltar lastre para flotar económicamente, lastre que era nada más y nada menos que nuestros trabajadores, nuestros ciudadanos, nuestra gente que trabajaba en la cultura. No esperen que hagamos eso, no esperen que hagamos eso, señorías. Si hemos decidido levantar con gran esfuerzo ese escudo social, es porque estamos decididos a no dejar a nadie atrás, en cultura también y especialmente. Porque este real decreto va de proteger los derechos de los trabajadores --no se equivoquen, no maticen-- y los derechos de los trabajadores o se defienden siempre o no se defienden, pero trocear, escoger, no se puede. Esto no son las rebajas de los grandes almacenes. Los derechos de los trabajadores se defienden siempre y sin paliativos, señorías. (Aplausos). Debemos defenderlo, puesto que la cultura es uno de nuestros grandes espacios de futuro. Nosotros lo creemos, el Partido Socialista lo cree. Nuestra cultura, nuestras industrias culturales son y deberán ser uno de los motores principales para salir de esta crisis. Este nuevo esfuerzo que presenta hoy el Gobierno es para eso mismo, para no dejar a nadie atrás y ayudar a paliar en la medida siempre de lo posible el impacto que tiene el COVID en nuestro tejido cultural. Eso requiere --lo ha explicado el ministro-- extender algunas de las prestaciones que ya pusimos en marcha y, cómo no, que impulsemos nuevas prestaciones para cubrir aquellos aspectos que la realidad nos ha enseñado y que todavía no habíamos atajado. Acabo. Señorías, la cultura es la argamasa con la que construimos España, juntos y diversos, plurales y unidos. La cultura también es el oro oculto a plena vista de nuestra sociedad. ¿Cómo si no generaría la transversalidad que hoy hemos visto en este hemiciclo? La cultura nos arraiga al pasado común y nos acuna en el duro presente, pero ante todo es nuestra gran oportunidad de futuro, como industria, como economía y como sociedad. Hoy nos pide justamente, pero sin duda para devolverlo con creces, como siempre ha hecho, mañana. Seamos justos y generosos y respaldemos todos por la cultura este real decreto-ley. Muchas gracias, señorías. (Aplausos).",
    "freeling": [
        null
    ]
}