{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 32/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS SOCIALES COMPLEMENTARIAS PARA LA PROTECCIÓN POR DESEMPLEO Y DE APOYO AL SECTOR CULTURAL. ",
        "diputado": [
            {
                "apellidos": "Carazo Hermoso",
                "apellidosNombre": "Carazo Hermoso, Eduardo",
                "codParlamentario": 245,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 47,
                "idLegislatura": 14,
                "nombre": "Eduardo",
                "nombreCircunscripcion": "Valladolid",
                "twitter": "https://twitter.com/educarazo",
                "twitterUserId": "242430168",
                "twitterUserName": "educarazo"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARAZO HERMOSO"
    },
    "text": "Muchas gracias, presidenta. Señor Errejón, una precisión conceptual: Si hay concertada, las familias humildes podrán elegir; si solo hay pública o privada, solo podrán elegir los ricos. Esa es la libertad de la que hemos hablado esta mañana. (Aplausos.--El señor Errejón Galván hace gestos afirmativos con la cabeza). Señorías, señor ministro, debo reconocerle que al principio me ha extrañado que un decreto-ley sobre subsidios y prestaciones por desempleo lo defendiera usted y no la ministra de Empleo, la señora Díaz, pero luego lo he pensado mejor y no me ha extrañado tanto porque ¡menudo papelón para la señora Díaz defender este real decreto-ley. Porque es la derrota del sectarismo de la señora Díaz, especialmente en lo que se refiere a los profesionales taurinos. Aunque el ministro de Cultura defienda los derechos de los profesionales taurinos dependiendo del día y dependiendo del periódico, le ha ganado el pulso en este asunto a la señora Díaz, aunque sea de forma muy limitada y muy insuficiente. Desde el Grupo Popular nos alegramos de que por una vez con este Gobierno no triunfen las tesis más radicales. Sin embargo, señorías, vayamos por partes. Este real decreto-ley establece, en primer lugar, un subsidio especial por desempleo para aquellos ciudadanos que hubieran agotado su prestación o el subsidio de desempleo durante el primer estado de alarma. Una ayuda que es positiva en medio de una enorme crisis económica y social como la que vive España, pero que de nuevo es un ejemplo le falta de previsión porque esta ayuda llega tarde y se queda corta, y además porque la señora Díaz es especialista en anunciar prestaciones que luego no paga. Un diario económico hablaba esta semana, citando a fuentes sindicales, de que un 40 % de personas en ERTE se enfrenta a impagos por el colapso del SEPE, y eso es dejar a mucha gente atrás, señor Rodrí guez Uribes. En segundo lugar, se extiende hasta el 31 de enero la posibilidad de acceso extraordinario a la prestación por desempleo de artistas en espectáculos públicos ante el agotamiento de las medidas del Real Decreto-ley 17/2020, como usted nos ha dicho. Esto no hubiera sido necesario si se hubiera tramitado ya en esta Cámara como proyecto de ley el real decreto-ley, como aprobamos el conjunto de los grupos del Congreso de los Diputados. ¿Por qué? Por sus peleas, por las peleas entre Podemos y el PSOE, por las peleas entre Cultura y Hacienda, llegando a convocar incluso, de urgencia, una Mesa durante el Pleno del Congreso para alargar el plazo de enmiendas al real decreto-ley. Mientras el sector cultural sufre, ustedes dilatan una y otra vez la tramitación de esta norma. En tercer lugar, se establece un subsidio por desempleo excepcional para el personal técnico y auxiliar del sector cultural. Es de justicia que se ayude a unos trabajadores que se ven enfrentados a la misma intermitencia que los demás trabajadores de la cultura, que se han visto igualmente afectados por la suspensión de espectáculos culturales y que han estado desamparados durante ocho meses por su Gobierno. También a estos les han dejado atrás, señor Rodrí guez Uribes. Y en cuarto lugar, este real decreto aprueba el derecho a la prestación por desempleo de los profesionales taurinos --de Rondón, le han dicho sus nuevos socios de Bildu-- y lo hace porque el Ministerio de Trabajo les ha negado un derecho que viene recogido en el Decreto-ley 17/2020, en el que se reconoce el acceso a la prestación por desempleo de los artistas de espectáculos públicos. Señorías, ¿son o no son los profesionales taurinos artistas de espectáculos públicos? Lo son, y lo son porque lo dice la ley, lo dice el Real Decreto de 1985 en su artículo 1: Quedan incluidas todas las relaciones establecidas para la ejecución de actividades artísticas desarrolladas directamente ante el público en medios como el teatro, el cine, la radiodifusión, la televisión o las plazas de toros. Y digo yo que el decreto, cuando habla de espectáculos artísticos en plazas de toros, no se referirá a los congresos de Podemos en Vista Alegre, aunque también den espectáculos, hay que reconocerlo. (Aplausos). Pero es que también la Ley de la tauromaquia dice con claridad que es parte del patrimonio cultural español. Si no se fían de nosotros, por lo menos fíense del defensor del pueblo, que fue diputado del PSOE --es verdad que de la otra generación, que dice ahora la señora Lastra--, y es una persona de prestigio que les ha dicho que no comparte la interpretación restrictiva y poco ortodoxa que hace el SEPE y, si tampoco se fían del defensor del pueblo, léanse su propio decreto-ley, que incluye el artículo de la prestación de los profesionales de la tauromaquia en el capítulo titulado Medidas de protección por desempleo de artistas que desarrollan su actividad en artes escénicas y espectáculos públicos. Son artistas de espectáculos públicos. Podríamos iniciar aquí un debate a favor o en contra de la tauromaquia y yo les podría citar, por ejemplo, al flamante premio Cervantes, a Francisco Brines, cuando dice que el toreo es el espectáculo más bello y más perfecto que han creado los españoles y es conocida la posición del Grupo Popular, para proteger como expresión cultural la tauromaquia. Algunos de ustedes discreparían frontalmente, pero es que no se trata de eso, se trata de ser justos con todos los trabajadores, de no discriminar a nadie; se trata de reconocer a unos trabajadores que han cotizado a la Seguridad Social su derecho a esta prestación; se trata de ayudar a trabajadores desesperados, que llevan seis meses sin tener ingresos, desde que en el mes de octubre del año pasado se acabara la temporada; se trata de trabajadores que en su mayoría no son primeras espadas, que son picadores, banderilleros, que tienen sueldos bajos y ganan unos pocos cientos de euros. Se trata de que la señora Díaz se entere de que es ministra de todos los españoles y no solo de los que votan a Podemos. ¿Qué opinarían ustedes si el Partido Popular desde el Gobierno aprobara un decreto en el que excluyera a un grupo porque no nos cayera bien o porque no votara al Partido Popular? ¿Qué estarían diciendo? Señor Uribes, ustedes han tenido por puro sectarismo durante muchos meses a muchas familias humildes sin saber cómo se iban a llevar el pan a la boca. ¡Olé los defensores de la clase obrera y trabajadora! (Aplausos). ¡Qué vergüenza señores de Podemos, qué vergüenza, señor Uribes! (Aplausos). Y , mientras, el Partido Socialista haciendo de don Tancredo, porque la ministra de trabajo es de Podemos, pero digo yo que el presidente es del Partido Socialista, ¿o manda el señor Iglesias? Y el señor ministro, como el dicho: Ni una mala palabra, pero ni una buena acción. Si de verdad quieren ayudar a estos trabajadores, reconózcanles el derecho a prestación por parte del SEPE desde el mes de marzo y con carácter retroactivo o aprueben con carácter retroactivo también las ayudas a los auxiliares y a los técnicos del sector cultural. Señora presidenta, termino. Estas medidas se quedan muy cortas y llegan muy tarde, pero los ciudadanos que pueden beneficiarse de ellas no tienen la culpa. Por eso, por responsabilidad vamos a votar a favor de la convalidación de este real decreto-ley y solicitamos su tramitación como proyecto de ley para mejorar el texto en el sentido que le hemos transmitido. En la defensa de la cultura, de toda la cultura, encontrarán siempre al Grupo Popular. Muchas gracias, señora presidenta.",
    "freeling": [
        null
    ]
}