{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 32/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS SOCIALES COMPLEMENTARIAS PARA LA PROTECCIÓN POR DESEMPLEO Y DE APOYO AL SECTOR CULTURAL. ",
        "diputado": [
            {
                "apellidos": "García Puig",
                "apellidosNombre": "García Puig, María del Mar",
                "codParlamentario": 265,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María del Mar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/margpuig",
                "twitterUserId": "2921983427",
                "twitterUserName": "margpuig"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA PUIG"
    },
    "text": "Bon día, bona tarda casi. Quería empezar citando El Mundo Today. El Mundo Today es una publicación satírica que a través de noticias falsas nos pone un espejo grotesco de la realidad. En el año 2014, en plena crisis y recortes, unos recortes que hicieron especial mella en la cultura, leíamos la siguiente noticia: los recortes obligan a despedir a una de las Meninas del cuadro de Velázquez. Además --decía la noticia--, la precariedad obligaría a retitular los cuadros más famosos de El Prado para hacerlos más acordes a la inestable situación de los y las trabajadoras del arte. Por ejemplo, de Goya, Saturno devorando a sus hijos pasaría a llamarse Saturno devorando a su becario; Los fusilamientos del 3 de mayo serían Los despidos improcedentes del 3 de mayo, y Dánae recibiendo la lluvia de oro, de Tiziano, pasaría a ser Dánae recibiendo el finiquito. Más allá de la carcajada que pueda suscitarnos esta noticia, sobre todo a las personas que vivimos en nuestras propias carnes los recortes de la cultura, lo que El Mundo Today muestra con esta noticia es cómo la precariedad de la cultura afecta al mundo del arte, cómo lo empobrece y cómo mata su diversidad. Por ello, las víctimas de la precariedad del sector cultural no son solo sus trabajadores y trabajadoras, sino que lo es toda la sociedad. Desafortunadamente, igual que pasó en 2014, la crisis sanitaria que estamos viviendo se ha cebado especialmente en la cultura. La cultura fue lo primero en cerrar y, sin embargo, ha sido de los últimos sectores en recibir ayudas. Aunque nos hubiera gustado que este real decreto --que es ya el segundo en el ámbito de la cultura desde el inicio de la pandemia-- llegara antes, es una buena noticia porque se trata de un real decreto que busca proteger a los y las trabajadoras de la cultura y, con ello, busca también proteger una cultura para todas. El real decreto --se ha explicado ya-- no solo prorroga las ayudas del primer real decreto sobre cultura que se aprobó, sino que las amplía y crea un subsidio excepcional para el personal técnico de la cultura. Se recoge así una de las grandes demandas del sector, que se manifestó, por ejemplo, a través de iniciativas como Alerta roja, y se pone en evidencia que este Gobierno escucha, que este Gobierno rectifica y que este Gobierno sigue con su empeño de no dejar a nadie atrás. Pero es que además lo que hace este real decreto es dar un paso más --un paso insuficiente, un pequeño paso, pero un paso-- en reconocer la importancia de la cultura en nuestra sociedad, porque la cultura es un derecho, así lo dice la Declaración Universal de los Derechos Humanos y, por mucho que les moleste a los de la mítica «¡Muera la inteligencia!», los derechos culturales están ampliamente reconocidos en nuestro ordenamiento jurídico. La ciudadanía no solamente vive de ir de casa al trabajo. Por eso, quiero reivindicar aquí una vez más que la cultura es segura y que es totalmente incomprensible que en algunas comunidades autónomas, como en Cataluña, se pueda ir a misa y no se puede ir al teatro. (Aplausos). Este derecho humano, que es la cultura, no está garantizado hasta que la precariedad no deje de ser el denominador común a todo el sector cultural. Lo explicaba Remedios Zafra en un ensayo titulado El entusiasmo, ya antes de la pandemia. La pasada crisis fue devastadora para el sector cultural y desde entonces el sistema cultural vive de personas creativas, que en la mayoría de los casos viven en absoluta precariedad, y cuyo entusiasmo es lo que se utiliza para justificar su explotación laboral. Este real decreto busca paliar una situación de emergencia, pero, señor ministro, necesitamos políticas a medio y a largo plazo más ambiciosas, más estructurales. Al fin y al cabo, debemos considerar la cultura como un derecho fundamental. Recientemente, profesionales y activistas de la cultura presentaron un manifiesto en el que defendían que una renta básica universal era la mejor política cultural posible. Propuestas como esta ponen encima de la mesa que es necesaria una redistribución de la riqueza para que el oficio de la cultura, pero también el acceso a la cultura, sea para todos y todas y no sea un privilegio. En este sentido, como mujer, como persona que se dedica a la cultura, como editora antes que política, quiero poner sobre la mesa un elemento esencial en que la cultura sea un privilegio, que es la desigualdad de género en la cultura. Los trabajos culturales son territorios ampliamente feminizados, con una gran mayoría de mujeres y, sin embargo, cuando encontramos trabajos donde hay un mayor prestigio y una mejor remuneración, curiosamente las mujeres desaparecemos. Hace pocos días el Observatorio de igualdad de género en el ámbito de la cultura presentaba un estudio muy valioso que señalaba esta desigualdad notable en términos de género en la cultura con todos los detalles. Debemos afrontar esta desigualdad de género con urgencia e ir a su misma raíz. Por eso, apoyamos el nuevo impulso que el Ministerio de Cultura quiere dar, a través de los Presupuestos Generales del Estado, al Observatorio de igualdad de género en el ámbito de la cultura y le pedimos que siga trabajando en ese sentido, con determinación, con ambición y con una consideración de la cultura como elemento esencial para lograr la justicia social. No quiero acabar sin mencionar el tema de la tauromaquia. En esta cuestión tengo que alinearme con otros portavoces que han hablado antes y que consideran que este no es el lugar para las ayudas a la tauromaquia. En Unidas Podemos-En Comú Podem-Galicia en Común consideramos que la tauromaquia no es cultura, que es maltrato animal y, por lo tanto, pensamos que no se deberían destinar fondos a la tauromaquia. En todo caso, deberían destinarse a un plan de reconversión del ámbito taurino. Nuestra sociedad ha dicho claramente que en su mayoría no quiere toros y esta Cámara va a tener que aceptarlo. (Aplausos). Gracias. Quiero acabar con una cita de Remedios Zafra que quiero dirigir hoy, después del espectáculo que hemos vivido, muy especialmente a aquellos que se ponen tan nerviosos cuando hablamos de derechos culturales, de educación pública o de riqueza lingüística. Dice Remedios Zafra: Si el poder en Occidente tuviera voz, habría sido un eco que atravesaría el pasado. No es bueno que los pobres creen. No lo es porque la creación es movilizada por el conocimiento, el conocimiento genera conciencia y la conciencia es pregunta que interpela: Eh, tú, ¿por qué tienes tanto y yo nada? Señorías, a ver si esto es lo que a ustedes les pasa; a ver si tanto vociferar defendiendo privilegios y no apoyando a la cultura va a responder a este su verdadero objetivo político, que es que no les toquen el bolsillo. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}