{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES. (VOTACIÓN): -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, señor presidente. Buenas tardes, señorías. Buenas tardes, ministro. Antes de empezar, como siempre que me subo a esta tribuna, me gustaría dirigirme a todos los españoles que están sufriendo la segunda ola de esta terrible pandemia para transmitirles toda nuestra fuerza, nuestro apoyo, nuestro cariño y el pésame a las cientos de familias que, día tras día, están perdiendo a un ser querido con este terrible virus. Señorías, espero que el espíritu de acuerdo que hemos protagonizado en el ámbito de los trabajos de esta Comisión reine también en la votación de este Pleno, aunque ya hemos visto con tristeza que hay varios grupos que se han autoexcluido de este gran acuerdo. Es interesante analizar el acuerdo de la Comisión. La mayoría de los grupos parlamentarios votamos a favor del informe que hoy estamos debatiendo. De este acuerdo se han autoexcluido VOX, Esquerra y Bildu. Es curioso que en materia de pensiones, donde hoy más que nunca es necesario un acuerdo de futuro y para la reforma de la Seguridad Social que se nos viene, no tengan nada que aportarnos. Hoy es un día importante. Los trabajos de muchos años de diputados aquí presentes y no presentes se plasman por fin en una guía a seguir por el ministerio. Nosotros sí suscribimos ese acuerdo y por eso vamos a votar a favor de este informe, y también adelanto ya que vamos a estar muy vigilantes del cumplimiento de lo que contiene. Me gustaría rendir homenaje también a todos los diputados y agentes sociales que con su trabajo contribuyeron a lo largo del tiempo a la creación de este texto. Especialmente, me gustaría mencionar a María Muñoz y a Sergio del Campo, diputados de mi grupo parlamentario, Ciudadanos; también a la presidenta de la Comisión y a su buen talante, que sin duda ha sido esencial; al letrado y su incansable trabajo, y a los técnicos de la Seguridad Social. Gracias por tanto y tan buen trabajo. Pues bien, como decía, después de cinco años de trabajo, por fin la Comisión ha podido crear y consensuar unas nuevas recomendaciones que deberían y tienen que servir de base para la próxima reforma de nuestro Sistema de la Seguridad Social. Analizando el texto de las recomendaciones, creo que es necesario reconocer primero los retos a los que nos estamos enfrentando. Por un lado, tenemos que conseguir el reequilibrio financiero del sistema, lo que no es baladí. Necesitamos cerrar el déficit estructural de 16 000 millones anuales, a los que este año se van a sumar más de 40 000 millones precisamente por la crisis del COVID. Lograr este objetivo es fundamental. Por otro lado, cobra especial importancia como principio general --que de hecho inunda todo el texto y de lo cual nos congratulamos-- el principio de separación de las fuentes de financiación. El planteamiento que hay detrás de este principio es muy simple: las prestaciones contributivas han de financiarse siempre con cotizaciones y las no contributivas con cargo a los ingresos generales del Estado. Esto es algo que no ha venido sucediendo tradicionalmente y que tenemos que empezar a hacer urgentemente. Se certifica en el texto el principio de contributividad, que hace referencia a la necesaria existencia de una relación proporcional entre lo cotizado y lo percibido por cada trabajador. Es un principio que debe mantenerse porque, al fin y al cabo, si lo que un trabajador percibe no guarda relación con lo que aporta puede acabar pensando que no tiene sentido contribuir. Otro reto al que se enfrenta nuestro sistema de pensiones y que inspira estas recomendaciones es un reto a largo plazo, que es la sostenibilidad de las propias pensiones. La Comisión, en cuanto a la suficiencia, optó por recuperar el IPC como mecanismo de revalorización. Queda por ver cómo esta actualización basada en el IPC real se va a aplicar por el ministerio y vamos a estar muy pendientes. Para apuntalar la sostenibilidad se prevé en el texto aproximar la edad real a la edad legal de jubilación, como también ha dicho la presidenta. En España la edad real de jubilación está cerca de los 64,6 años, cuando la edad legal de jubilación está en los 65 años y 10 meses. Esto es algo que nos planteamos corregir en la Comisión, potenciando los incentivos para el retraso de la jubilación. En Ciudadanos, aun cuando estamos de acuerdo con estas medidas, echamos en falta otras, como sería el fomento de la jubilación activa, que hemos propuesto como voto particular aunque ya sabemos que no sido aceptado. Necesitamos retrasar la edad de la jubilación y además compatibilizar el acceso con el trabajo por cuenta propia o ajena sin condicionalidad y sin penalizaciones. Ese era nuestro objetivo con este voto particular. Otra medida para garantizar la sostenibilidad se refiere al cómputo de años de cotización para el cálculo de la pensión. La Comisión valoró la necesidad de seguir ampliando el número de años que se computan a la hora de calcular la cuantía de la pensión por varias razones. La primera es que las carreras laborales desgraciadamente ya no son tan estables como las de antes; además, por desgracia, es posible que cada vez lo sean menos. La segunda es que son muchos los trabajadores que a día de hoy tienen más de 50 años y se encuentran desempleados, más de la mitad de larga duración. No es justo que todas las personas se vean abocadas a una pensión mínima porque la última etapa de su cotización se ha hundido. La última medida que quería destacar en esta fijación de posiciones es la necesidad de fomentar otras vías de ahorro a largo plazo para la jubilación, siempre complementarias, nunca alternativas a la pensión pública. En este sentido la Comisión ha decidido la necesidad de fomentar el segundo y el tercer pilar del sistema de pensiones. Por supuesto, estamos de acuerdo. Aquí también echamos en falta que la Comisión no haya sido más ambiciosa a la hora de fomentar este tercer pilar. En este sentido, desde mi grupo parlamentario presentamos el segundo y último voto particular relativo a la creación de un sistema universal de previsión social complementaria. En este sistema todos los trabajadores estarían adscritos, aunque no estuviesen obligados a contribuir, y las aportaciones de empresas y trabajadores se realizarían a la par, con incentivos para las aportaciones voluntarias que realizaran los trabajadores. Estas aportaciones podrían ser rescatadas en circunstancias como el desempleo a largo plazo o acumularse de cara a la jubilación, en cuyo caso complementarían la pensión pública, pero no la sustituirían en ningún caso. Este sistema, que se ha aplicado desde hace años en Austria, comúnmente denominado la mochila austriaca, ha demostrado su capacidad para, además, estimular el ahorro privado en España, en el que estamos muy por detrás de la Unión Europea. Para acabar, señorías, en Ciudadanos compartimos lo contenido en el texto propuesto y queremos dar de nuevo las gracias a todos los agentes sociales, a todos los diputados y a todos los que han participado en su elaboración. Hablamos de más de cinco años de trabajo suspendidos por varias convocatorias electorales. Gracias por trabajar para el consenso. Después necesitamos que la Cámara tome ejemplo, sobre todo en la lucha contra la catástrofe que nos asola. Los acuerdos son imprescindibles, hoy pueden salvar vidas. T enemos un gigantesco reto como país y la historia nos va a juzgar precisamente por lo que hagamos hoy. España merece la pena. Ministro, la pelota está en su tejado. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}