{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES. (VOTACIÓN): -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Muchas gracias, señor presidente. El BNG apuesta por reforzar el sistema público de pensiones y por que ello garantice pensiones dignas a las personas que trabajaron toda una vida. Sin embargo, vemos que lamentablemente algunas de las recomendaciones de la Comisión del Pacto de Toledo van en la dirección contraria a este objetivo, razón por la que hemos presentado un voto particular. Así, por ejemplo, el mantenimiento del poder adquisitivo de las pensiones, a nuestro juicio, no puede limitarse a la actualización conforme al IPC, deben incrementarse las pensiones mínimas para equipararlas al salario mínimo interprofesional, de forma que ambas avancen progresivamente hasta situarse en el 60 % del salario medio. Nos parece bien que se desincentiven los planes privados con entidades financieras, aunque habría que eliminar totalmente la desgravaciones fiscales, y sobre todo no promover los planes de empresa, igualmente privados, que de complementarios pasan fácilmente a sustitutivos. En todo caso, esos recursos deben ir para fortalecer el sistema público. T ampoco compartimos la ampliación de las bases y los periodos de cotización o promover el retraso de la edad de jubilación. Por el contrario, defendemos la recuperación de la jubilación a los 65 y anticipada con 35 --un primer paso sería con cuarenta--, sin merma en las cuantías. Finalizo. Son aspectos vitales que no podemos apoyar. Nos gustaría poder votar sí cuando las recomendaciones se trasladen a norma porque estos y otros aspectos son modificados en sentido positivo y se procede a derogar de verdad la reforma del sistema de pensiones 2011 y 2013. Entretanto, nos vamos a abstener. Obrigado.",
    "freeling": [
        null
    ]
}