{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES. (VOTACIÓN): -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Egun on. Buenos días, presidenta, señorías, ministro. Dado el tiempo disponible, no puedo entrar al fondo del contenido de cada uno de los trece votos particulares que hemos presentado conjuntamente con el Grupo Esquerra Republicana, pero sí al menos quiero dejar constancia de su motivación. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Los movimientos sociales de pensionistas no están pidiendo imposibles, están pidiendo dignidad; el acceso a unas pensiones dignas es una cuestión posible y necesaria. No repitamos errores del pasado en el desarrollo de estas recomendaciones. La crisis de 2007 ya dejó patente que las reglas de la economía especulativa están muy alejadas de la economía real productiva y especialmente de las necesidades sociales. Hoy, terminando el año 2020, en medio de otra gran crisis en esta situación creada por la pandemia, no se puede plantear volver a aplicar medidas de restricción, medidas restrictivas. Salir de la crisis requiere el fortalecimiento de la demanda interna; reforzar las pensiones, especialmente las más bajas, significa dar vida a las personas pensionistas y a sus familias, pero también es un instrumento directo de reanimación de la economía. El anterior Pacto de Toledo se redactó allá por el año 2011, hoy estamos en una situación muy muy diferente. Sin embargo, este texto no ha cambiado básicamente en lo que es su estructura ni en sus elementos fundamentales, ¿Por qué? Porque básicamente estas recomendaciones, al igual que las de 2011, siguen respondiendo a las órdenes de la tecnocracia, al marco de las limitaciones que nos pone la Comisión Europea, el Banco Central Europeo y el Fondo Monetario Internacional, esa élite burocrática que sigue ordenando reducir el importe de las pensiones; unas pensiones que en sus mismos textos pone que son generosas, lo dicen así, con este calificativo. ¿Pero qué hay de generosidad en una pensión de 400, 600 o 700 euros? Es irónico que todavía sigan poniendo estos adjetivos. Y estos mismos entes financieros no solo piden la reducción de las pensiones sino además, sabiendo los efectos que tienen sus políticas, proponen diferentes medidas para paliar la situación de empobrecimiento de las pensiones. ¿Qué proponen? Retrasar la jubilación más allá de los 65, incluso más allá de los 67; compatibilizar la jubilación con el trabajo; mejorar la pensión con complementos de pensiones privadas; apoyar las pensiones con rentas sociales de inserción. ¡Qué casualidad!, muchas de estas medidas coinciden con los ejes básicos que estamos recogiendo en el Pacto de Toledo. No podemos aceptar, por tanto, que estos acuerdos den por bueno este marco impuesto de limitación de derechos. No estamos de acuerdo con muchos de los aspectos básicos del texto de recomendaciones. Nuestros votos particulares parten, precisamente, de dos constataciones: primera, el Sistema de la Seguridad Social no es generoso y, segunda, la cuestión demográfica no es el problema, el problema es básicamente económico. En nuestros trece votos particulares proponemos reafirmar el mantenimiento y mejora del Sistema Público de Pensiones basado en el reparto y la solidaridad, así como reponer y compensar los recursos de la caja de la Seguridad Social desviados a gastos impropios. El pacto debe recoger que se haga una auditoría para saber a cuánto ascienden los excedentes que no fueron a ningún fondo de reserva desde el año 1978. En el tema de las mutuas es necesario un nuevo marco regulador y, respecto a la recomendación, pedimos la retirada del punto «extender los sistemas complementarios de pensiones». La privatización de las pensiones, aunque sean de empresa, no puede ser considerada como uno de los pilares fundamentales para reforzar las pensiones de la mayoría de la población. No tienen efecto redistributivo, de hecho son inalcanzables para muchos sectores de baja capacidad de ahorro, y, además, detraen futuros recursos necesarios para el buen funcionamiento del Sistema Público de las Pensiones. Otro aspecto básico es que el Pacto de Toledo no debe consolidar reformas de Seguridad Social que reduzcan las pensiones, especialmente las más precarias, como son la implantación de quince años como periodo mínimo de cotización para obtener una contributiva, el incremento a veinticinco años de cálculo de cotización o el aumento de treinta y cinco a treinta y siete de cotización para tener el cien por cien. En nuestros votos particulares también defendemos que trabajar por encima de los 65 años tiene que ser voluntario. En el caso de las jubilaciones anticipadas, incluimos el derecho de aquellas personas que tienen cuarenta años o más de cotización a cobrar el cien por cien, una vez que alcancen la edad de jubilación. Y cuando son jubilaciones involuntarias, en el caso de treinta y cinco años cotizados que puedan acceder al cien por cien. También llamamos la atención de aquellas situaciones de pensionistas que se han visto afectados negativamente por cambios legislativos, eliminación de fecha límite y la cláusula de salvaguarda de las pensiones. Respecto a las cuantías, deben ser suficientes para vivir dignamente. El umbral de dignidad de las pensiones se debe establecer en el 90 % del salario digno. Según la Carta Social Europea, hoy un salario mínimo digno son 1200 euros; a eso le corresponde una pensión mínima digna de 1080. Termino, señorías. Estas recomendaciones de la Comisión no recogen necesidades básicas de las y los pensionistas. Que el Pacto de Toledo no responda a estas demandas de los movimientos de pensionistas es muy grave. No apoyar aquí hoy la eliminación de las pensiones de pobreza o la supresión de los recortes de los derechos de los y las pensionistas es una gran responsabilidad de la que tendrán que responder ante la sociedad. Con estos votos particulares tratamos de lograr una base de acuerdo para que los nuevos pactos sociales consigan un nuevo consenso social. Hoy, en este Pleno, no va a ser así, pero aspiramos a que estas propuestas sean tenidas en cuenta en el posterior proceso de negociación que deberá abrirse con los agentes sociales y en el proceso de redacción de una nueva ley de Seguridad Social. Será importante que en estos procesos participen también los agentes sociales representantes de los y las pensionistas. Estén seguros de que, si se hace así, se abrirán procesos de recuperación de confianza con este Gobierno. Los y las trabajadoras de ayer, quienes levantaron la Seguridad Social, son los jubilados de hoy. Se lo merecen. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}