{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES. (VOTACIÓN): -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Subo a la tribuna para explicar el voto particular de Compromís y quiero contar un ejemplo. Yo estaba aquí cuando se aprobó la reforma laboral de 2012 --10 de febrero de 2012-- que facilitaba enormemente el despido. Durante todo ese tiempo --y aún seguimos con esa reforma laboral-- mucha gente fue despedida; trabajadores de 50, 55 y 60 años se fueron al paro y, cuando uno se va el paro con 55 o con 60 años, ya sabemos las posibilidades que tiene de volver a trabajar. Por tanto, muchos de ellos tuvieron que jubilarse anticipadamente y tuvieron una merma de su pensión de un 8 % por cada año que les faltaba hasta llegar a los 65 años. Por tanto, recogiendo la aspiración de este colectivo y de todos aquellos que tuvieron que jubilarse después de tener más de cuarenta años cotizados, tanto los que se jubilaron forzosamente como anticipadamente, presentamos nuestro voto particular que, en definitiva, lo que quiere es una modificación de la Ley de la Seguridad Social para que se eliminen estos coeficientes reductores para los que se jubilaron anticipadamente, tanto forzosa como voluntariamente, y que tengan 65 años o más y que hayan cotizado cuarenta años. En definitiva, se trata de que, cuando lleguen a los 65 años, no se les apliquen esos coeficientes reductores y, por tanto, su pensión se calcule en base a los años cotizados y a su base contributiva. Voy acabando. Esta es una aspiración razonable. Compromís ha votado a favor de todos los votos particulares de BNG, Bildu, ERC y Más País. También votaremos a favor de la propuesta de estas recomendaciones. Por último, quiero agradecer el trabajo del diputado Ignasi Candela, de Compromís, que me precedió en las legislaturas XI y XII y que contribuyó en gran medida a llegar a un acuerdo. Moltes gràcies.",
    "freeling": [
        null
    ]
}