{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES. (VOTACIÓN): -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Cabezón Casas",
                "apellidosNombre": "Cabezón Casas, Tomás",
                "codParlamentario": 28,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 42,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Soria",
                "twitter": "https://twitter.com/tcabcas",
                "twitterUserId": "516834154",
                "twitterUserName": "tcabcas"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CABEZÓN CASAS"
    },
    "text": "Muchas gracias, presidenta. Quiero que mis primeras palabras sean en recuerdo de los miles de españoles fallecidos por la pandemia, muchos de ellos pensionistas y mayores. Aprovecho para trasladar nuestro pesar, el de mi grupo parlamentario, a sus familias, que han perdido a sus seres queridos en las peores circunstancias. (Aplausos). Señorías, en febrero de este año el presidente Casado ofreció a Sánchez diez pactos de Estado, entre los que se encontraba el pacto por las pensiones. Desde entonces, en mi grupo no hemos parado ni un minuto para conseguirlo, porque hay 10 millones de pensionistas a los que dar tranquilidad, porque hay 19 millones de trabajadores que necesitan certezas, porque hay más de 3 millones de autónomos buscando confianza en el sistema y porque hay 7 millones de españoles con ahorros depositados en sistemas complementarios que quieren seguridad. Por todos ellos, el presidente Casado nos encomendó conseguir este acuerdo, tanto al ver a Rodrí guez en el partido como a nosotros en el grupo parlamentario. Un acuerdo para dar certezas y equilibrar el sistema. Por eso, señorías, les decía que este es un pacto de Estado muy trabajado y que no hemos parado hasta conseguirlo, y esto demuestra una vez más que el PP es capaz de lograr grandes acuerdos y esto demuestra, señorías, que el PP es un partido de Gobierno. (Aplausos.--La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). Permítame que ponga en valor el trabajo de los portavoces de todos los grupos parlamentarios y de la Mesa de la Comisión, especialmente quiero dar las gracias a su presidenta, a Magdalena. Muchas gracias, Magdalena. Al letrado, a Ignacio, por encontrar siempre esa palabra para acercarnos. Y también a todo el equipo de Seguridad Social. Permítanme que resalte, que pongamos en valor, que en esta Cámara hay posibilidad de acuerdos y que además los españoles nos los exigen. Y permítanme que recuerde, señorías, que los españoles a los políticos nos demandan soluciones y no que seamos los que creemos problemas. En eso es en lo que está el Partido Popular, en dar soluciones a los problemas de los españoles. El Pacto de Toledo ha sido, desde su origen en 1995, un instrumento para definir nuestro modelo de Seguridad Social, que además hoy dispone de un consenso amplio político y social y que cumple una misión primordial: servir de documento de trabajo para el futuro, para que, gobierne quien gobierne, las pensiones estén alejadas del debate partidista. Señorías, hoy es un día importante para el Sistema Público de Pensiones y los grupos parlamentarios estamos de acuerdo en lo fundamental, en la defensa del Sistema Público de Pensiones, del cual he de decir que nos sentimos orgullosos, porque el futuro del sistema de pensiones depende de todos. Señorías, pactar y llegar a acuerdos requiere de mucha empatía y generosidad, requiere estar dispuestos a convencer y no imponer, requiere estar dispuestos a hacer renuncias y requiere no dar nada por sentado, requiere no presuponer, requiere alianzas y requiere trabajo. Y, además, requiere que todos estos planteamientos que he descrito anteriormente estén en la voluntad de los de enfrente, que las dos partes estén dispuestas a hacer cesiones y, señorías, el PP --como partido de Estado que es-- lo ha demostrado, sabemos pactar y sabemos acordar. Pero pactar no es tragar y los trágalas el PP nunca los va a aceptar, señorías. En estos meses hemos trabajado en la Comisión teniendo muy presentes a los pensionistas actuales, a los jóvenes, a los autónomos, a los discapacitados, a los inmigrantes, a los mayores de 55 años, a los trabajadores con largas carreras de cotización y a las personas que con mucho esfuerzo ahorran para complementar sus pensiones futuras. Pero también hemos querido escuchar al sector, a los organismos independientes, a la AIReF y al Banco de España para hacer este Pacto de Toledo mucho mejor. Hemos hecho propuestas para todos ellos por responsabilidad con los españoles y porque es lo que nos ocupa y nos preocupa. En definitiva, hemos trabajado en este pacto buscando generar confianza y dar certidumbre a la sociedad. Pero no seremos ingenuos, las recomendaciones son el marco sobre el que el Gobierno tiene que dibujar o trazar el desarrollo normativo. Esperemos que el Gobierno, que el señor Escrivá, opte por un estilo realista, centrado, que cuenten con nosotros para el desarrollo normativo y no derive en un estilo surrealista. Me van a permitir que explique por qué mi grupo ha presentado un voto particular a la recomendación de sistemas complementarios, reafirmando nuestro compromiso con el desarrollo de los planes de empresa, pero también ratificando nuestro compromiso con los planes de ahorro individual. Por ello, señorías, solicitábamos mantener las deducciones fiscales de estos mecanismos. En resumen, estabilidad normativa y estabilidad fiscal para fomentar el ahorro futuro como complemento a las pensiones. Señorías, las recomendaciones del Pacto de Toledo no son perfectas, y lo sabemos. Desde mi grupo hubiéramos ido más allá en algunos asuntos claves, pero podemos decir orgullosos que este acuerdo fortalece a la Seguridad Social y sus principios fundamentales: sistema público de reparto, solidaridad intergeneracional y caja única. Sí, señorías, digo bien, reafirman el principio de caja única y, señores de Esquerra, no les va a resultar sencillo romperla porque nos tendrán siempre enfrente. (Aplausos). La caja única es garantía de cohesión social, de igualdad y de solidaridad entre españoles. Hoy, aquí, en el Congreso, en esta sesión, estamos viviendo dos maneras totalmente diferentes de sacar adelante dos temas fundamentales para la sociedad española: las pensiones y la Ley de educación; dos caminos: el consenso y la imposición, y tras escuchar en el Congreso de los Diputados, la casa de todos, los argumentos y explicaciones sobre la ley Celaá, no se puede permitir que se apruebe de tapadillo en mitad de una pandemia, corriendo, sin diálogo, sin las aportaciones de la sociedad civil ni de los padres ni de las madres ni de los profesionales de la educación, porque lo que está en juego es el futuro de nuestros jóvenes. En contraposición, está el diálogo del Partido Popular, con el presidente Casado al frente, que ha apostado con este pacto por las pensiones apoyando estas nuevas recomendaciones, escuchando a los pensionistas, negociando con los partidos políticos y con diálogo y aportaciones en la mesa de trabajo. ¡Qué diferencia! Señorías, ¿qué creen que nos demandan los ciudadanos, el acuerdo del Pacto de Toledo o la imposición de la ley Celaá? Nosotros lo tenemos claro. Concluyo, señora presidenta, con unas reflexiones finales. «Nada puede ser peor para una sociedad enfrentada a una crisis económica grave y prolongada sino que pierda la esperanza y la confianza en sí misma, y se generen incertidumbres innecesarias sobre la principal fuente de renta de una parte muy importante de su población. Y pocas cosas pueden quebrar más esa confianza como la de que no se acierte a mantener el pacto intergeneracional que permite la continuidad de la sociedad en el tiempo. La sociedad debe honrar su compromiso moral con sus mayores, y darles el horizonte sostenido en el tiempo de unas pensiones públicas adecuadas. A su vez, la idea de un pacto intergeneracional implica la necesidad de atender a las generaciones futuras que heredan el legado que las anteriores les transmiten, y a las que hay que garantizar un horizonte realista y viable para su propio desarrollo a largo plazo». Lo que acabo de leer es un fragmento de un informe del comité de expertos del Sistema Público de Pensiones de 2013 y creo que en esta idea también estaremos todos de acuerdo. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}