{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES. (VOTACIÓN): -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Salvador i Duch",
                "apellidosNombre": "Salvador i Duch, Jordi",
                "codParlamentario": 184,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Jordi",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/jsalvadorduch",
                "twitterUserId": "326105216",
                "twitterUserName": "jsalvadorduch"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SALVADOR I DUCH"
    },
    "text": "Bona tarda a tothom. Me uno a los agradecimientos que ha habido y a los que vendrán, a destacar el respeto que en todo momento ha presidido las numerosas sesiones del Pacto de Toledo, a los trabajadores del ministerio y, cómo no, al letrado, al señor don Ignacio Gutiérrez. Dicho esto, debo empezar diciendo que los pensionistas y los cotizantes tienen derecho a un debate en abierto sobre su sistema de pensiones y su futuro. No es correcto que solo tengamos siete minutos para defender los votos particulares y despachar un tema que afecta a millones de personas con un presupuesto de más de 150 000 millones de euros. En fin, Reino de España. Vayamos al tema. Las recomendaciones presentadas no son las nuestras, por eso no las votamos a favor. Es verdad que el Pacto de Toledo, a diferencia de lo que sucedió en febrero de 2019 --y por eso en aquel momento votamos que no a ese texto--, ha recuperado la revalorización con el IPC claramente, que tampoco es para tirar cohetes porque es lo que ha habido siempre hasta la reforma de 2013. Y es verdad que reconoce de manera velada el saqueo de fondos de la caja de la Seguridad Social. Pero ¿de qué sirve reconocer que se han utilizado indebidamente las cotizaciones sociales si no se propone un plan de reposición de lo que se ha saqueado? Según el Banco de España, la deuda de la Seguridad Social con el Estado supera los 72 000 millones de euros, pero ¿cómo se ha llegado hasta aquí? Vayamos a la recomendación número 1. Se constata y se acepta pasivamente el saqueo de la caja de la Seguridad Social. Se explica que el Estado ha desviado las cotizaciones de más de 18 millones de trabajadores y trabajadoras cotizantes y se hace de una manera como si aquí no hubiera pasado nada, absolutamente nada. Estamos hablando de cotizaciones sociales, de salarios diferidos, de los trabajadores activos; estamos hablando del desvío en el uso de un dinero que está destinado solo a las pensiones de nuestros pensionistas. Señoras y señores, durante decenios la Seguridad Social tuvo superávit y los distintos Gobiernos, en vez de crear reservas para afrontar situaciones de crisis como la actual, han utilizado estos superávits para gastos impropios que no eran de la Seguridad Social. Y esto es muy grave; muy grave. Los recursos de la caja única --repito, la caja única de la Seguridad Social-- no son de ningún Gobierno ni de ningún partido, pertenecen a los cotizantes, sean asalariados o sean autónomos; ese es su dinero. En documentos de comparecientes en la Comisión del Pacto se afirma que si se hubieran acumulado los excedentes utilizados para pagar gastos impropios a pensiones hoy se dispondría de un fondo de reserva de 519 104 millones de euros. Poca broma. Es decir, habría recursos más que suficientes para atender las necesidades actuales y las futuras del sistema. Pero estamos orgullosos, hemos conseguido demostrar que nuestro sistema de Seguridad Social es sostenible, como dice muy bien el ministro. Es sostenible. Y como el sistema es sostenible, no están justificadas las reformas realizadas --siempre a la baja-- de las pensiones ni tampoco están justiciadas las razones propuestas. Reformas que, pacto a pacto, Gobierno a Gobierno siempre van recortando pensiones, siempre vamos para abajo. ¿Qué consenso es este? Y denunciamos lo peor, que mientras se saqueaba nuestra caja única de la Seguridad Social se obligaba a que la Seguridad Social se endeudara con préstamos del Estado absolutamente ilegítimos, como ha denunciado el propio Tribunal de Cuentas este agosto, que también exige compensar esta enorme injusticia que llega, según el propio Tribunal de Cuentas, a los cientos de miles de millones de euros. La Ley General de la Seguridad Social, artículo 109.2 --pueden leerlo todos-- establece que si para atender las pensiones faltan cotizaciones sociales, el Estado hará las aportaciones que sean necesarias. Nunca habla de préstamos; nunca habla de préstamos. Hablamos de una ley. Por eso pedimos, junto con la Coespe y sus técnicos, una auditoría oficial que determine el importe de esos saqueos y exigimos que, conforme a esa auditoría, el Estado asuma un programa de restitución a la caja de la Seguridad Social, como piden los trabajadores, los pensionistas y el propio Tribunal de Cuentas. Señorías, se ha creado una gran mentira, que el sistema de pensiones es insostenible. De hecho, con base en esta mentira se crea el Pacto de Toledo en 1995, hace ya veinticinco años; se crea una comisión --dicen-- para hacer que el sistema sea sostenible. Mientras, paradójicamente, se saqueaba la caja por un lado y se recomendaban recortes reales de pensiones por el otro lado. ¡Fantástico! Al mismo tiempo, se evitaba el verdadero debate político en abierto --una muestra es hoy, trece votos particulares que nadie va a conocer, nadie va a saber de qué van-- que ponía en riesgo el sistema. Lo que pone en riesgo verdaderamente el sistema es el saqueo de cotizaciones a la Seguridad Social, el modelo productivo desindustrializado y una legislación laboral que condena a la precariedad a los trabajadores, es decir, precarios hoy y futuros pensionistas precarios también. (La señora vicepresidenta, Elizo Serrano, ocupa la Presidencia). Para concluir el círculo, la recomendación abre una enorme puerta a cambiar el modelo de pensiones. Se propone un nuevo modelo de pensiones inspirado en el modelo inglés de dos componentes: uno, un sistema de pensiones --pacto a pacto recortado-- raquítico, que va tendiendo a la pura beneficencia; dos, un sistema de pensiones complementario, basado en pensiones privadas, por el cual el sistema financiero y la banca consiguen entrar de lleno en lo que ellos consideran el gran negocio del sistema de pensiones. O, dicho al revés, como todo el mundo ha reconocido en el Pacto de Toledo, si el sistema es sostenible, como reconoce hasta el ministro, ¿por qué los planes de inversiones privados? ¿O por qué no se suben las pensiones mínimas al 60 % del salario? ¿O por qué no se baja la edad obligatoria de jubilación? ¿O por qué se niega el pan y la sal a los pensionistas con largas carreras de cotización que se encontraron expulsados del mercado de trabajo y son penalizados con coeficientes reductores para toda la vida? ¿O por qué se está hablando ya de ampliar el periodo de cálculo de la base reguladora, que conllevará más reducciones de pensiones? Acabo ya, seguro. ¿O por qué solo se ponen trabas a la regularización de las personas inmigrantes, permitiendo la discriminación e impidiendo que haya más contribuyentes a la Seguridad Social? ¿Por qué? Muy sencillo: porque se aceptan una vez más las presiones del capital financiero, la banca y la patronal, en detrimento de los trabajadores y el sistema de reparto de nuestra Seguridad Social. Me hubiera gustado tener mucho tiempo para entrar en un debate de verdad y serio, recomendación por recomendación. Creo que a los pensionistas y a los cotizantes no los podemos minusvalorar y tienen derecho a ese debate para que la gente sepa las posiciones claras de todos los partidos. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}