{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES. (VOTACIÓN): -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Reconociendo el esfuerzo de los integrantes del Pacto de Toledo, manifiesto que me abstendré en la votación porque considero que las recomendaciones dejan barra libre a la acción de este mal Gobierno en asunto tan sacrosanto como es el relativo al sistema público de pensiones. Me gustaría señalar que el retraso progresivo hasta los 67 años en la edad de jubilación atendiendo a la mayor esperanza de vida es una medida que desdeña la dureza de una prolongada vida laboral y tampoco facilita la renovación del mercado de trabajo cuando el paro juvenil en España alcanza datos espeluznantes del 40 %. Recuperen, señor Escrivá, el contrato relevo cuanto antes. Asimismo, la mayor penalización a la jubilación anticipada contrasta con las maniobras del Gobierno tolerando e incluso promoviendo los procesos masivos de prejubilaciones que destruyen el tejido productivo sin alternativa laboral, tal y como sucedió con el cierre de la minería. Señorías, la única garantía de más y mejores pensiones está vinculada a la creación de empleo. Dudo de la capacidad de este mal Gobierno para generar puestos de trabajo cuando no está haciendo nada para evitar su destrucción; véase la alarmante deriva de la industria. Desconfío también de las medidas económicas y las manipulaciones presupuestarias que nos abocan al rescate financiero y a la pérdida de soberanía. Y , finalmente, echo en falta un mecanismo de actualización de las pensiones más bajas que asegure el poder adquisitivo mínimo de nuestros mayores. Muchas gracias, señora presidenta.",
    "freeling": [
        null
    ]
}