{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES. (VOTACIÓN): -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señor ministro, después de todos los follones y la crispación que vivimos aquí, hoy es una enorme satisfacción que en un tema que afecta a todos los ciudadanos, tengan la edad que tengan, tengan la ideología que tengan, vivan donde vivan, hayamos podido hablar con serenidad, trabajar con serenidad y llegar a un eje y un tronco común para decirle a la ciudadanía que, a partir de ahora, gobierne quien gobierne en este país tienen garantizada su pensión, que gobierne quien gobierne en este país van a poder tomar sus decisiones para saber cuándo se van a jubilar, cuándo van a cobrar y qué tienen que hacer. Pero ahí no acaba, hoy empieza; tienen la enorme responsabilidad el señor ministro y el Gobierno de empezar a traer aquí las propuestas legislativas que hagan realidad lo que hemos acordado en el Pacto de Toledo. Está la Mesa del diálogo social con sindicatos y empresarios, que es muy importante. Asimismo, es muy importante que el Gobierno pueda tener las dotaciones presupuestarias para aquellas cosas que salen de la financiación de la Seguridad Social. Y yo quiero hablar de un tema que ha sido siempre bandera y batalla de Coalición Canarias, pues fui la primera persona que trajo aquí, que es el de las pensiones no contributivas. ¿Y por qué lo trajo una diputada canaria? Hay muchos diputados nuevos y no saben que en Canarias hay tres veces más pensiones no contributivas que en la península, sobre todo porque las mujeres canarias fueron a la emigración, porque las mujeres canarias en las tomateras nunca cotizaron, porque en el turismo en la primera etapa no se cotizó, y son pensiones de 360 o de 400 euros. Con el esfuerzo de esta sociedad y con el ingreso mínimo vital tenemos que dar dignidad a mujeres que no es que no trabajaran, como ocurre con la mayoría de las pensiones no contributivas en la península, sino que trabajaron como mulas toda su vida y que ahora tienen que tener una pensión digna. Queda pendiente la gente que ha trabajado más de cuarenta años. Yo tengo muchos amigos que entraron de botones o de ujieres en Caja Canarias o en hoteles con catorce añitos, a los que todavía les queda un montón de años por cotizar. Tenemos que dar una solución viable y justa. Es un compromiso que el Gobierno tiene que adquirir y traerlo lo antes posible al Congreso de los Diputados. Como diputada de Coalición Canaria, quiero agradecer el formato que Magdalena Valerio, exministra de Trabajo y presidenta de la Comisión, buscó, en el cual nos sentimos cómodos Coalición Canaria, VOX, Podemos, Bildu, el Grupo Plural, el PDeCAT, el PP y el Partido Socialista. Se podía hablar con libertad y sobre todo al final hubo una aportación de todos. Esta sociedad necesita hoy eso, porque una de las peores cosas que ha pasado ha sido que la gente precipitó su decisión de jubilación con una penalización ante la incertidumbre y la guerra política que hubo en un determinado momento. El Pacto de Toledo nació para que el tema de las pensiones no fuera un elemento de confrontación electoral ni tampoco para que en determinado momento…",
    "freeling": [
        null
    ]
}