{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES. (VOTACIÓN): -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Pita Cárdenes",
                "apellidosNombre": "Pita Cárdenes, María del Carmen",
                "codParlamentario": 356,
                "fchAlta": "31/01/2020",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "María del Carmen",
                "nombreCircunscripcion": "Palmas (Las)",
                "twitter": "https://twitter.com/meripita44",
                "twitterUserId": "1369105908",
                "twitterUserName": "meripita44"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PITA CÁRDENES"
    },
    "text": "Presidenta, ministro, señorías, buenas tardes a todas. Una cuestión previa, una mención a las personas pensionistas, que han sido la población más vulnerable y que han sufrido como nadie este tema de la pandemia. Una mención también previa, especial, ¡cómo no!, a doña Magdalena Valerio: compañera, has hecho un trabajo de empatía y generosidad extraordinario. Gracias a los compañeros, a todos los portavoces, a todos y cada uno de ellos. Siempre me entristece y siempre lo repito: si la gente nos viera debatir --y ese es un déficit democrático que tenemos en Pacto de Toledo-- seguro, seguro que ganaríamos el respeto de nuestra ciudadanía. Apuntamos este déficit todavía. Quería dirigir esta intervención a las personas pensionistas que han estado durante todo este proceso del Pacto de Toledo vigilantes, animando y empujando y que hoy --así me lo han hecho saber-- están decepcionados con el texto: Santiago y los compañeros de los cuarenta, Joseba de Navarro, Ramón, muchos de ellos. Sobra decir que comprendemos y encajamos esa decepción. Nosotros entramos en el Pacto de Toledo con un acuerdo previo del Gobierno, un acuerdo previo en materia de pensiones que recogía, obviamente, no todas --ya nos hubiera gustado a nosotras tener la correlación de fuerzas para eso--, pero sí muchas de esas reivindicaciones expresadas en las movilizaciones de la Coordinadora de Pensionistas y de los distintos colectivos de la sociedad civil. Este acuerdo --y me van a permitir que lo recuerde rápidamente-- recoge un Pacto de Toledo que garantiza la sostenibilidad y suficiencia del sistema público de pensiones, un pacto que habla de actualizar las pensiones conforme al IPC real, mediante ley, de forma permanente, y aumentar el poder adquisitivo de las pensiones mínimas y las no contributivas; que habla de impulsar la reducción de la brecha de género en las pensiones y la revisión de las pensiones de viudedad, garantizando la igualdad de trato en los casos de parejas sin vínculo matrimonial; que habla de revisar el sistema de cobertura de lagunas y la determinación de la base reguladora para evitar perjuicios a personas con carreras profesionales irregulares; un pacto que habla de descargar a la Seguridad Social de esos gastos impropios que bien citaba Jordi, asegurando la sostenibilidad del sistema; que habla de revisar las bonificaciones de la contratación con el objeto de reducirlas, garantizando el mantenimiento de aquellas que contribuyen a la inserción en el mercado laboral de los colectivos con especial vulnerabilidad, y por supuesto que habla de eliminar el mal llamado factor de sostenibilidad y el índice de revalorización de las pensiones. Es verdad que el texto que hoy se trae a la Cámara para su aprobación no es nuestro texto, pero viene a ser condición de posibilidad para el desarrollo de nuestro acuerdo de Gobierno en materia de pensiones. El Pacto de Toledo, ya lo saben, es una Comisión no legislativa, recomienda. Ahora les toca al Legislativo y al Ejecutivo desarrollarlo, y confiamos plenamente en el desarrollo de este acuerdo de Gobierno. Es solo un primer paso, compañeros pensionistas, no alardeamos de más, pero tampoco de menos. El texto explicita que el sistema público es sostenible, tirando abajo el relato interesado de que era insostenible, y es suficiente para ir en pos del objetivo de garantizar el desarrollo de la vida digna de las personas pensionistas, de la que habla nuestro enunciado constitucional. Hoy no termina nada. Hoy comienza la tarea de legislar sobre la base del acuerdo. La lucha continúa. Queremos también lanzar un mensaje claro y contundente a todos aquellos que tengan pretensiones o tentaciones de privatización, por las vías que fuera, de nuestro sistema público de pensiones: no vamos a dejar que las manos invisibles del mercado se hagan con nuestras pensiones públicas; no vamos a permitir que nuestro sistema público entre en la selva del mercado, donde siempre --siempre-- ganan los mismos. Con nosotros, no. El nuestro es un Estado social y de derecho --lo citaba Íñigo--, y hay derechos conquistados que deberían estar fuera de todo cuestionamiento, porque su sostenibilidad descansa en la legitimidad misma de nuestra democracia. Nuestro deber, por encima de todo, como grupo político, es cumplir con el mandato de nuestros votantes, que en esta materia se sintetiza en una sola consigna: gobierne quien gobierne, las pensiones públicas se defienden. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}