{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES. (VOTACIÓN): -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Muchas gracias, señora presidenta. Señoras y señores diputados, yo creo que hoy debería ser considerado un día grande, un día importante. No es cualquier acuerdo, no es cualquier procedimiento, no es cualquier objetivo el que se pretende con este acuerdo. Un sistema de pensiones, este o cualquier sistema de pensiones --más allá de que aquí tenga una dimensión constitucional--, es el eje sobre el que se vertebra el Estado del bienestar, el que define la vocación social de un Estado y el que concreta el alcance o la dimensión solidaria de una sociedad. Hoy hemos venido aquí a convalidar un acuerdo. Un acuerdo de la Comisión de Seguimiento y Evaluación del Pacto de Toledo que concreta el alcance o dimensión del compromiso político y social en orden a garantizar el sostenimiento del sistema de pensiones. Un acuerdo que es plural y democrático como pocas cosas lo pueden ser, que pretende ser cauce sobre el que construir más tarde todas aquellas medidas y políticas dirigidas a garantizar, mediante pensiones adecuadas y periódicamente actualizadas, la suficiencia económica a los ciudadanos durante la tercera edad. Permítanme incidir en este aspecto, en el acuerdo, en el gran valor que supone el acuerdo entre diferentes en el Pacto de Toledo, porque esa y no otra es la garantía del sistema. Todas las formaciones políticas saben que no pueden ni deben ser ajenas a un acuerdo que suponga garantizar el sistema público de pensiones y, por tanto, a la posibilidad de participar en la definición de sus términos y sus caracteres. Plural, dispar, diferente, todos somos conscientes de la importancia que para los ciudadanos tiene el sistema de pensiones y nadie, salvo que cometa un grave error, debería quedar fuera del compromiso de esa garantía del sistema de pensiones. Además, debemos ser conscientes de que todas, absolutamente todas las medidas que contempla el informe son mejorables. No es una exageración afirmar que prácticamente todos los que formamos esa Comisión podríamos haber dado otra redacción, otro giro u otro sentido a muchas o a prácticamente todas las recomendaciones de su texto actual y del pasado también, pero es igualmente cierto --hablo por mí, pero creo que lo hago por todos los que han participado-- que la búsqueda del acuerdo y del consenso ha primado en los grupos de trabajo de la Comisión porque, a su vez, todos somos conscientes de que no solo en tiempos de zozobra, sino en cualquier momento el sistema de pensiones ha sido el puntal que ha sostenido la supervivencia de muchas familias. Por ello, todos somos conscientes de la necesidad de garantizar su continuidad y de que para ello es imprescindible un elemento primordial, que es generar confianza. Es imprescindible que quienes les representamos seamos capaces de llegar a acuerdos que supongan un compromiso para que, a su vez, los ciudadanos mantengan la confianza en el sistema. En este punto es donde quiero hacer referencia a los votos particulares, porque entendemos que el tiempo en el que hacer nuestras aportaciones era el del debate del texto y que, aun pudiendo participar de algunos de ellos, hoy y en este momento los votos particulares solo sirven para dar testimonio de puntos de vista particulares que, siendo legítimos en algunos aspectos --como otros que ha mantenido mi grupo o yo mismo--, no sirven al propósito de dar confianza a los ciudadanos, no aportan valor añadido al acuerdo. Cuestión distinta es, además, saber si el alcance de algunos votos particulares está dirigido a cuestionar las bases del sistema y, por tanto, a proponer una alternativa diferente a la existente, lo cual es legítimo, pero en estos momentos es opaco e ineficaz. Por eso, este acuerdo es también relevante porque, junto a otros aspectos, pretende acoger distintos caracteres y personas. Muchos colectivos --autónomos, mayores de 55, parados de larga duración, mujeres, jóvenes, discapacitados, migrantes y otros-- obtienen determinados tratamientos que serán discutibles, pero que son los que han obtenido un determinado consenso. El acuerdo también ratifica los principales caracteres del sistema, que son, a mi juicio, vertebradores, como es el sistema público de reparto sostenible, que garantiza la suficiencia económica a los ciudadanos durante la tercera edad. (La señora presidenta ocupa la Presidencia). Es público y de reparto y no solo porque lo diga la Constitución, sino también porque, sin perjuicio de su naturaleza contributiva, concreta un compromiso de solidaridad en su triple dimensión --como dice la recomendación 11--, generacional, sectorial y territorial, que es la expresión, al fin y al cabo, del carácter de reparto. El sistema sostenido hoy por quienes mañana esperan ser sus beneficiarios y la reiteración de dicha garantía intergeneracional es la concreción de ese carácter de reparto y de ese carácter público, y supera el debate sobre el futuro de la naturaleza de las pensiones. Además, las recomendaciones reiteran su compromiso por la sostenibilidad y por la suficiencia sin que entre ambos se tenga por qué establecer, como se ha hecho de forma falsa, una especie de dicotomía o falso debate de alternancia. Dicho con todo respeto, es absolutamente equívoco ese planteamiento. Y permitan al final que destaque otros dos o tres apartados de la recomendaciones. Uno, los sistemas complementarios, que vienen no a sustituir sino a complementarlas, precisamente cuando somos conscientes todos de que la tasa de sustitución el día de mañana será diferente. Dos, el de la gestión del sistema de la recomendación número 8, donde su nueva redacción da pie a superar determinada visión centralizadora y unitaria allí donde el bloque de constitucionalidad proyecta una visión integradora y solidaria, y en nuestro caso además, el cumplimiento del Estatuto de Autonomía del País Vasco, disposición transitoria quinta y artículo 18.2 de dicho estatuto. Pero hay un elemento más que quiero destacar y es que, a mi modo de ver, no se ha destacado de forma suficiente que el de las pensiones es un sistema en permanente reforma; no hacerlo supondría condenarlo a no tener futuro, y por ello resulta relevante la nueva redacción de la recomendación 20, que conmina al Gobierno a comparecer, al menos anualmente ante la Comisión, ante eventuales cambios. Bien, voy a ir terminando. Han sido muchas las personas, los actores que han comparecido y que han participado en la concreción de estos textos. No voy a dejar de hacer mención, primero, a Magdalena por su destacadísima dirección del debate que ha conseguido este acuerdo, y es importante señalarlo; a portavoces como Ana, Iñaki, Genís, Jordi, Pau, Pablo, Mery, Tomás, y, cómo no, Mercè --a quien quiero hacer no una especial mención, porque va para todos, pero sí destacar su labor--, a quienes envío un gran abrazo. Pero también a Gerardo, Aina, Sergio, Ignaci y Carles --a los que algunos también han citado--, porque este texto es heredero de otro que se generó en la anterior legislatura. (La señora Valerio Cordero hace signos afirmativos). Y cómo no, por supuesto quiero hacer un especialísimo reconocimiento al letrado de la Comisión, Ignacio. De verdad que sin ti las cosas hubieran sido diferentes; nos has ayudado, has sido no solo partícipe, sino también coadyuvador de este acuerdo. Espero, como dice un texto, que este avive el seso y despierte la confianza de los ciudadanos en su mejor y más importante herramienta frente al riesgo de desprotección en la tercera edad. Sobra decir que votaré a favor pero espero también que la Cámara sea consciente de la importancia, del valor que para los ciudadanos tiene la obtención de este acuerdo en el marco del Pacto de Toledo. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}