{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES. (VOTACIÓN): -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Sáez Alonso-Muñumer",
                "apellidosNombre": "Sáez Alonso-Muñumer, Pablo",
                "codParlamentario": 278,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 47,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Valladolid",
                "twitter": "https://twitter.com/PabloSaezAM",
                "twitterUserId": "559273864",
                "twitterUserName": "PabloSaezAM"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁEZ ALONSO-MUÑUMER"
    },
    "text": "Gracias, señora presidenta. Señorías, señor ministro, voy a comenzar mi intervención afirmando un compromiso: el compromiso de VOX de asegurar la sostenibilidad, suficiencia, solidaridad y equidad de las pensiones públicas, el compromiso de VOX de garantizar las pensiones presentes y las que cobrarán los más de dieciocho millones de personas que hoy cotizan. Ese compromiso empieza por decir la verdad, no ignorarla, no esconderla. Hablemos de verdades. Primera. El sistema está en números rojos. Desde 2011, la Seguridad Social, a pesar de contar con importantes transferencias corrientes del Estado, ha venido registrando déficits continuados. Datos: en el año 2019, un déficit de 16 793 millones de euros, a pesar de contar con transferencias corrientes por importe de 15 645 millones de euros. Segunda. En el Estado español tan solo existe una caja. No hay una caja para la Seguridad Social y otra para el Estado, y decir lo contrario sí es una ficción contable y un desconocimiento absoluto de las normas de consolidación. Tercera. No se arregla el déficit, solo se traspasa a la Administración central. Se propone acabar con la política de préstamos a través del aumento de las transferencias, pero no se dice que para financiar esas transferencias el Estado tiene que pedir préstamos. Despierten, señorías. Tenemos un Estado endeudado en 1,3 billones --con be-- de euros, un 114 % del PIB. Debemos mucho más de lo que ingresamos, de lo que producimos en todo un año. Cuarta. La Administración central se convierte en clave para asegurar la financiación de la Seguridad Social. Es mucho suponer que una Administración tan endeudada pueda en el medio plazo aportar fondos cuando las cotizaciones sociales no sean suficientes. A propósito, se habla en uno de los puntos de mecanismos innovadores que complementen su financiación. Eso significa subir o crear nuevos impuestos. Quinta. Las cuentas públicas no son sostenibles. La Comisión Europea sitúa el déficit estructural de la economía española a finales de 2021 en el 5,2 % del PIB, frente a una media del 2,1 % en los países de la zona euro. La deuda pública superará a finales del año 2021 el 120 % del PIB. Hagamos números, no nos quedemos en porcentajes. Si tomamos las estimaciones del Gobierno sobre el PIB y los objetivos de déficit, estaríamos hablando de un déficit público de 124 900 millones de euros en 2020 y de 93 400 millones de euros en 2021; en total, 218 300 millones de euros más que tenemos que financiar. Sexta. No existe ninguna propuesta sobre natalidad, aunque sí sobre inmigración. Nuestra tasa de fecundidad es de 1,23, la más baja de la Unión Europea, solo por detrás de Malta. Incomprensiblemente, España es, junto con Holanda, el país que menos ayudas dedica a familias e hijos. Séptima. No se recoge ninguna propuesta para fomentar la creación de empleo o para aumentar la productividad. Señorías, si no se aumenta el empleo y la productividad, crecerá la brecha entre cotizaciones y pensiones y necesitarán mayores transferencias. España registra una tasa de paro del 16,2 %, el doble de la media de los países de la zona euro, tasa de paro que se moverá de aquí a 2025 en el 14,2 y el 14,3, según estimaciones realizadas por el Fondo Monetario internacional. España es el único país de la Unión Europea que registra en los últimos años una correlación negativa entre el valor añadido bruto por hora trabajada y el crecimiento económico. Octava. Existe poca rotundidad en la defensa de una gestión de la caja única de la Seguridad Social. Traspasar la gestión a los Gobiernos autonómicos abocaría irremediablemente al comienzo de la ruptura de la solidaridad del sistema y de la igualdad de todos los españoles en materia prestacional. Novena. Se pide confianza ciega a los jóvenes. A los jóvenes hay que informarles, no ocultarles la realidad. La realidad es que el paro juvenil está en el 40 % y que tenemos una deuda per cápita en torno a 27 600 euros. Mientras tanto, se pide favorecer la incorporación plena al mercado laboral de los menores de edad que llegan a España sin acompañamiento, en lugar de potenciar que vuelvan con sus familias. Décima. España necesita llevar a cabo una drástica reducción del gasto político y la eliminación de duplicidades. Para ello, en VOX hemos presentado una PNL para adoptar el presupuesto en base cero, metodología que exige justificar cada nivel de gasto. Con un presupuesto en base cero, identificaremos todos los gastos políticos innecesarios y lograremos ahorros. Quienes lo hemos aplicado en nuestros trabajos sabemos de lo que hablamos. ¿Dónde se puede ahorrar? Una idea: presupuesto de gastos de las comunidades autónomas, crecimiento entre 2002 y 2019: se ha multiplicado por 2,1; ha pasado de 90 418 millones de euros a 191 673 millones de euros. Señorías, ser honestos con los españoles es decirles que los problemas que tiene España son de sostenibilidad de las cuentas públicas en su conjunto, decirles que si no hacemos nosotros las reformas estructurales nos vendrán impuestas desde fuera. Ser sinceros es decir a los españoles que fue el Partido Socialista quien en 2011 congeló las pensiones a 6 millones de españoles y recortó el 5 % el sueldo de los empleados públicos. Es decirles que los recortes que aplicaron países como Grecia, Irlanda o Portugal fueron de entre el 15 % y el 40 %. Ser claros con los españoles significa mostrarles que la única forma de mantener el poder adquisitivo de las pensiones o incluso mejorarlo es reduciendo gasto político y eliminando duplicidades. Ser responsables, señorías, supone hablar con claridad a los españoles y decirles que este informe es un engaño sobre la sostenibilidad del sistema, que cualquier partido responsable no lo firmaría, y VOX, señorías, es un partido responsable.",
    "freeling": [
        null
    ]
}