{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES. (VOTACIÓN): -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Perea i Conillas",
                "apellidosNombre": "Perea i Conillas, María Mercè",
                "codParlamentario": 203,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María Mercè",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/merceperea",
                "twitterUserId": "214794461",
                "twitterUserName": "merceperea"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEREA I CONILLAS"
    },
    "text": "Gracias, presidenta. Bon dia; buenos días. Ministro, ¿a quién beneficia fundamentalmente esta renovación del Pacto de Toledo? Beneficia fundamentalmente a los ciudadanos españoles: a los pasivos; a los pensionistas, que mejorarán su pensión; a aquellos que están en activo, porque tendrán garantizada en el futuro la pensión a la que han generado derecho; porque el objeto de esta renovación del acuerdo es fundamentalmente preservar para nuestros nietos una conquista histórica de la que actualmente se están beneficiando nuestros mayores. Si yo tuviera que definir con dos palabras lo que significa esta renovación del pacto, diría reconocimiento y compromiso: reconocimiento de la necesidad de conservar un sistema público de pensiones, reconocimiento también de una historia --la nuestra--, la de la Seguridad Social española que en estos últimos veinticinco años ha sido un ejemplo de responsabilidad, pero sobre todo de reconocimiento, señorías, de que la política y solo la política es capaz de encontrar soluciones a los que desplaza el mercado y de ofrecer refugio a aquellos a los que su mano invisible solamente les ofrece miseria y resignación. ¿Verdad, María Pita? Añado también que será la política la que haga posible las reformas necesarias de estos sistemas del bienestar. Sin un apoyo público, no va a ser posible ni construir ni reformar ni consolidar los sistemas de pensiones. Pues suscribo plenamente estas palabras; corresponden a José Antonio Griñán Martínez, portavoz del Grupo Socialista el 2 de octubre de 2003, un gran político socialista y una gran persona. (Aplausos). Hoy ya tiene cuarenta y tres años de vigencia nuestro sistema de Seguridad Social y veinticinco el Pacto de Toledo. Nuestra historia colectiva: reconocimiento y compromiso, y yo diría confianza y certidumbre. Señorías, este pacto es histórico, es un pacto de país, un pacto que nos compele a todos y a todas, de la A a la Z, a mayores, jóvenes, menores, mujeres con discapacidad, migrantes, trabajadores. Pongámonos en contexto. Hace cinco años que las recomendaciones deberían haberse renovado y han pasado tres legislaturas. Partíamos de posturas muy confrontadas, muy polarizadas. Su causa: la ruptura del consenso político y social de las reformas neoliberales del año 2012 y 2013; recordemos el escaso 0,25 o un factor de sostenibilidad oscuro, reformas insostenibles socialmente y hoy derogadas de facto. Estas recomendaciones marcan líneas rojas, lo decía la Presidenta: se descarta la transformación radical de nuestro sistema público de pensiones de reparto y solidaridad intergeneracional; se rechaza, por tanto, su sustitución por otro de capitalización o de pensiones privadas. ¡Que quede claro! Señorías, frente a la incertidumbre, certidumbre. Me dirijo --y mando un fuerte abrazo a las personas, a las familias que han perdido a sus familiares mayores-- a nuestros mayores: se acabó la angustia por las pensiones, el IPC ha venido para quedarse. (Aplausos). Pero también me dirijo a los jóvenes: estas recomendaciones, Omar, garantizan la protección del presente y del futuro, y esta Comisión va a estar vigilante. Esta travesía de cuatro años ha sido un antes y un después para muchos diputados y diputadas en estas últimas legislaturas, también en la presente; políticamente, porque la política en mayúscula ha vuelto a esta Cámara gracias al consenso, a un gran consenso; y, personalmente, aprender lo que es el sistema de protección social ha sido conocer la grandeza de nuestro país, nuestro Estado del bienestar, un mecanismo de ingeniería español, que dirían tanto José Antonio Panizo como Fidel Ferreras, que me lo descubrieron. Estas recomendaciones, como han señalado la presidenta y muchos portavoces de forma rigurosa, ponen las bases para garantizar la sostenibilidad del sistema de pensiones a corto, medio y largo plazo --por tanto, no sirven esos chistes de que acabando con el gasto político acabamos con el déficit de pensiones; eso es una tomadura de pelo que la gente no se traga, señores de VOX-- y garantizar el poder adquisitivo: el IPC ha venido para quedarse. Además, se adaptan a esa realidad cambiante, lo decía el portavoz del PNV, para acabar de una vez por todas con la precariedad. Estas recomendaciones incluyen a las personas migrantes, claves para la sostenibilidad del sistema. Y también, para proteger a las familias, para resolver posibles inequidades. Lo hemos hablado, lo han dicho los portavoces, personas que fallecen o parejas de las que fallece uno de los miembros y que quedan desprotegidas, o las personas con largas carreras de cotización que, por causas ajenas a ellas, se han visto abocadas a la penalización perpetua de sus pensiones. Y , desde luego, eliminan o van en camino de eliminar la gran discriminación, en especial la de género. Desde luego, generan confianza y certidumbre. Estas recomendaciones han empezado a caminar en estos Presupuestos Generales del Estado, que deberían ser un gran pacto también de Estado de este hemiciclo, y lo dijo la portavoz, Adriana Lastra, bien claro: tendríamos que pelearnos para ver quién es el primer grupo parlamentario que apoya estos presupuestos. Voy acabando. Estas recomendaciones han empezado a caminar, como decía, en estos presupuestos. El Grupo Parlamentario Socialista ha votado que no a los votos particulares. Nosotros tenemos nuestro modelo de pensiones, claro que sí, pero ciertamente el Grupo Socialista prefiere pensar en que, ante estos modelos que hoy han quedado aquí evidenciados, que hay modelos diferentes y en muchos casos muy polarizados, este es un punto de encuentro muy importante, es una base de acuerdo desde el consenso, también desde la discrepancia, pero, sobre todo, para construir. Yo creo que este debate ha sido un ejemplo. Este texto es un paso muy importante para la concertación social y para dar una imagen muy importante a los ciudadanos que nos esperan. Acabo. Invito a los miembros del Pacto de Toledo a continuar estando vigilantes a lo que lleve a cabo el Gobierno. Termino, presidenta, agradeciendo a mi grupo parlamentario haber confiado en mí estos cuatro años; a los servicios de la Cámara y en especial al letrado Ignacio Gutiérrez, que ha sido una persona con una paciencia infinita; al ministerio, y por supuesto me adhiero a las felicitaciones que ha hecho la presidenta del Pacto de Toledo al ministro Escrivá y especialmente a Borja Suárez, director general de Ordenación de la Seguridad Social por su máxima implicación, más allá de sus obligaciones, y a los compañeros de estas legislaturas. Lo encarno en Aina porque fuimos unas compañeras de viaje en una travesía un poco dura. Por último, agradezco a la presidenta Magdalena Valerio su vehemencia en la defensa del sistema público de pensiones. De ella también hemos aprendido mucho, ella también es un referente para este país. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}