{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES. (VOTACIÓN): -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Vidal Sáez",
                "apellidosNombre": "Vidal Sáez, Aina",
                "codParlamentario": 266,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Aina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/AinaVS",
                "twitterUserId": "53350394",
                "twitterUserName": "AinaVS"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VIDAL SÁEZ"
    },
    "text": "Hoy presentamos un acuerdo que es fruto de la lucha de miles de trabajadores y pensionistas que han empujado para que se reconozca que una pensión no es un privilegio ni un regalo, sino un derecho; que no aceptamos perder poder adquisitivo; que el sistema debe seguir siendo público; que queremos pensiones suficientes para vivir y no para sobrevivir; que debemos eliminar la brutal discriminación hacia las mujeres que está presente en el sistema, y que queremos garantías para que en un futuro todas tengamos derecho a una pensión pública. Eran muchos los objetivos que nuestro grupo tenía en este acuerdo; algunos se han cumplido y otros no. En primer lugar, garantizar el poder adquisitivo. No más bochornosas cartas anunciando una subida del 0,25 %. Las pensiones subirán al ritmo que lo hace el encarecimiento de la vida, con el IPC, tal y como nos habíamos comprometido. En segundo lugar, se reafirma el carácter público y solidario del sistema. Este acuerdo obliga a la Administración a que cumpla con el artículo 50 de la Constitución. Los planes privados son, en todo caso, una opción voluntaria y en este acuerdo se favorece que se vinculen a la negociación colectiva. En tercer lugar, la responsabilidad pública y la suficiencia. Sabemos que durante años el sistema no puede financiarse solo con las cotizaciones. Por eso, era fundamental que quedara claro que la separación de fuentes no implica que el pago de las pensiones contributivas quede limitado a los ingresos por cotización. Al contrario, se menciona explícitamente que los ingresos generales del Estado asegurarán la suficiencia de las pensiones. Esto era fundamental. En cuarto lugar, garantiza la sostenibilidad y la transparencia del sistema. Llevamos años y años escuchando hablar del fin del sistema público. Pues bien, existe una bolsa enorme de recursos de gasto que se paga con cotizaciones y que responde a decisiones políticas --legítimas, pero políticas-- de los diferentes Gobiernos. Esos gastos se situarán en los Presupuestos Generales del Estado, como corresponde; propuesta que da solvencia, seguridad y transparencia al sistema para que no haya ninguna duda de que nuestro sistema es sólido y tiene futuro. En quinto lugar, la equidad. El pacto habla de acercar la edad de jubilación efectiva a la legal, edad que nosotras no compartimos, pero ninguna persona en edad de jubilarse tendrá que optar por alargar su vida laboral para compensar una baja pensión, pues las posibles modificaciones no pueden romper el principio de suficiencia. Esto también era fundamental. Además, abrimos la posibilidad de escoger los mejores años de cotización para el cálculo de la pensión y eliminamos la temeridad de alargar más el periodo de cómputo, una cuestión muy importante para mujeres o para las personas que han perdido el trabajo poco antes de la jubilación. En sexto lugar, justicia de género. Hemos conseguido compensaciones para las lagunas de cotización que sufrimos muchísimo más las mujeres y la mejora del acceso a la pensión de viudedad en caso de parejas sin vínculo matrimonial, así como también la subida de mínimas y de no contributivas que, como bien han dicho otras compañeras, afectan mucho más a las mujeres. Y , en séptimo lugar, garantías para los autónomos. El acuerdo recoge que pueden cotizar por ingresos reales. Garantizar las pensiones dignas no solo para los actuales pensionistas, sino también para la gente de mi generación fue uno de los motivos por los que decidimos pasar de las plazas al Congreso para rehacer ese contrato social. Este acuerdo es un paso importante para ello; un paso, como decía Mery, pero que sería absolutamente impensable fuera de la era del bipartidismo. Como decía, aprobamos un marco que toca ahora convertir en reformas y en leyes y, para eso, necesitamos que siga la presión en la calle. Este lunes --y con esto termino-- nos dejaba una mujer increíble llamada María Salvo. Cien años ha vivido. Del PSUC, republicana, d’Iniciativa, de Comissions Obreres; una militant antifeixista des de ben petita. Ni dieciséis años que pasó en la cárcel ni todas las torturas que tuvo que sufrir le borraron jamás la sonrisa que tenía ni el compromiso democrático. Ella era una trobadora de la nostra història, una militante de la esperanza. Puede que ella hoy nos dijera que paso a paso se hace camino y que no desfallezcamos jamás --eso seguro que lo diría--, porque a lo público y a lo común vale la pena dedicarle la vida, eso sin duda. Gràcies, María. Et trobem a faltar. (Aplausos).",
    "freeling": [
        null
    ]
}