{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "DECLARACIÓN SOBRE LA CUENTA GENERAL DEL ESTADO. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN MIXTA PARA LAS RELACIONES CON EL TRIBUNAL DE CUENTAS EN RELACIÓN CON LA DECLARACIÓN SOBRE LA CUENTA GENERAL DEL ESTADO DEL EJERCICIO 2018, ASÍ COMO LA RESOLUCIÓN ADOPTADA POR DICHA COMISIÓN. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Buenas tardes, señorías, presidenta. La casualidad ha querido, yo creo que por primera vez prácticamente, que se vea en este hemiciclo, en el Congreso de los Diputados, la cuenta general y a su vez la tramitación de los Presupuestos Generales del Estado. Esta casualidad nos ofrece una oportunidad de hacer algunas valoraciones y --también se lo digo a los grupos del Gobierno-- de intentar hacer algunas correcciones ad futurum en relación con el presupuesto. Es verdad que es la cuenta general de 2017 y 2018, en 2017 con Gobierno del Partido Popular y en 2018 con presupuesto del Partido Popular y Gobierno mitad del Partido Popular y mitad del Partido Socialista. Por tanto, no se lo tomen como un reproche a cada uno de sus grupos, es solo para constatarlo y que esto valga para todos los grupos, porque se han de rectificar algunas cuestiones. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). Más allá de entrar en las valoraciones de las entidades que han quedado fuera o no de la cuenta general, que continúan siendo demasiadas, voy a centrar mi intervención en la siguiente valoración. Cuando se hace la cuenta general, se pueden hacer muchas valoraciones, pero es bueno hacer la valoración de cómo ha evolucionado el presupuesto que se está liquidando y que se ha incorporado a la cuenta general. Cuando uno valora el presupuesto, tiene que valorar si estaba bien realizado; y para valorar si estaba bien realizado, se tiene que mirar, en primer lugar, si se han hecho muchas modificaciones o no en el presupuesto y en qué ámbitos se han hecho. Encontramos una situación que no es nueva, que es reiterada y que no me voy a cansar de denunciar. Presupuesto por programas, presupuestos del programa 12, defensa. Presupuesto inicial, 7568 millones; modificaciones presupuestarias, en 2017, 1283 millones de euros de modificaciones en el presupuesto de defensa, lo que representa un 17 %. Se presupuesta una cantidad en el programa de defensa y se hacen modificaciones por un 17 %. ¿Eso ocurre en todos los programas? Pues no. Veamos algunos ejemplos que he escogido porque van a ser ilustrativos también en otros aspectos. En el programa de industria, modificaciones, el 5,31 %; en el programa comercio, turismo y pymes, modificaciones el menos 0,06 %; investigación, desarrollo e innovación, modificaciones, solo el 2,13 %. En 2017. Por tanto, se presupuesta mal el Ministerio de Defensa, que se incrementa. Ese es un dato para corregir. Veamos cómo se ejecuta el presupuesto. ¿Se ejecuta por igual en todos los programas? Veremos que no. Ministerio de Defensa, gasto comprometido en relación con el presupuestado, 99 %. El Ministerio de Defensa es diligente, es capaz de ejecutar prácticamente todo su presupuesto. En Industria, ya la diligencia no es tanta, 89 %. Alarmante, programa comercio, turismo y pymes, el 47 %; no se ejecuta ni el 50 % del presupuesto. Investigación, desarrollo e innovación, exactamente lo mismo, no se ejecuta ni el 50 %, solo el 48 %. En Defensa, el 99%; en Industria, el 89 %; en comercio, turismo y pymes, el 47 %; en investigación, desarrollo e innovación, el 48 %. Esto fue porque los del PP eran muy malos gestores y presupuestaban mal. ¿Qué pasa en 2018? Pues una cosa muy similar. El presupuesto de defensa también se incrementa; menos, claro, no se incrementa un 17 %, pero se incrementa un 12 %; el presupuesto de industria se incrementa solo un 5 %; el de comercio, turismo y pymes se vuelve a reducir y el de investigación, desarrollo e innovación, exactamente lo mismo. Pero ¿cómo se ejecuta? ¿Cómo ejecutan el Gobierno del PP y el Gobierno del Partido Socialista este presupuesto? La diligencia en los programas de defensa continúa siendo la misma. En Defensa se ejecuta el 99 % del presupuesto que se incrementa. Esta diligencia en Industria va a menos: en el 2017, el 89 % y, en 2018, solo se ejecuta el 77 % del programa de industria. Del programa comercio, turismo y pymes se ejecuta el 47 % en 2017 y el 48 % en 2018; en el programa investigación, desarrollo e innovación solo se ejecuta el 49 %. Ahora estamos haciendo el presupuesto y tendremos que tener estos datos en cuenta porque en Cataluña sabemos que lo importante no es presupuestar, que lo es, sino que lo importante es ejecutar. Que la diligencia de los Gobiernos en ejecutar los presupuestos de defensa sea del 99 % y de los presupuestos de investigación, desarrollo e innovación, o de comercio, turismo y pymes no alcance el 50 %, efectivamente, es un déficit que deberemos corregir, sobre todo el Gobierno. Como quiero ser justo y no criticar completamente todo, debo realizar, aunque sea a título póstumo --a título póstumo como ministro, no como persona física--, un cierto reconocimiento al ministro Montoro porque desde esta tribuna le critiqué duramente, especialmente en 2017, respecto a los presupuestos de ingresos, que nos parecían en aquel momento sobrevalorados, y ahora uno puede constatar que en 2017 se acabó liquidando el 97 % de los ingresos tributarios presupuestados y en 2018 el 96 %. (Aplausos). Espero que esto nos sirva a todos para que, en la tramitación parlamentaria, y sobre todo en la ejecución, mejoremos de cara al 2021. Muchísimas gracias.",
    "freeling": [
        null
    ]
}