{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "DECLARACIÓN SOBRE LA CUENTA GENERAL DEL ESTADO. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN MIXTA PARA LAS RELACIONES CON EL TRIBUNAL DE CUENTAS EN RELACIÓN CON LA DECLARACIÓN SOBRE LA CUENTA GENERAL DEL ESTADO DEL EJERCICIO 2018, ASÍ COMO LA RESOLUCIÓN ADOPTADA POR DICHA COMISIÓN. ",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES PACHECO"
    },
    "text": "Gracias, presidente. Señorías, esta tribuna brinda al Grupo Parlamentario VOX la oportunidad de expresar lo que jamás ningún otro grupo antes ha dicho aquí con total seguridad: que el garante del cumplimiento de las normas no las cumple. Podría hablar de la morosidad del sector público o del periodo medio de pago a proveedores, mal endémico y punta del iceberg de una triste realidad, fruto de la gestión de los distintos Gobiernos de esta nación, y es que, entre otras muchas razones, por cuestiones como esta casi 4 millones de españoles han otorgado su confianza a nuestro proyecto político para mejorar las instituciones del Estado y conseguir que las familias, los ciudadanos, soportando menores cargas, reciban mejores servicios públicos para que, en definitiva, esta gran nación se torne en la economía ágil, dinámica y competitiva que todo compatriota anhela. (Aplausos). Señorías, las declaraciones de las cuentas generales del Estado de los ejercicios 2017 y 2018 vuelven a reflejar otro año más grandes deficiencias en el cumplimiento de las normas contables, en la falta de rendición de cuentas en términos de información, transparencia y plazo y en la entropía recaudatoria que suponen los costes de gestión; sí, señorías, una entropía que se traduce en tener que recaudar más para que ese euro exigido al esfuerzo privado de los españoles pueda llegar a ser gastado en lo que se promete. Diferentes criterios de imputación de obligaciones y derechos, resultados consolidados sobrevalorados, carencia de inventarios de activos públicos y un largo etcétera, algo impensable para el sector privado, que solo podría cometer estos errores bajo el yugo de la sanción y la multa. ¿De qué sirve, por tanto, mantener un excelente Tribunal de Cuentas, que hace un magnífico trabajo, cuyo presupuesto anual roza los 70 millones de euros, costeado por nuestros impuestos, que, con la finalidad de mejorar la gestión pública, hace las mismas recomendaciones año tras año si luego quien las tiene que llevar a cabo continúa cometiendo los mismos errores? La reincidencia continuada pone de manifiesto la absoluta falta de diligencia de quien debe predicar con el ejemplo. Estamos en lo de siempre: exigir al administrado lo que la Administración no es capaz de llevar a efecto. (Aplausos). Solo les voy a dar un dato. En la cuenta de 2018 existen salvedades para el Tribunal de Cuentas cuantificadas en 50 000 millones de euros casi, lo que supone el 12 % del total de obligaciones reconocidas netas consolidadas o lo que representaría también más de 8,3 millones de declaraciones de renta, es decir, el dinero de más de 8 millones de españoles que tributan por IRPF estaría siendo objeto de un ejercicio contable dudoso a los ojos del Tribunal de Cuentas. Pero lo más grave de todo esto es que las salvedades y recomendaciones se repiten reiteradamente declaración tras declaración y año tras año con el mismo común denominador y sin que ningún Gobierno del signo o del color que sea --rojo o azul, azul o rojo-- tome cartas en el asunto para atajar los problemas de envergadura y solo abarque temas menores. Todo ello se produce de manera sistemática, mientras que el ciudadano de a pie es atacado y humillado con frases como: existe mucho fraude fiscal o los españoles no pagamos suficientes impuestos para mantener los servicios públicos. Y es que, señorías, da igual qué grupo parlamentario sea el que inste al Gobierno a cambiar las cosas. Hasta ahora, se han alternado los Gobiernos de uno y otro signo --tanto monta, monta tanto-- y no terminan de hacer cuando están en el Gobierno lo que antes pedían que se hiciese cuando eran oposición. (Aplausos). Donde dije digo, digo Diego. Hoy, todos los grupos pretenden instar al Gobierno a realizar mejoras a la cuenta general del Estado, y algunos de ellos, que han presentado propuestas de resolución, ven con buenos ojos los presupuestos generales del Estado en tramitación, a pesar de que no conocemos cuál será el destino concreto de los inmensos gastos a realizar, de la falta de un efectivo control sobre los mismos y del desconocimiento de la posición financiera de los servicios departamentales y los entes públicos. Estos dictámenes aprobados son dos dictámenes de años consecutivos, con propuestas de resolución en muchos casos coincidentes y algunas de ellas ya planteadas en años anteriores. La desidia que se percibe es ciertamente grave, máxime a la luz de los incrementos que en materia impositiva va a preparar este Gobierno, paradójicamente, sin ir acompañados de ninguna medida de racionalización y eficiencia del sector público. ¿Señorías, ustedes han visto que el mastodóntico ejecutivo que nos gobierna haya presentado alguna medida de racionalización en los presupuestos que pretende aprobar? Yo desde luego no. ¿Acaso incluye algunas de las resoluciones recogidas en los dictámenes de ejercicios anteriores, como, por ejemplo, el seguimiento de las medidas y actuaciones llevadas a cabo por la ociosa Comisión para la Reforma de las Administraciones Públicas? Señorías, este grupo parlamentario lo tiene muy claro. Es de capital importancia hacer el esfuerzo de aplicar la metodología presupuestaria en base cero cuanto antes. Por eso ya presentamos, como antes ha dicho mi compañero, ante esta Cámara, el 4 de junio, una proposición no de ley dirigida a la Comisión de Presupuestos, instando al Gobierno a implantar dicha metodología. Nos enfrentamos a nuevos tiempos, aún más difíciles de los que tristemente estamos viviendo, que requieren de reformas estructurales, y una buena receta sería comenzar por hacer un presupuesto adaptado al momento. España tiene un gran reto estructural inherente al sector público: la mejora de sus instituciones, la eficiencia en la gestión de la Administración Pública y en el uso de los recursos, optimizar la información en la toma de decisiones, conseguir la reducción del déficit público a medio plazo y mejorar la eficacia en el cruce de la información de cuentas y datos contables con la Intervención General del Estado. Termino. Como el Grupo Socialista ha presentado varias propuestas de resolución, al hilo de lo que vengo diciendo, este grupo parlamentario anhela y espera que las propuestas de resolución que presenta hoy el grupo que apoya al Gobierno, esto es, sus propias recetas, sean aplicadas por el Ejecutivo de forma voluntaria y sin necesidad de que el Tribunal de Cuentas se lo recomiende de nuevo y, por tanto, se vean reflejadas en la cuenta general del ejercicio 2020, aunque la evidencia revela que, precisamente, harán justo lo contrario de lo que prometen. Pues eso. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie).",
    "freeling": [
        null
    ]
}