{
    "metadata": {
        "celebrated": "2020-11-19T00:00:00.000Z",
        "debate": "DECLARACIÓN SOBRE LA CUENTA GENERAL DEL ESTADO. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN MIXTA PARA LAS RELACIONES CON EL TRIBUNAL DE CUENTAS EN RELACIÓN CON LA DECLARACIÓN SOBRE LA CUENTA GENERAL DEL ESTADO DEL EJERCICIO 2018, ASÍ COMO LA RESOLUCIÓN ADOPTADA POR DICHA COMISIÓN. ",
        "diputado": [
            {
                "apellidos": "Uriarte Torrealday",
                "apellidosNombre": "Uriarte Torrealday, Roberto",
                "codParlamentario": 207,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Roberto",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/RoberUriarte",
                "twitterUserId": "3019568698",
                "twitterUserName": "RoberUriarte"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "URIARTE TORREALDAY"
    },
    "text": "Buenas tardes, señora presidenta, queridos y queridas colegas, y personal de la Cámara. Nos toca hoy abordar la rendición de cuentas del Tribunal de Cuentas respecto de los ejercicios 2017 y 2018, con Gobierno de don Mariano Rajoy, y transición y periodo de gracia del Gobierno entrante, del primer Gobierno del señor Sánchez. ¿De qué habla el dictamen del Tribunal de Cuentas? Habla de la no integración en las cuentas generales consolidadas de algunas entidades, habla de falta de rendición de las cuentas individuales por parte del sector público empresarial y fundacional; habla de presentación fuera de plazo de las cuentas anuales y de otras muchas deficiencias en la liquidación del presupuesto de ingresos consolidado, defectos de ejecución presupuestaria o falta de inventarios completos del inmovilizado material de la Administración General del Estado. Y bien, ¿con esto qué? A partir de aquí, ¿qué? A partir de aquí, vamos a aprobar el dictamen del Tribunal de Cuentas, vamos a dar nuestro visto bueno a esta fiscalización realizada y, ¿qué más? Podemos hacer varias cosas. Podemos hacer lo que, lamentablemente, se hace reiteradamente y se ha hecho en la Comisión de seguimiento del Tribunal de Cuentas, que es protestar por el retraso de las cuentas, cuando sabemos a ciencia cierta que eso es mucho más responsabilidad de esta Cámara que del propio tribunal, porque somos nosotros los responsables de los procedimientos y de las demoras en gran parte por no regularlo bien. Podemos hacer lo que estamos viendo en intervenciones previas, es decir, una especie de control con espejo retrovisor del Gobierno anterior; función legítima, pero función estéril en la medida en que ese Gobierno ya ha decaído, inicialmente con una moción de censura por una nueva mayoría parlamentaria y, posteriormente, porque ha sido enviado al retiro, por decirlo de alguna forma, por parte de la ciudadanía con su voto. Por tanto, no estamos para perder el tiempo en cuestiones estériles. Una tercera cosa que podríamos hacer y que, probablemente, van a hacer algunas compañeras y compañeros es aprovechar que el Pisuerga pasa por Valladolid y utilizar la rendición de cuentas de los años 2017 y 2018 para echar pedradas contra el Gobierno del año 2020. Muy probablemente me estoy adelantando a los acontecimientos que vamos a ver. En todo caso, pésimas prácticas parlamentarias o, al menos, prácticas parlamentarias que no añaden nada y que no aportan. Nuestra función, para lo que nos paga la ciudadanía es aportar soluciones y avanzar. ¿En qué sentido tenemos que avanzar? Tenemos que avanzar proponiendo cosas positivas, y no vamos a proponer nada excepcional más que recoger lo que demandan los foros especializados, todos los foros internacionales sobre entidades fiscalizadoras. Así, el foro internacional, Intosai, reunido en Moscú en 2019; el foro europeo, Eurosai, reunido en Estambul en 2017, o el foro español, el de las OCEX, reunido en Barcelona en 2017, todos ellos dicen que hace falta el control externo, que estas entidades fiscalizadoras no solo tienen que abordar el cumplimiento, sino también la gestión de los presupuestos públicos. Es decir, aquí siempre estamos hablando de cuáles son los objetivos de las políticas que proponemos y nunca se evalúa la eficacia, el nivel de logro, de consecución de esos objetivos, con lo cual no tenemos una fiscalización eficiente de en qué medida estos presupuestos están consiguiendo los objetivos que se planteaban. No se trata solo de hacer un inventario de buenas y malas prácticas, no se trata solo de ver cuáles son los problemas de control presupuestario, cuáles son los problemas contables, sino que se trata de saber cuál es la incidencia real sobre la sociedad que tienen los presupuestos cada año, y eso no lo tenemos, con lo cual no estamos cumpliendo debidamente esa función. Una segunda función añadida es la que plantean los foros internacionales, en concreto los sectores académicos críticos en esta materia. ¿Qué es lo que plantean? Que no se trata solo de ver estos defectos, estas malas prácticas presupuestarias, sino de ver en qué medida estas malas prácticas están relacionadas con un problema fundamental, con un problema esencial, con un problema sistémico de corrupción, porque detrás de muchas de esas prácticas se esconde la corrupción. Como plantean esos ámbitos académicos, no se trata solo de analizar la corrupción desde la perspectiva del corrupto o del corrompido, sino también desde la perspectiva del corruptor, porque, en general, cuando hay corrupción y cuando hay corrupción sistémica y anida en las instituciones hay alguien que corrompe. Y en este país seguimos mirando para otro lado, seguimos no queriendo identificar la actividad lobística que se ejerce sobre esta misma institución y sobre el resto de las instituciones del Estado y no queriendo saber que son los poderosos, que son los poderes político-financieros los que están haciendo derivar en todos los países del mundo, por supuesto, y en todas las instituciones lo que debería ser interés general en intereses particulares. Somos el país número 13 en producto interior bruto del mundo, somos el país número 26 en índice de desarrollo humano y, si tenemos en cuenta la variante de la igualdad, nos convertimos en el país 38 del mundo. Es decir, somos un país menos justo que desarrollado y mucho menos desarrollado que rico. Para que avancemos en el desarrollo es absolutamente fundamental el respeto de las instituciones y el respeto de la acción política. Realmente, si este Parlamento, si esas instituciones no empiezan a respetarse a sí mismas, es muy difícil que podamos acompasar nuestro nivel de desarrollo a nuestro nivel económico y a nuestro nivel de riqueza. Si seguimos arrastrando las instituciones, si seguimos dando espectáculos más propios de patio de colegio de niños malcriados, es muy difícil que avancemos. Tenemos que mirar hacia los países más avanzados de Europa, hacia quienes hacen políticas propositivas, hacia quienes miran de frente a sus problemas de corrupción, hacia quienes miran de frente a sus problemas institucionales. Tenemos dos instituciones magníficas de las que nos ha dotado la Constitución, como son el Tribunal de Cuentas y el Defensor del Pueblo, dos armas magníficas de las que dispone este Poder Legislativo para poder hacer su trabajo como es debido, para hacer que este país esté a la altura de lo que debe estar. Por desgracia, en este momento son lo que yo llamo --en la visita que hacíamos al Tribunal de Cuentas se lo decía a la señora presidenta-- dos magníficos Ferraris aparcados y sin utilizar. Tenemos dos instituciones a las que no les estamos sacando el jugo para crear un Estado mejor, un Estado más decente, que merezca la pena dejar a las siguientes generaciones. No estamos utilizando… (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia).",
    "freeling": [
        null
    ]
}