{
    "metadata": {
        "celebrated": "2020-12-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 10,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Señora ministra, Compromís ha presentado enmiendas en dos frentes: el primero es la protección y recuperación del litoral y, el segundo, las desaladoras. El problema de la protección y recuperación de la costa es recurrente, como usted sabe, y especialmente grave en el litoral mediterráneo. Desde que estamos aquí, en el Congreso, Compromís siempre ha presentado enmiendas porque en nuestra comunidad autónoma el peso del turismo es importante. Hoy mismo la última encuesta sobre población activa arroja el dato de que las comarcas más turísticas han sido las más afectadas y, además, en las últimas DANA que hemos tenido hemos comprobado una vez más la vulnerabilidad de nuestras costas. Por eso presentamos enmiendas en este sentido El segundo frente es el problema de desaladoras como las de Sagunt, Moncofa-Xilxes o Cabanes- Torreblanca Es una herencia que nos dejaron aquellas políticas de vino y rosas del Partido Popular, con una planificación urbanística demencial con la que se iban a construir miles y miles de viviendas que serían las que acabarían sufragando el costo de estas desaladoras. Finalmente no se construyeron esos miles y miles de viviendas, y ahora estos municipios tienen que hacer frente a un problema que les generaron otros y tienen que pagar. Por eso le pedimos que desde el ministerio estudien una solución razonable a este problema porque es evidente que los municipios no pueden hacer frente a ello. Para acabar, un corolario, no nos ha gustado nada la eliminación del impuesto al diésel. Entendemos que los equilibrios son los que son, pero sinceramente creemos que es un paso atrás. Moltes gràcies.",
    "freeling": [
        null
    ]
}