{
    "metadata": {
        "celebrated": "2020-12-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 8,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Señora ministra, intervengo muy brevemente para defender las diversas enmiendas que el BNG presentó para corregir déficits y ausencias en estos presupuestos en relación con Galiza en el área de transición ecológica y medio ambiente. En primer lugar, son para asegurar que la transición ecológica sea socialmente justa, en particular, para atender las consecuencias negativas en el empleo y en la actividad económica del cierre de la central térmica de Meirama y del prácticamente anunciado ya por Endesa en As Pontes. Proponemos incorporar un plan de desarrollo para Cerceda, con el fin de paliar los efectos del cierre de la central de Naturgy, y dos enmiendas para As Pontes; una para la urbanización de 800 000 metros cuadrados, un ecoparque, de forma que prevea capacidad para albergar nuevas empresas y actividades económicas que absorban el empleo perdido y poder crear nuevos puestos de trabajo; y otra para instalar un centro de investigación sobre el desarrollo y la optimización del almacenamiento de energías que es, sin duda, uno de los desafíos básicos para garantizar un proceso de descarbonización con alternativas eficaces y viables. Por otra parte, proponemos una partida para compensar a los mariscadores y mariscadoras de la ría de O Burgo por el beneficio cesante durante el tiempo --aproximadamente dos años-- que duren los trabajos del dragado de la ría porque nos parece de justicia, y también diversas partidas para proceder al saneamiento y regeneración de las rías de Foz, Ferrol, Betanzos, Corcubión, Muros y Noia, Pontevedra y Vigo, así como de diversos ríos como el Sarela, Masma, Barbaña, el Miño o el Sil. Además, planteamos partidas imprescindibles para impulsar la nueva estación depuradora de aguas residuales de Santiago de Compostela o de Barreiros. En fin, son actuaciones todas ellas absolutamente necesarias y que no previeron en el proyecto de presupuestos. Iba a decir que están a tiempo de corregirlo, pero teniendo en cuenta que ya habrán votado, creo que lo que corresponde es lamentar la falta de sensibilidad del Gobierno en estos casos. Obrigado.",
    "freeling": [
        null
    ]
}