{
    "metadata": {
        "celebrated": "2020-12-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Presidenta, muchas gracias. Señora ministra, señorías, buenos días a todos. Continuamos con el debate de las enmiendas de las distintas secciones de los Presupuestos Generales del Estado para 2021. Hablar de transición ecológica es hablar de uno de los cuatro ejes que sustentan las decisiones del reparto de los fondos europeos del Mecanismo para la Recuperación y la Resiliencia, como dijo el Gobierno cuando lo presentó. En Ciudadanos creemos que la sostenibilidad debe ser el presente para tener futuro. Todo trabajo que se realice en este Congreso por los grupos parlamentarios y por el Gobierno en temas de transición ecológica debe hacerse pensando en las siguientes generaciones. Las decisiones que se tomen en materia de transición tienen un carácter muy transversal, afectan a todos los aspectos de nuestra vida como ciudadanos, pero también a todos los sectores de nuestra actividad productiva. Por eso el camino de la transición ecológica debe ser paralelo al de los sectores que realizan esta actividad. ¿Por qué digo todo esto? Porque en estos momentos las decisiones de transición ecológica que se toman en este ministerio afectan directamente a nuestro país y nos preocupa, afectan directamente a nuestra industria y nos preocupa. ¿Se puede desarrollar una estrategia de descarbonización pensando en todos, también en nuestra industria? Yo creo que sí, y mi grupo parlamentario seguirá trabajando en esta materia para conseguir que la industria no se quede fuera de esa transición a un ritmo adecuado. De este ministerio dependen todas las decisiones que afectarán a la competitividad de nuestra industria porque en él se toman todas las decisiones en materia de energía, que actualmente es el coste más elevado que tienen las industrias de nuestro país y que puede lastrar la supervivencia del sector. Por eso, ministra, quería aprovechar que hoy está en el hemiciclo, en el Congreso, para decirle que en estos momentos de crisis económica si no piensan también en ellos, difícil será nuestra recuperación. Mi grupo parlamentario ha presentado numerosas enmiendas a esta sección y solicito el apoyo de sus señorías para que puedan salir adelante, muchas de ellas dirigidas a la actuación en costas. Son muchas las costas de nuestro país que necesitan una remodelación, aportes de arena, creación de espigones, como pueden ser las costas de Málaga, Granada, Alicante, Valencia y Barcelona. Otras enmiendas buscan aportar más fondos para actuaciones en diferentes puntos de nuestro país ligadas a las confederaciones hidrográficas del Segura, Ebro, Guadalquivir y Guadiana, por ejemplo, para luchar contra especies invasoras existentes en el río Guadiana a su paso por Badajoz. Hay que destacar también una enmienda para la inversión de dos millones de euros en la construcción de una planta de hidrógeno verde en la Región de Murcia. Allí ya existen una serie de inversiones y una infraestructura que si se reforzarán, sería muy importante no solo para la zona y la creación de empleo sino para llevar a cabo esa transición ecológica mediante el fomento de las energías renovables y sostenibles. También hemos registrado una enmienda para aumentar en cien millones el programa de ayudas para actuaciones en innovación de tecnología eléctrica, baterías y almacenamiento. Dado el camino y esa transición que harán los coches diésel, necesitamos invertir muchísimo más en programas de ayuda para estas actuaciones y que el sector pueda caminar a un ritmo que le permita seguir creciendo. Además, hemos presentado enmiendas para realizar inversiones hidráulicas en municipios costeros del Mar Menor, por ejemplo, para mitigar el daño causado por las DANA, que causan muchísimos destrozos, pérdidas económicas y de empleo. Este ministerio debe hacer frente a ese tipo de mejoras. A todas estas enmiendas --a todas-- el Partido Socialista y Unidas Podemos, partidos que sustentan al Gobierno, han votado no. Debe ser porque los territorios que necesitan estas mejoras no se lo merecen --espero que no sea esa la motivación-- o, más bien, porque el Partido Socialista y Unidas Podemos no hacen caso de las indicaciones de la ministra Montero cuando afirma que en materia presupuestaria se debe votar el qué y no con quién. Una vez más vuelven a demostrar en esta sección que sí importa el quién. En Ciudadanos siempre votaremos pensando en lo que es mejor para el conjunto de los españoles. Esperamos que ahora que todavía están a tiempo puedan votar y apoyar las enmiendas a esta sección, al igual que las presentadas al resto de secciones que quedan por votar porque las que hemos propuesto en Ciudadanos son positivas para todos los españoles. Este Gobierno tuvo dos opciones para aprobar estos presupuestos: una vía moderada, la de la centralidad, la sensatez, la de Ciudadanos con Inés Arrimadas al frente, pero ha elegido la separatista de Bildu con Esquerra. Eligieron la peor, sin duda, porque es la opción de los partidos que no quieren lo mejor para todos los españoles, y nos preocupa. Por eso votaremos no a estos presupuestos, pero aun con todo les vuelvo a decir que en este momento todavía están a tiempo de apoyar nuestras enmiendas porque permiten ayudar a los territorios que lo necesitan. ¿O prefieren no hacerlo y después aprobarlas cuando el Gobierno las traiga en futuros reales decretos o en otras iniciativas para ponerse la medalla? En sus manos está. Muchísimas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}