{
    "metadata": {
        "celebrated": "2020-12-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Seguimos con el debate de la sección 23, Ministerio para la Transición Ecológica y el Reto Demográfico. Para la presentación de la sección, tiene la palabra el nombre del Gobierno la señora vicepresidenta cuarta del Gobierno y ministra para la Transición Ecológica y el Reto Demográfico. La señora VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez): Buenos días, presidenta. Buenos días, señorías. Subo a esta tribuna para defender el proyecto de ley de Presupuestos Generales del Estado en lo relativo a la sección 23, Ministerio para la Transición Ecológica y el Reto Demográfico, sus organismos autónomos y las sociedades estatales del agua. Y lo hago desde la consideración de lo acordado en la tramitación en Comisión, con la incorporación de las enmiendas que ya han sido votadas, enmiendas que no alteran en absoluto la orientación básica y los ejes estratégicos del presupuesto inicial del ministerio y sí realizan algunos ajustes territoriales hacia determinadas comunidades autónomas, que se van a poder beneficiar del resultado del acuerdo de dichas enmiendas. Los tiempos que estamos viviendo son enormemente complejos, con una situación de pandemia como la actual, con sus consecuencias, que requieren respuestas globales, conjuntas, centradas en lo importante, y así lo ha entendido la Unión Europea con la puesta en marcha de la principal herramienta de recuperación, el Fondo de Recuperación y Resiliencia. También lo han entendido así nuestro país y su Gobierno, que ha elaborado un Plan de Recuperación, Transformación y Resiliencia, un plan de recuperación económica y social, de transformación y modernización de nuestra economía y sectores productivos, que nos permite alcanzar una mayor resiliencia ante futuros choques económicos e incertidumbres. Los presupuestos que presentamos se alinean con esta urgente necesidad de reactivar la economía, con la transición ecológica y energética como una de las bases más importantes de la modernización y de la inclusión social, incorporando para ello las partidas necesarias para activar las primeras medidas del plan de recuperación tan pronto este presupuesto esté abierto. Son el vehículo para canalizar los fondos europeos, decisivos para esta recuperación. Suponen la base de un nuevo contrato social para cerrar las brechas de desigualdad, las brechas entre generaciones y las brechas territoriales, que se han ido incrementando a lo largo de los años. Como señaló la ministra de Hacienda, es una auténtica anomalía que sigamos con unos presupuestos prorrogados de 2018, diseñados en unas circunstancias que nada tienen que ver con las actuales y que han quedado absolutamente desfasados. Y en este escenario el presupuesto del Ministerio para la Transición Ecológica y el Reto Demográfico experimenta un crecimiento de un 132 %. Estamos hablando de un presupuesto que asciende a 12 307 millones de euros, un aumento que obedece a la incorporación de créditos procedentes del Fondo de Recuperación, Transformación y Resiliencia. En el caso del Ministerio para la Transición Ecológica y el Reto Demográfico, asciende a 6805 millones de euros para 2021, el 55 % del presupuesto del departamento. Estas cifras suponen que de los 60 000 millones de euros que la Unión Europea tiene previstos para España en materia de transferencias, un 10 % se incorporan al ministerio en el próximo año, o que de los 27 000 que se van a incorporar a los Presupuestos Generales del Estado, un 25 % los va a gestionar este ministerio. Estamos ante un gran desafío, pero sobre todo ante una gran oportunidad de transformación y cambio en la que todos nos debemos sentir concernidos. Y esto es así porque la Comisión Europea establece que, de cara a la recuperación, lo sensato y lo inteligente es que al menos el 37 % de los fondos sean destinados a la transición energética Sección 23, Transición Ecológica y el Reto Demográfico y la transición ecológica, a la acción por el clima. La partida más importante de gasto corresponde a la transición energética justa e inclusiva, que supone 9774 millones de euros, de los que 5390 corresponden al Plan de Recuperación, Transformación y Resiliencia. El programa denominado Transición energética, mecanismo de recuperación y resiliencia --dotado con 5300 millones de euros en el capítulo 7-- irá destinado a infraestructuras eléctricas, promoción de redes inteligentes y despliegue del almacenamiento; a medidas de movilidad sostenible, segura y conectada en entornos urbanos y metropolitanos; a actuaciones de rehabilitación de edificios y viviendas, y regeneración urbana en zonas de declive demográfico; al despliegue general de energías renovables, incluyendo renovables innovadoras como la eólica marina o el biogás; a actuaciones para el impulso de la cadena de valor en la energía, y al desarrollo de una estrategia específica para conseguir islas cien por cien renovables. En este sentido, quiero destacar los 600 millones destinados al hidrógeno verde como proyecto de país o los otros 600 millones destinados a la renovación de edificios y propiedades de la Administración General del Estado, especialmente en zonas vinculadas al reto demográfico. Y de los 5390 millones de euros, hay 90 millones, correspondientes al Instituto de Transición Justa, orientados a dinamizar económicamente e identificar oportunidades y a generar empleabilidad en las zonas afectadas por el cierre de centrales térmicas y nucleares, muestra más que evidente del compromiso del Gobierno con una transición energética justa e inclusiva. En cuanto al presupuesto propio del ministerio, las partidas consignadas a favor del Instituto para la Diversificación y Ahorro de la Energía suponen un aumento del 80 % con respecto al presupuesto prorrogado de 2018; en concreto, se incrementa el presupuesto para financiar actuaciones de asistencia técnica, estudios y actividades de servicio, reflejando la carga de trabajo relacionada con una adecuada ejecución del Plan Nacional Integrado de Energía y Clima y el plan de recuperación, impulsando la acción de todos los actores públicos y privados. Teniendo en cuenta que los fondos europeos de Desarrollo Regional transfieren una vez certificado el gasto en el capítulo 8, se dota al Instituto para la Diversificación y Ahorro de Energía con un crédito de hasta 300 millones para anticipos al objeto de impulsar las energías renovables y la eficiencia energética. También incrementamos la dotación del fondo destinado al bono social térmico, experimentando un incremento del 16 % con respecto al año anterior. En el ámbito de la explotación minera, una dotación de 14,3 millones de euros incluye varios conceptos para actuaciones de rehabilitación de instalaciones de residuos mineros, investigación en el ámbito de la salud y la seguridad de las labores extractivas. Adicionalmente, encontramos las trasferencias tanto corrientes como de capital que se realizan tanto a la Comisión Nacional de los Mercados y la Competencia como al Instituto para la Transición Justa. Las transferencias de capital, 3597,8 millones de euros a la CNMC, se incrementan un 6 %. Este incremento se debe a la incorporación de dos nuevos conceptos: 202,7 millones para compensar la caída de ingresos en el sistema eléctrico y en el suministro de gas natural derivada de las medidas urgentes adoptadas por el Gobierno en virtud del Real Decreto 11/2020, las medidas urgentes complementarias en el ámbito social y económico para hacer frente al COVID, es decir, responder a la prohibición de cortes de suministro que vivimos durante los meses de confinamiento. Gracias a estas medidas, más de 120 000 autónomos y empresas se han beneficiado de una reducción en la potencia contratada de electricidad y gas y 30 000 de la suspensión temporal de los contratos de suministro de energía. Me gustaría destacar en relación con esta partida destinada a la liquidación de los costes del sistema que el sistema eléctrico está diseñado para un contexto de precios altos y demanda creciente, un escenario muy diferente al que se impulsa desde las políticas de transición energética hacia la que avanzamos y que nos conduce a precios bajos y competitivos, dominados por las renovables y la eficiencia energética. Por tanto, llega el momento de hacer una reflexión, compartida desde distintos sectores y grupos parlamentarios. Por ello, además de esta dotación presupuestaria, confío en que pronto les podamos hacer llegar una propuesta para conseguir dar las señales adecuadas a consumidores e inversores, señales acordes con la descarbonización y la transición energética necesaria, dando cabida a la estabilidad, a la confiabilidad de los inversores en el sistema eléctrico. Por otra parte, uno de los primeros compromisos adquiridos por este Gobierno en materia energética es articular una transición justa que no deje a nadie atrás, como les decía antes. Por ello, el presupuesto previsto para el instituto, incluidos los 90 millones de euros del Mecanismo de Recuperación y Resiliencia, es de 422,17 millones de euros, un 25,12 % más que en el presupuesto prorrogado de 2019. A esta cifra se le añadirán los fondos de transición justa europeos, así como los fondos de otros organismos que, como el IDAE, prioricen sus convocatorias en zonas en transición, por lo que las ayudas destinadas a zonas de transición aumentarán considerablemente. El capítulo ligado al desarrollo económico de las comarcas del carbón se dota con un presupuesto de 285 millones para facilitar la creación de oportunidades industriales, económicas, empresariales y de empleabilidad en esta zona. Para los nuevos desafíos relacionados con el cierre de centrales térmicas o nucleares, me gustaría destacar que incorporamos por primera vez una línea presupuestaria de 166 millones de euros de fondos propios del Gobierno a transferir al instituto o que para la restauración ambiental, a través de los distintos programas de gasto, se destinarán 121,2 millones de euros en zonas mineras o zonas en las que se cierran plantas, frente a los 25 millones de euros previstos en el presupuesto anterior. Por otro lado, el presupuesto del ministerio incluye aquellas partidas destinadas al medio ambiente, 2452 millones, de los que 1415 corresponden al Plan de Recuperación, Transformación y Resiliencia. Los presupuestos Generales del Estado que conciernen a la Secretaría de Estado de Medio Ambiente responden a los compromisos que España tiene adquiridos a nivel internacional, tanto en el marco del Acuerdo de París como en el cumplimiento del Pacto Verde Europeo, y lo hacen como apuesta segura para una sociedad mejor, para un futuro más razonable y con más oportunidades para nuestros hijos y nietos. Como señaló el presiente el Gobierno, estos presupuestos nos van a permitir ejecutar políticas verdes para cumplir con los objetivos de descarbonización, para construir una economía, una sociedad, unas ciudades mucho más resilientes a los efectos del cambio climático, para garantizar la disponibilidad de algo tan precioso como es el agua o la protección de la biodiversidad o de nuestro litoral. Modernizamos nuestra economía, facilitamos formas más inteligentes de producción y consumo, modernizamos nuestro tejido industrial en la línea marcada de manera transversal por la Agenda 2030. La Oficina Española de Cambio Climático aborda entre sus retos más inmediatos la implementación de parte de los instrumentos del Marco Estratégico de Energía y Clima, en concreto el recientemente aprobado II Plan Nacional de Adaptación al Cambio Climático o el impulso a la Estrategia de Descarbonización a largo plazo, que marca la senda para alcanzar la neutralidad climática, a más tardar, en 2050. La oficina cuenta con un presupuesto de 24,5 millones de euros, que se distribuyen en líneas de apoyo a administraciones territoriales y el Fondo de Carbono para el apoyo a actuaciones en el ámbito de reducción de emisiones. Se aborda también un plan de modernización de la Agencia Estatal de Meteorología, que se dota con un presupuesto de más de 144 millones de euros, porque necesitamos entender, observar y prever la evolución de nuestro clima. Se destinan más de 20 millones de euros a la creación de una red de vigilancia meteorológica de nueva generación que permitirá disponer de predicciones meteorológicas más precisas y anticipar la aparición de fenómenos adversos, mejorándose así la capacidad para planificar acciones frente a los desafíos de los efectos del cambio climático. Por su parte, la Dirección General de Biodiversidad, Bosques y Desertificación se constituye como un nuevo centro directivo integrando competencias, antes dispersas, en distintas áreas del ministerio y en otros ministerios; con un presupuesto de 793 millones de euros supone una muy importante apuesta por la mejora de nuestro patrimonio natural, con un planteamiento integral alineado con la Estrategia Europea de Biodiversidad recientemente aprobada y que se recogerá a nivel nacional en nuestro futuro plan estratégico de la biodiversidad. Las principales líneas a las que se dirige esta partida son la conservación de la biodiversidad, tanto marina como terrestre, la mejora del conocimiento del patrimonio natural, así como un importante ejercicio de restauración de ecosistemas degradados, como recuperación de humedales, recuperación de espacios afectados por la minería o la infraestructura verde urbana. En materia forestal, se impulsa la gestión forestal y la mejora de masas forestales y se asegura la protección de nuestro medio natural, en particular frente a la terrible amenaza de los incendios y mediante el control del comercio internacional de especies. Piensen, señorías, que España es uno de los puntos calientes en el tráfico ilegal de especies. En definitiva, un paquete muy ambicioso de actuaciones, que, además de enfrentar con decisión la actual crisis de biodiversidad, tiene un especial impacto positivo en el ámbito del reto demográfico. Para la recuperación de espacios degradados, la adaptación de la costa al cambio climático, la protección y recuperación de ecosistemas litorales, la accesibilidad, la recuperación y delimitación del dominio público marítimo-terrestre, las soluciones basadas en la naturaleza y la protección del mar, la Dirección General de la Costa y el Mar contará con 210 millones de euros, que se distribuirán en actuaciones que pretenden aumentar la resiliencia del litoral frente a los efectos del cambio climático mejorando su protección, actuaciones de gestión del dominio público marítimo-terrestre y aplicación, plena operatividad, de las estrategias marinas y planes de ordenación del espacio marítimo. En la Dirección General del Agua, el presupuesto para 2021 asciende a 1780 millones de euros e incluye a los organismos autónomos, es decir, las confederaciones hidrográficas y la Mancomunidad de los Canales del Taibilla, y las sociedades estatales de agua, Acuaes y Acuamed. Quiero destacar que para el año 2021 las transferencias de la Dirección General del Agua a las confederaciones se incrementarán un 42 % respecto al presupuesto vigente. En este ámbito se encuentra en avanzado proceso de tramitación el nuevo ciclo de planificación, planes hidrológicos de cuenca que deberán ser aprobados a lo largo del año 2021 junto con el Plan de Gestión de Riesgo de Inundaciones. T ambién se encuentra en este momento en consulta pública y facilitará la ordenación de la ejecución del presupuesto el Plan de Depuración, Saneamiento, Eficiencia, Ahorro y Reutilización del Agua, algo que nuestro país no puede retrasar más, lleva demasiado tiempo acumulando retrasos. Y quiero hacer especial mención al Plan de depuración, dirigido al tratamiento de las aguas residuales en aquellas aglomeraciones de menos de 5000 habitantes equivalentes en el marco del reto demográfico; son esos pequeños núcleos los que más ayuda necesitan del Estado. Necesitamos que esta iniciativa mantenga su vocación de continuidad en el tiempo. Inicialmente, esta dotación para pequeños municipios cuenta con una reserva específica de 100 millones de euros. Para abordar la puesta en marcha de la Estrategia Española de Economía Circular, la Dirección General de Calidad y Evaluación Ambiental dispone de un presupuesto de 500 millones de euros, prácticamente vehiculado mediante transferencias a administraciones territoriales y a los sectores industriales, que deben fortalecer las líneas definidas como prioritarias en la estrategia a través de su actuación, a través de la transformación de sus sistemas de producción o el empleo de nuevos materiales. Esta misma dirección general incorpora para la protección y mejora del medio ambiente un presupuesto de más de 14 millones de euros, de los que 7 están previstos para inversiones que persigan la agilización de los procedimientos de evaluación ambiental de competencia del Estado. El Gobierno ha establecido, además, entre sus prioridades el reto demográfico y la lucha contra la despoblación. Es la primera vez que se articula un mecanismo gubernativo para afrontar los problemas de cohesión territorial y por ello la Secretaría General para el Reto Demográfico cuenta por primera vez con una partida específica para que desde la propia secretaría, a través de los presupuestos generales, puedan facilitar y actuar como una palanca que incentive nuevos proyectos de inversión que entiendan mejor dónde y cómo se pueden ensayar mecanismos que nos permitan garantizar la efectividad de cada una de las partidas que transversalmente han de estar destinadas a abordar esa desigualdad acumulada a lo largo de décadas entre ciudadanos en función del sitio donde vivan. A esta partida, de 17 millones de euros destinados a proyectos de inversión, se suman los fondos del Plan de recuperación transformación y resiliencia de la economía española que, a través de los distintos capítulos, moviliza más de 2500 millones de euros en proyectos enfocados a la reactivación económica en áreas afectadas por la despoblación. El reto demográfico se incorpora de forma transversal en los presupuestos, alineando las acciones de todos departamentos ministeriales en más de cuarenta programas presupuestarios para la consecución de los objetivos establecidos en la Estrategia Nacional frente al Reto Demográfico. Así, este presupuesto supone un punto de inflexión que queremos se consolide no solamente este año, sino en los años y en los ejercicios presupuestarios por venir. Será una tarea compleja, pero fundamental e importante y los ciudadanos nos esperan unidos detrás. Concluyo ya. Estamos dirimiendo el presente y el futuro de españoles y españolas, protagonistas y destinatarios de unas cuentas públicas que buscan dar certeza en un momento de extraordinaria incertidumbre; certeza, confianza y esperanza en que podemos salir de esta crisis sentando realmente las bases de un crecimiento sólido, justo, inclusivo y sostenible; en que tenemos que avanzar en la necesaria modernización de nuestro sistema productivo a la vez que generamos mayor cohesión social y combatimos las desigualdades acumuladas; en definitiva, en que trabajamos para que nadie quede atrás. Vamos a abordar un reto enormemente ilusionante, un reto sin precedentes que va a requerir la movilización, la buena ejecución de una cantidad extraordinaria de recursos, también administrativos, y una adecuación normativa para reducir posibles barreras y agilizar los trámites para que el desarrollo de este conjunto de actuaciones sea rápido y eficiente, sin perder ni un ápice de garantías en relación con los principios de integridad, transparencia y rendición de cuentas o de protección ambiental. Es imprescindible que aprovechemos esta oportunidad única y eso significa un trabajo coordinado entre las administraciones, con la participación activa del tejido empresarial y del conjunto de la sociedad civil. Como dijo el presidente del Gobierno, son unos presupuestos inaplazables, unos presupuestos indispensables para la modernización y recuperación de nuestra economía, y también para la justicia y la equidad; son los presupuestos que nuestro país necesita y, por todo ello, les pido a sus señorías el apoyo también a esta sección. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}