{
    "metadata": {
        "celebrated": "2020-12-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            22
        ],
        "order": 147,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE IGUALDAD (Montero Gil)"
    },
    "text": "Muy buenas tardes a todas sus señorías. Para mí es un honor comparecer hoy en esta Cámara y hacerlo para dar cuenta de la sección 30 de los Presupuestos Generales del estado, sección correspondiente al Ministerio de Igualdad; y es un honor además hacerlo, le pese lo que le pese al Partido Popular, con una propuesta feminista, con una propuesta sólida, diseñada para impulsar el cierre de la brecha de género que existe en nuestra sociedad, modificando sus estructuras patriarcales más profundas, promoviendo el reparto de la riqueza, del tiempo, de los cuidados y luchando contra todas las formas de violencia contra las mujeres. Antes de continuar, me gustaría recordar que mañana se celebra el Día Internacional de las Personas con Discapacidad y me van a permitir lanzar un mensaje claro de compromiso de todas nuestras instituciones con todas las personas con discapacidad, particularmente con las mujeres con discapacidad. Es nuestra obligación convertir vuestras necesidades en derechos, no solamente por ser una deuda histórica que el feminismo tiene con vosotras sino por ser --como decía-- una obligación que como Estado debemos cumplir sin más retrasos. Aprovecho además para reafirmar el compromiso de este Gobierno, que es además un compromiso de las Cortes Generales, para la definitiva prohibición de la esterilización forzosa en España, votada esta misma mañana en el Senado. La esterilización forzosa es una de las violencias contra las mujeres más normalizadas en todo el planeta y nuestra democracia es mejor con su prohibición definitiva. (Aplausos). Como les decía, les presento estos presupuestos para el año 2021 en materia de igualdad y lo hago muy orgullosa ante una Cámara en la que se consolida una alianza feminista mayoritaria, un bloque parlamentario que trabaja de forma decidida por el feminismo y, por tanto, por la igualdad en nuestro país. Con estas cuentas rompemos con los dogmas de la crisis de 2008 e invertimos las prioridades, ni austeridad ni recortes ni privatizaciones. Lo que España, su sociedad y su economía necesitan, lo que necesitan las personas de nuestro país es reducir la brecha social, reducir las desigualdades generadas y agudizadas en la última década, transformar de forma profunda nuestra economía, fortalecer los servicios públicos para descargar el peso de los hombros y los cuerpos de las mujeres y dejar a las siguientes generaciones una sociedad y una economía más justas, más sostenibles y más feministas. Los datos hablan por sí solos. Las partidas para servicios sociales crecen en más de un 70 %, este Gobierno apuesta por consolidar así el cuarto pilar del Estado del bienestar, con más atención a la dependencia, a niños, niñas y adolescentes o a la pobreza infantil, todo ello irá fortaleciendo un sistema de cuidados públicos y evitará que recaiga sobre madres, abuelas y sobre mujeres profesionales precarizadas todo el peso de la atención y el cuidado de las personas más vulnerables. Hay también la mayor partida para becas: 2090 millones de euros, 514 millones más. Las becas para el estudio son un mecanismo fundamental para la igualdad de oportunidades y para la eliminación de barreras de género en estudios superiores, y muestra un mayor impacto entre mujeres que acceden a los estudios universitarios. La política sanitaria sube también de forma muy relevante, lo que deberá reforzar nuestra sanidad pública y particularmente a los colectivos sanitarios, especialmente feminizados. La política de desempleo contará con 4191 millones más; como saben, según la última EPA, las mujeres son el 52 % de las personas desempleadas en el tercer trimestre del año, frente a un 48 % de los varones. Las mujeres son las más castigadas por los efectos económicos de la emergencia sanitaria, pues son el colectivo que mayoritariamente sostiene ámbitos como la hostelería, el turismo o el comercio. En definitiva, estos no son Sección 30, Igualdad unos presupuestos más, son unos presupuestos para resolver los principales problemas que tiene nuestra sociedad, son unos presupuestos para transformar el país desde la justicia social y desde el feminismo. Son, además, unas cuentas valientes que se atreven a atajar y a abordar algunas de las grandes deudas pendientes que tiene este país, pero no con los fondos buitre o con las grandes entidades financieras especuladoras sino con las personas y particularmente con las mujeres de este país. Señorías, como saben, la sección correspondiente al Ministerio de Igualdad aumenta su presupuesto para 2021 en un 157 % hasta llegar a los 451,42 millones de euros, 275,89 millones de euros más que en el presupuesto anterior. Celebramos, además, enormemente que gracias al empuje del movimiento feminista y al trabajo de los grupos parlamentarios de Unidas Podemos y Socialista vamos a ver incrementada esa cuantía en 20 millones más para la lucha contra las violencias machistas desde las entidades locales. El incremento de esta sección se traduce en tres ejes fundamentales de acción: el primero, la igualdad entre hombres y mujeres; el segundo, la lucha contra las violencias machistas; y el tercero, la protección de la diversidad o la discriminación étnico-racial o por motivos de orientación sexual o identidad de género. Respecto al primer eje de actuación, la igualdad entre hombres y mujeres, se concreta, por una parte, en la labor del Instituto de la Mujer en relación con la igualdad en el empleo, la transversalidad de género en las políticas públicas, la investigación feminista, el impulso al movimiento asociativo o la lucha contra la brecha educativa en profesiones científicotécnicas, por nombrar solo algunas de sus dedicaciones más relevantes. Se concreta también en una política pública de corresponsabilidad que las familias, y particularmente las mujeres, necesitan en materia de conciliación y cuidado de hijas e hijos, agravada --como bien saben-- ante las enormes dificultades derivadas de la pandemia que enfrentan las mujeres que son, sobre todo, quienes se hacen cargo de los cuidados. Contamos, para ello, con una partida de 200 millones de euros, destinados para lo que hemos llamado Plan Corresponsables. Se tratará de una nueva política pública que pretende garantizar el derecho al cuidado en España, el cuidado como un derecho, y que entendemos como una política semilla, como un primer paso en el camino hacia la construcción de un sistema estatal de cuidados. Con estos Presupuestos Generales del Estado las políticas públicas dejan de dar la espalda a todo ese ámbito de la economía reproductiva que, hasta ahora, siempre ha permanecido ciega a las políticas públicas en nuestro país. La crisis de los cuidados, diagnosticada por la economía feminista de forma notable a partir de la crisis económica de 2008, se ha intensificado en nuestro país debido a la emergencia sanitaria, que ha puesto de manifiesto, además, la importancia esencial de un trabajo de cuidados que históricamente ha recaído en las mujeres de forma invisibilizada y precarizada. Tal y como se expresó en la Comisión de reconstrucción resultaba, por tanto, imprescindible iniciar el camino hacia un replanteamiento del sistema que suponga un cambio estructural para priorizar la sostenibilidad de la vida, nuestra realidad como seres humanos interdependientes, que nos necesitamos unos y unas a otras, y el obligado papel que el Estado debe asumir como garante de unos cuidados dignos. En este sentido, el Plan Corresponsables aspira a establecer mecanismos y líneas de acción que garanticen el derecho al cuidado en España y aspiramos, demás, a hacerlo desde una perspectiva feminista, entendiendo que el reparto de los cuidados es una tarea y una necesidad de primer orden para las mujeres, porque, si no cerramos la brecha de los cuidados, va a ser imposible lograr la plena igualdad entre mujeres y hombres. Nos parece muy importante señalar que, desde el Ministerio de igualdad, aspiramos a diseñar las diversas líneas de actuación para desplegar el Plan Corresponsables codo a codo, de la mano, con las comunidades autónomas, con las entidades locales, sobre todas las comunidades autónomas, que serán las responsables de su gestión. Las orientaciones que el Ministerio de Igualdad propondrá para la puesta en marcha de este Plan Corresponsables incluyen la facilitación de la conciliación de la vida personal, familiar y laboral, tal y como prevé la Ley de igualdad en su artículo 44, contribuyendo a un reparto más equilibrado de las responsabilidades de cuidado en el seno de las familias, pero sobre todo entre estas y las administraciones públicas; la creación de empleo en las formas que podamos acordar con las comunidades autónomas, pero que aspiramos a que puedan moverse en el ámbito público y público-social, y la dignificación del trabajo de cuidados, además de la certificación de la experiencia y capacidad profesional en el ámbito del cuidado, sobre todo de las mujeres, que han dedicado muchísimos años de su vida a los cuidados de forma no profesional. Además de ello, la sensibilización en materia de corresponsabilidad será también una prioridad. Siendo este plan la novedad más destacada en esta sección, no quiero dejar de señalar que la promoción de la igualdad sigue contando con los imprescindibles programas y trabajos que realiza el Instituto de la Mujer, cuyo nombre, también gracias a estos Presupuestos Generales del Estado, pasará a ser Instituto de las Mujeres. El cambio de nombre, si bien puede parecerles algo secundario, para nosotras reviste importancia y es una demanda histórica que por fin estos presupuestos vienen a cumplir. Ese plural simboliza la pluralidad y la diversidad de las mujeres de este país y recoge los avances y los cambios en la reflexión feminista, que nos alejan de una idea singular de mujer como categoría única y casi desconocida, para apostar por un reconocimiento fuerte y expreso de lo que somos, más de la mitad de la población, más de la mitad de la ciudadanía. Para 2021, este histórico e imprescindible organismo de igualdad en España mantiene su nivel de movilización de recursos para el desarrollo de las políticas que tiene encomendadas, algunas de las cuales les detallaba anteriormente. Señorías, paso a relatarles nuestro segundo eje de actuación, la lucha contra las violencias machistas, reflejado en concreto en el programa 232.C, actuaciones para la prevención integral de la violencia de género; y también en el 230.A, dentro del Mecanismo para la Recuperación y la Resiliencia. En primer lugar, quiero señalarles que redoblar los esfuerzos en la lucha contra la violencia machista constituye un objetivo central de este Ministerio de Igualdad y del Gobierno en su conjunto, prestando especial atención a las terribles consecuencias que la pandemia ha tenido sobre las mujeres víctimas de estas violencias. Es por ello que hoy podemos señalar que, con la aprobación de estos presupuestos, habremos alcanzado la cifra más alta que España ha invertido nunca en la lucha contra la violencia machista. Como hemos debatido en otras ocasiones, la pandemia ha trazado un nuevo e inesperado contexto a nivel mundial con efectos devastadores para las mujeres, también para sus hijos e hijas, y la respuesta ante la emergencia por la COVID-19 en todo el mundo y de forma específica en España ha situado a las mujeres víctimas de violencia de género ante un nuevo escenario de vulnerabilidad agravado por las medidas de confinamiento que han facilitado a los agresores ejercer una violencia silenciosa y de control y también con más impunidad. Las restricciones a la libertad de movimiento o la imposibilidad y dificultad en la accesibilidad y también en la presencialidad de determinadas instituciones centrales para el acompañamiento a estas mujeres, como pueden ser los juzgados, han dificultado la ruptura del silencio y la toma de decisiones de las mujeres, tal y como ha quedado constatado en el incremento de las llamadas y en las demandas de ayuda recibidas en el servicio 016 durante el periodo del estado de alarma. Además, señorías, nuestras propuestas en materia de violencia contra las mujeres vienen especialmente avaladas y acompañadas esta vez de la macroencuesta del año 2019. Como recordarán, los datos que ha revelado son sencillamente espeluznantes: una de cada dos mujeres ha sufrido algún tipo de violencia machista en nuestro país, incluyendo, como digo, todas las formas de violencia machista, que van más allá de la que se da en el ámbito de la pareja o la expareja. La fotografía que hace la macroencuesta, sumado a los estándares internacionales a los que nuestro país se debe en esta materia y también a lo establecido por sus señorías en el Pacto de Estado contra la Violencia de Género aprobado en las Cortes Generales, nos obliga a dar grandes pasos a la hora de diseñar las políticas para luchar contra las violencias machistas. Nuestro compromiso, por tanto, debe ser ir más allá de la violencia contra la mujer en el marco de la pareja o la expareja. Todas las violencias machistas requieren de asistencia, protección y también de reparación. Nuestro objetivo es, por tanto, ampliar y consolidar la atención integral y la prevención de todas las formas de violencia contra las mujeres, no solo las que se dan en el ámbito de la pareja o expareja. Que todas las mujeres sepan que no están solas y que hay puertas de entrada amplias y suficientes para ser creídas por todas las instituciones del Estado y para ser acompañadas en su proceso de salida de la violencia y de reparación del daño causado. Para ello, impulsamos avances legislativos imprescindibles, como la Ley solo sí es sí, de Garantía Integral de la Libertad Sexual o la Ley integral contra la trata, y además pensamos que las políticas contra las violencias machistas necesitan un impulso definitivo para ser institucionalizadas, es decir, para que todas las administraciones e instituciones competentes a cualquier nivel de la Administración sepan cuáles son las prácticas, las medidas concretas, las políticas concretas que deben impulsar y promover para prevenir y erradicar la violencia contra las mujeres. Estos Presupuestos Generales del Estado incluyen las herramientas para acompañar esos esfuerzos legislativos y de institucionalización de la lucha contra las violencias machistas en el ámbito económico, para cumplir con todas las obligaciones para todas las mujeres y haciendo frente a todas las violencias. En este sentido, es una muy buena noticia que el presupuesto destinado a la lucha contra la violencia machista ascienda a 278 millones de euros, superando así los 200 millones comprometidos en los compromisos económicos del dictamen del Pacto de Estado contra la Violencia de Género. Como les decía, nunca se habían invertido tantos recursos para erradicar la violencia contra las mujeres, nunca. Sin duda estos también son unos presupuestos contra el machismo. En lo relativo al pacto de Estado, la cuantía correspondiente al Ministerio de Igualdad ascenderá finalmente, y gracias al trabajo de sus señorías, a 200 millones de euros y además contaremos con otros 20 millones de euros también destinados a la lucha contra la violencia contra las mujeres que forman parte de partidas presupuestarias en los ministerios de Justicia, Sanidad, Interior o Trabajo y Economía Social. Tal y como viene reflejado en los Presupuestos Generales del Estado, se transferirán 100 millones a las comunidades autónomas relativos al cumplimiento del pacto de Estado, 40 millones a entidades locales en ese mismo sentido y la Delegación del Gobierno contra la Violencia de Género verá incrementada su partida hasta los 60 millones de euros. Querría detenerme un momento para señalar que habrán notado que esta vez no todas las transferencias a las comunidades autónomas del pacto de Estado se encuentran en el mismo capítulo. Esta vez se reparten 90 millones en el capítulo 4 y10 millones en el capítulo 6. Con este reparto cumplimos con el compromiso adquirido por este ministerio, por este Gobierno, en el marco de la conferencia sectorial, una demanda tradicional por parte de las comunidades autónomas para poder disponer de una parte de esos fondos para inversiones materiales de carácter permanente. Confiamos en que este paso sea un avance para seguir mejorando las buenas prácticas derivadas del cumplimiento del Pacto de Estado contra la Violencia de Género por parte de todas las administraciones. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Por otro lado, el Ministerio de Igualdad presenta también un proyecto dentro del Mecanismo para la Recuperación y la Resiliencia: el Plan España te protege contra la violencia machista, cuya partida presupuestaria asciende en 2021 a los 48 millones de euros. Bajo el mismo mecanismo y en colaboración con el Ministerio de Trabajo vamos a elaborar un plan nacional de inserción sociolaboral para víctimas de trata, de explotación sexual y para mujeres en contextos de prostitución. Es un proyecto cuya cuantía ascenderá a 10 millones de euros. Les paso a detallar algunos de los principales y más novedosos proyectos que se llevarán a cabo en este eje. En primer lugar, la Estrategia nacional para la erradicación de las violencias machistas 20212025. Se trata de un nuevo proyecto de inversión con una partida de más de 4 millones de euros, con el que impulsaremos medidas para erradicar todas las formas de violencia contra la mujer y con el que se reforzará el apoyo a las víctimas con la aprobación de un plan integral de compensación, reparación y recuperación de la autonomía para mujeres que sufren o han sufrido cualquier forma de violencia machista. La estrategia es la política pública que nos va a permitir reforzar y complementar el pacto de Estado, incorporando medidas no presentes en dicho pacto, como puede ser el abordaje de la violencia en redes, la violencia simbólica, todas las violencias sexuales, medidas para trabajar con niños, jóvenes y con hombres o la prevención de las violencias en espacios públicos o en espacios de ocio. Esta estrategia nos permitirá también implementar las responsabilidades adquiridas por España con el Convenio de Estambul y la Estrategia Europea para la Igualdad de Género 20202025. En segundo lugar, un macroestudio sobre la trata de mujeres y niñas. Como saben, la trata con fines de explotación sexual de mujeres y niñas supone una de las más crueles y violentas formas de violencia machista y, por eso, el Gobierno considera imprescindible acreditar e identificar la prevalencia de esta violencia y también cuántas niñas y mujeres la sufren en nuestro país mediante un macroestudio que consiga mostrar de forma rigurosa la situación de las mujeres y niñas que han sido víctimas de trata con todos sus fines --la explotación sexual es el mayoritario, pero no el único que tiene un marcado carácter de género--, así como la identificación de la ruta de las redes criminales. Durante el estado de alarma vigente entre marzo y junio de 2020 el Ministerio de Igualdad impulsó por primera vez una acreditación sociosanitaria a las mujeres víctimas de esta forma de violencia machista para que pudiesen acceder a sus derechos, fuese cual fuese su situación, también fuese cual fuese su situación administrativa. Necesitamos tener una mejor fotografía de lo que sucede en nuestro país con la trata y con la explotación sexual para poder afinar los instrumentos que las instituciones desarrollan y ponen al servicio de estas mujeres para poder ayudarlas. En tercer lugar, el Plan España te protege contra la violencia machista, con un impacto presupuestario de 48,5 millones de euros, como les decía antes. Como les señalaba, la crisis sanitaria provocada por la COVID19 tuvo un impacto notable en la prevalencia de la violencia contra las mujeres que hizo que se tomaran medidas específicas en esta materia. En concreto, como conocen, el Plan de contingencia para las víctimas de violencia de género, víctimas de trata, explotación sexual y mujeres en contextos de prostitución, plan a través del cual, entre otras medidas, declaramos esenciales los servicios de atención a víctimas de violencia de género, garantizando, por tanto, la prestación de los mismos y la seguridad de las trabajadoras que los prestan. También se puso en funcionamiento esa acreditación sociosanitaria para mujeres víctimas de trata, explotación sexual y mujeres en contextos de prostitución que les indicaba anteriormente. El plan --y, de forma específica, algunas de las medidas que se contemplan en él-- ha recibido felicitaciones de diferentes organismos internacionales de derechos humanos como Naciones Unidas, ONU Mujeres o el Consejo de Europa, incluyéndolo como ejemplo de buenas prácticas ejecutadas durante la pandemia por COVID19. El funcionamiento de estos servicios arroja datos sobre el aumento de la violencia en el contexto excepcional de la pandemia y, por ejemplo, los datos de los dispositivos de información, asesoramiento, atención y protección a las víctimas y la gestión de esos servicios realizada directamente por el Ministerio de Igualdad verifican la necesidad de seguir fortaleciendo y mejorando su funcionamiento como alternativa indudable a las necesidades de las mujeres y de ampliar todos esos recursos a todas las formas de violencia contra las mujeres y no exclusivamente a la violencia en la pareja, que es en la que tradicionalmente se han centrado los recursos del Ministerio de Igualdad. La implementación de las medidas del plan de contingencia también puso de manifiesto una fuerte brecha digital de los actuales servicios que se vio claramente incrementada ante la restricción de movimientos que preveía el estado de alarma y, por eso, para cerrar ambas brechas y para prever la resiliencia de los servicios de atención integral ante futuras crisis, se diseñó ese Plan España te protege contra la violencia machista, con el objetivo de extender y de hacer accesible a todas las potenciales víctimas de todas las formas de violencia contra las mujeres los servicios de atención integral. Con los fondos destinados a tal efecto las comunidades autónomas podrán poner en marcha los centros de atención integral veinticuatro horas a las víctimas de violencias sexuales que prevé la Ley de Garantía Integral de la Libertad Sexual. Asimismo, nos permitirá ampliar y modernizar el servicio 016, añadiendo a los servicios que ya presta un servicio de mensajería instantánea con carácter permanente --como saben, el servicio de mensajería instantánea fue algo propio y centrado en el estado de alarma y queremos que se convierta en algo permanente--, así como la atención psicológica y la contención emocional, el asesoramiento sociolaboral a las víctimas y el seguimiento de las mismas. También se prevé una importante partida destinada a modernizar y a mejorar los dispositivos de atención y protección de las víctimas, tanto el servicio Atenpro como las llamadas pulseras, para que sean más accesibles y modernas, y puedan ser utilizados por todas las víctimas de todas las formas de violencia contra las mujeres. Con este plan, España te protege frente a las violencias machistas, estaremos en disposición de doblar las consultas telefónicas y online que se hacen a través del 016, incluyendo la atención sociolaboral y psicológica; podremos alcanzar las 120 000 consultas pertinentes anuales en este servicio; incrementaremos en más de 30 000 usuarias anuales el servicio de atención Atenpro, y pretendemos llegar hasta los 4000 nuevos dispositivos anuales de control de las medidas de protección a las mujeres víctimas. Con este plan, además, aspiramos a la construcción de más de cincuenta centros de atención integral veinticuatro horas a las víctimas de violencias sexuales en toda España, lo que nos permitirá atender a las más de trescientas mil mujeres que, según la macroencuesta, han sufrido algún tipo de violencia sexual tan solo en el último año. Con este plan cumpliremos con todas nuestras obligaciones para todas las víctimas de todas las violencias. España no dará ni un paso atrás contra el machismo. Finalmente, este presupuesto consigna la realidad material de las direcciones generales de Igualdad de Trato y Diversidad Étnico Racial así como la de Diversidad Sexual y Derechos LGTBI, dos centros directivos de vital importancia para este ministerio, en un contexto, además, en el que el discurso de odio por motivo racial, por orientación sexual y por identidad de género se está recrudeciendo en nuestro país y en un contexto global de auge de las derechas extremas. Como saben, nuestro compromiso por la igualdad es firme, y así se verá traducido también en las distintas normas en esta materia, que esperamos puedan ser aprobadas en el próximo año. Señorías, me van a permitir concluir esta exposición reiterando el compromiso feminista de este Gobierno, que sé que es también el de la mayoría de esta Cámara. Los compromisos sirven cuando se acompañan de recursos económicos, como nos ha dicho siempre muy claro el movimiento feminista. Sabemos que sin ese compromiso económico las políticas de igualdad se quedan en meras declaraciones de intenciones. El feminismo lleva décadas señalando la crisis de los cuidados y la necesidad de repartir riqueza, tiempo y cuidados para erradicar las desigualdades entre mujeres y hombres. El feminismo es también responsable de la movilización que condujo a esta Cámara a elaborar el Pacto de Estado contra la Violencia de Género. El Ministerio de Igualdad y el Gobierno de España nos hacemos cargo de esa agenda feminista, que es histórica, al tiempo que radicalmente actual e imprescindible para nuestro presente y también para el mañana. Creemos que estos presupuestos expresan nuestro compromiso con esa agenda, porque el grueso de la dotación de este departamento tiene que ver con la incidencia, con la política real, con la coordinación entre administraciones para luchar contra las violencias machistas y para favorecer la conciliación real y la corresponsabilidad en el reparto de los cuidados. Este presupuesto va a reforzar ese escenario de gobernanza coordinada, colaboradora entre administraciones, y eso me parece fundamental, y lo quiero agradecer hoy aquí, porque supone un reto añadido, pero, a la vez, es el mejor mecanismo del que disponemos para hacer políticas públicas que logren la igualdad. Señorías, quiero agradecer también hoy, y con esto finalizo, los votos favorables a estas cuentas. Estos presupuestos son la herramienta de transformación que España necesita para salir de la crisis, pero también para afrontar el futuro inmediato con modelos de justicia, derechos y garantías de vidas dignas de ser vividas para todas y para todos. Estos son los presupuestos que dan continuidad al Pacto de Estado contra la Violencia de Género, los que permiten trabajar por la igualdad entre hombres y mujeres, por la igualdad de las personas racializadas y del colectivo y las personas LGTBI. Son los presupuestos que permiten a este Gobierno continuar con una agenda feminista, imprescindible en una sociedad moderna como la nuestra, que aspira a construir un futuro de justicia social. Estoy convencida de que la mayoría feminista ante la que hablo hoy prevalecerá a lo largo de toda la legislatura y será la que permita los mayores y mejores avances que nuestra sociedad ya lleva reclamando muchos años en las calles. Muchísimas gracias. (Prolongados aplausos).",
    "freeling": [
        null
    ]
}