{
    "metadata": {
        "celebrated": "2020-12-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 149,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Gracias, señor presidente. Señora ministra de Igualdad, España ya no es el quinto país con más bienestar para las mujeres. Según un reciente estudio de Georgetown, España ha pasado de ocupar el quinto lugar en 2018 a ocupar el decimoquinto, un retroceso de 10 puestos en tan solo dos años, los dos años que llevan ustedes gobernando, y esto no es casual, pero ya lo sabíamos. Fue durante la legislatura del Partido Popular cuando en España se han alcanzado las mayores cotas de mujeres trabajando, cuando más se redujo la brecha de género por debajo de la media de la Unión Europea y cuando se puso por primera vez un complemento de maternidad en las pensiones. Fue también durante la legislatura del Partido Popular cuando se firmó un acuerdo histórico: el Pacto de Estado contra la Violencia de Género, con el consenso de casi todos los partidos; casi todos, menos el suyo, porque los extremos, señora ministra, siempre se quedan fuera de los grandes acuerdos. Pasó entonces y pasaría ahora, porque los extremos siempre se parecen más de lo que se diferencian. Y hablemos del pacto de Estado, un pacto de Estado que ahora quieren renovar, o sustituir, o complementar con otras estrategias. No, señora ministra, el pacto de Estado lo que necesita es que lo ponga en marcha de una vez por todas, y más después de conocer el último informe del observatorio del Consejo General del Poder Judicial. De las 41 mujeres asesinadas en 2020, solo 1 de cada 6 había denunciado. Señora ministra, haga un reconocimiento público al magnífico trabajo de las Fuerzas y Cuerpos de Seguridad del Estado y anime a las mujeres a denunciar. (Aplausos). Señora ministra, refleje este compromiso en este presupuesto, porque hay unidades de la UFAM en las que cada policía tiene bajo su protección a más de cincuenta mujeres y grupos en este hemiciclo que quieren quitar recursos a la Guardia Civil. Esto, esto no es querer acabar con las violencias machistas. Volviendo al ranking del bienestar, señora ministra, los datos también nos dan la razón cuando le decimos que usted no ha hecho nada para mejorar la vida de las mujeres en España. Usted está desconectada de los problemas de las mujeres y, además, es incapaz de traer una sola ley a esta Cámara. Las políticas de igualdad son necesarias; basta volver a los datos. Según el Fondo Monetario Internacional --nota también para los negacionistas--, el Fondo Monetario Internacional, tardaremos doscientos años en acabar con la brecha de género y cien con la brecha salarial, desigualdad que se ha visto incrementada durante la pandemia, según datos también de ClosinGap, también para los negacionistas, clúster formado por las principales empresas de este país. ¿De verdad cree usted que las mujeres ahí fuera están preocupadas por si el color rosa oprime? A las mujeres españolas les trae sin cuidado el color rosa, lo que les quita el sueño es el color rojo de las cuentas bancarias. (Aplausos). Señoría, 300 000 mujeres más en paro desde el inicio de la pandemia, 19 000 más que el mes anterior, pero usted no está en esto. Y mientras usted se lamenta por la unidad del feminismo, señora Montero --porque al parecer ha provocado una guerra sin cuartel en la izquierda, aunque esta unidad le importa más bien poco, porque para usted las mujeres de derechas no podemos ser feministas; de hecho, para usted somos menos mujeres y creemos menos en la igualdad--, mientras usted se lamenta por ello, las mujeres de este país lloran, y lloran porque el ingreso mínimo vital, que tenía que ser un escudo social, ha sido una estafa social; lloran porque hay familias monoparentales de una madre con tres hijos que reciben 18 euros al mes mientras les quitan otras ayudas, porque llevan meses de retrasos en las pensiones de maternidad o de viudedad, y a usted, que dice siempre que este es un Gobierno feminista y que la igualdad es transversal, le voy a decir lo que ha hecho su transversalidad en estos presupuestos contra las mujeres: vetan planes de empleos específicos en comunidades eminentemente turísticas, sector, como sabe, altamente feminizado; vetan planes para autónomos y autónomas; vetan la prestación por hijo a cargo abandonando a las familias, muchas monoparentales con pobreza moderada; vetan las ayudas a familias numerosas; vetan ayudas a familias monoparentales con dos hijos para que se puedan equiparar a las numerosas; vetan las prestaciones por nacimiento o adopción; vetan la bajada del IVA de los pañales, y ustedes se creen que vetan al Partido Popular, pero están vetando a las familias, a la conciliación, a la maternidad, al empleo y a la libertad. (Aplausos). Por eso, les pido el apoyo a nuestras enmiendas, especialmente a un nuevo plan para las mujeres en el ámbito rural, un programa para la reinserción de las mujeres en el mercado laboral después de salir del mismo para cuidar de menores o dependientes durante un largo periodo, teniendo en cuenta que el 92 % de las excedencias las siguen pidiendo las mujeres, así como su apoyo a un programa para elaborar de una vez por todas la ley contra la trata. Finalizo con el tema que la va acompañar toda la legislatura, porque usted ha decidido mirar hacia otro lado, guardar un silencio cómplice y pedir prudencia mientras siguen llegando noticias que nos horrorizan. Le leo solo las de los últimos cuatro días, publicadas en El Mundo de Baleares. El pacto de izquierdas tardó cinco meses en nombrar a los jefes del área de menores, pese al descontrol. Abro comillas: «No había dirección al frente de ningún centro, los chavales entraban y salían, lo que desencadenó la formación de una red de abuso sexual a menores tuteladas» --cierro comillas--, según relata una fuente interna. El mismo día, el consell pone más trabas para investigar los abusos sexuales a menores con el rechazo definitivo a la comisión de investigación. Abro comillas: «En noviembre de 2017 ya se sabe en donde se reúnen los jóvenes y se observan casos de prostitución y no se hacía nada» --cierro comillas--, y lo ocultaron. El 19 de noviembre: Detenido un educador de un centro del IMAS por abusos sexuales a tres chicos y se investiga si hay más víctimas. Hace unas horas: PSOE, MÉS y Podemos bloquean la comisión de investigación. Señora Montero, su ministerio tampoco es el de estas niñas, su feminismo, menos. Mueva ficha, pase a la acción, deje de repetir aquello del caiga quien caiga, que provoca carcajadas a su partido y al PSOE en Baleares, y póngase a trabajar. Pase de la pancarta al BOE, del manifiesto al presupuesto, para que su ministerio sea el ministerio de verdad de todas las mujeres, no solo de las que piensan como usted, votan como usted y callan como usted. Las mujeres de España hoy, aunque usted tenga su ministerio soñado, vivimos peor. Muchas gracias. (Aplausos.--Varios señores diputados: ¡Muy bien!).",
    "freeling": [
        null
    ]
}