{
    "metadata": {
        "celebrated": "2020-12-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Berja Vega",
                "apellidosNombre": "Berja Vega, Laura",
                "codParlamentario": 70,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Laura",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/lauraberja86",
                "twitterUserId": "269472408",
                "twitterUserName": "lauraberja86"
            },
            0
        ],
        "order": 156,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BERJA VEGA"
    },
    "text": "Gracias, presidente. Señorías del Partido Popular, ¡qué mal llevan ustedes lo de no gobernar España! Acepten que hace ya más de un año que perdieron las elecciones y que los españoles y las españolas les colocaron en la oposición. Acéptenlo ya. (Aplausos). Señorías, permítanme hacer un breve ejercicio de justicia antes de empezar mi intervención. Quiero reconocer desde esta tribuna la valentía de Paula Dapena, una futbolista gallega. (Aplausos). Gracias, Paula, por representarnos a tantas mujeres que pensamos que los machistas y los maltratadores no dejan de serlo por muy bien que jueguen al fútbol. (Aplausos). Señorías, estos son unos presupuestos feministas. Sí, señorías de VOX, los presupuestos que necesita España son feministas. Mujeres y varones no partimos del mismo punto, no. La desigualdad estructural condena a las mujeres a más precariedad, a menos oportunidades y a sufrir violencia. Para las socialistas la agenda feminista es una prioridad política. Por eso agradecemos la inversión pública en materia de igualdad del Gobierno de España. Señorías, es el momento de estos presupuestos. ¿Alguien en este hemiciclo cree que se puede esperar ni un solo día más para combatir los niveles de paro y precariedad que sufren las mujeres? No se puede esperar, este es el momento. ¿Alguien piensa que se puede esperar ni un solo día más para que los permisos de maternidad y paternidad sean igualitarios? No hay que esperar, este es el momento. ¿A alguien se le ocurre que se pueda esperar ni un solo día más para que se incrementen las partidas para combatir la violencia machista? No se puede esperar, este es el momento. Señorías, las españolas no pueden esperar al Partido Popular ni a Ciudadanos, no pueden esperar a que ustedes se convenzan. Este es el momento de estos presupuestos y es el momento además de iniciar una reconstrucción con mimbres feministas, con unos mimbres diferentes, con un nuevo contrato social, pero un contrato social feminista. (Aplausos). Señorías de las derechas, ustedes, que tanto nombran la Constitución, apoyen estos presupuestos que desarrollan ejemplarmente la parte más social de nuestra Constitución, especialmente en lo relativo al artículo 14 y el artículo 9.2. Ustedes, señorías del Partido Popular y Ciudadanos, hablan de la Constitución en vano. Señorías, la pandemia del machismo es anterior a la de la COVID. Sí, señorías de VOX, eso que ustedes hacen, que es machismo, es incluso anterior a la COVID, y estos presupuestos combaten ambos virus, el virus de la pandemia de la COVID y el virus del machismo. Pertenezco a un partido, el Partido Socialista, que ha recogido las reivindicaciones feministas y las ha trasladado al BOE. Esta ley de presupuestos impulsa la corresponsabilidad, cumple con el Pacto de Estado contra la Violencia de Género y convierte al Ministerio de Igualdad en el segundo departamento que más crece. Por cierto, quiero poner en valor la enmienda socialista y de Unidas Podemos que abre una línea de financiación a las organizaciones que trabajan por la igualdad entre mujeres y hombres. Señorías, financiemos los proyectos del movimiento feminista, es un deber democrático hacerlo. No son chiringuitos; el movimiento feminista y las organizaciones feministas son motor de transformación social de este país, eso son las organizaciones feministas, señorías. (Aplausos). Ministra, una de cada dos mujeres ha sufrido violencia machista, la brecha salarial en España se sitúa en torno al 22 %, tenemos trabajos más precarios, poco estables. Demos prioridad en nuestra agenda a la de las mujeres. Muchísimas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}