{
    "metadata": {
        "celebrated": "2020-12-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Guinart Moreno",
                "apellidosNombre": "Guinart Moreno, Lídia",
                "codParlamentario": 202,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Lídia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/lidiaguinart",
                "twitterUserId": "440281129",
                "twitterUserName": "lidiaguinart"
            },
            0
        ],
        "order": 158,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUINART MORENO"
    },
    "text": "Gracias, presidente. Ante todo, mi recuerdo emocionado y mi condolencia por las 1074 mujeres víctimas y los 37 menores asesinados. Va por ellos y también por todas las que no entran en esa estadística. ¡Ni una más! (Aplausos). El compromiso de este Gobierno con la lucha contra la violencia machista es firme, sin fisuras. Lo es por convicción y lo es por coherencia, y se demuestra con hechos, hechos como el incremento de partidas en estos presupuestos respecto a los aún vigentes, un incremento que ya de entrada era del 44 % y que se eleva aún más tras la incorporación de otros 20 millones de euros con destino a los ayuntamientos para que puedan mejorar la prevención y la asistencia a las víctimas desde la proximidad. Eso es el doble de lo establecido en el pacto de estado. Y no es el único incremento. De hecho, aumentan la mayoría de las partidas presupuestarias destinadas a la lucha contra la violencia de género. Y sí, señora Prohens, estas cuentas son testimonio de la transversalidad de ese compromiso para vencer el machismo criminal. No solo en el Ministerio de Igualdad, sino en otros como Justicia, Exteriores o Interior encontramos partidas y acción legislativa que reflejan esa determinación. ¡Vamos, lo mismito, lo mismito que cuando ustedes, señoras y señores del PP , presentaron los presupuestos en 2018 y tuvimos que obligarles a que cumplieran lo que meses antes habíamos aprobado, ustedes también, en el marco del pacto de Estado! En los presupuestos de este Gobierno, en cambio, hay más dotación para sensibilizar y prevenir la violencia machista, más dotación para el servicio de información 016, un servicio que ha sido crucial en los meses de confinamiento. Desde aquí mi aplauso y agradecimiento para las trabajadoras del 016, que han hecho un gran esfuerzo en momentos muy duros, muy difíciles y que día tras día demuestran su profesionalidad y gran humanidad. (Aplausos). Encontramos en estas cuentas un aumento de transferencias a comunidades autónomas para asistencia social integral, programas dirigidos a hijos e hijas víctimas de violencia de género, sin olvidar políticas contra la trata de mujeres, niñas víctimas de explotación sexual, víctimas de violencia sexual, en parte provenientes de esos Fondos Europeos de Recuperación y de Resiliencia. Atrás quedaron, afortunadamente, las renuencias del Grupo Popular a sentarse a discutir el pacto de Estado, a dotarlo y a desarrollarlo. Señorías, ahora están ustedes en la oposición, pero las víctimas siguen necesitando que todas las fuerzas políticas estemos a su lado. Apártense de los negacionistas de VOX, a los que les digo, por cierto, que el ruido negacionista no va a empañar nuestro compromiso. En el Grupo Socialista y en este Gobierno tenemos muy claro que esta es una política de Estado, un deber democrático. Se trata de defender derechos humanos, de defender la democracia. Y como decía la añorada Carmen Chacón, el machismo sigue vivo y debemos defender las conquistas en igualdad y seguir exigiendo igualdad real. Gracias. (Aplausos.--La señora presidenta ocupa la Presidencia).",
    "freeling": [
        null
    ]
}