{
    "metadata": {
        "celebrated": "2020-12-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 151,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidente. Señora ministra, señorías, volvemos a hablar de un tema trascendental como es la igualdad, además la igualdad en un sentido amplio, igualdad de género, y también la igualdad de trato, que a veces parece que la tenemos ahí en una coletilla y tiene muchísimas consecuencias sociales, como a continuación voy a intentar trasladar. Pero lo primero de todo es hacer una referencia al momento en el que nos encontramos. Ciudadanos no hemos presentado una enmienda específica a esta sección, pero sí hemos presentado una serie de propuestas que tienen que ver con la gestión y la materia que compete a su ministerio. En relación con las propuestas que hemos presentado a una de las enmiendas, quiero hacer una reflexión. Sí que es muy importante que se haya avanzado en el contenido económico en el ámbito de la igualdad de género y en el contenido presupuestario, pero lo que es vital es que esas medidas de cumplimiento presupuestario para desarrollar el Pacto contra la Violencia de Género, ese dinero, a efectos prácticos, se reciba por parte de las administraciones autonómicas. Lo digo porque si hay retrasos --como actualmente estamos teniendo en esa percepción de fondos porque los fondos que tenían las comunidades autónomas para este año 2020 todavía no los han recibido--, al final lo que está suponiendo es un lastre y una mala atención a las personas que pueden ser víctimas de violencia de género o un lastre a toda esa labor que hay que desarrollar en lo que es la prevención de la violencia de género. Pero si hablamos concretamente de lo que supone el ámbito de la ejecución del Pacto de Estado contra la Violencia de Género, me sorprende que nos vuelvan a decir no porque es Ciudadanos el que presenta una medida cuya ejecución se incluye en el mismo. ¿A qué medida me refiero? A reconocer la pensión de viudedad a las víctimas de violencia de género que hayan estado unidas en situación de pareja de hecho a su agresor. Es una medida pionera y promotora en igualdad, tanto que el Tribunal Supremo ha resuelto hace unas semanas a favor de esta cuestión. ¿Qué es lo que sucede? Sucede que presentamos esta enmienda para que sea reconocido este derecho, que además corrige una brecha de discriminación por estado civil, pero, como es Ciudadanos el que la presenta, automáticamente se dice que no. ¿Esto es avanzar en igualdad de género? No, esto es sectarismo, esto es decir no solo porque es un determinado partido político que no me gusta el que presenta una medida que al final lo que supone es avanzar en igualdad de género, en proteger a las víctimas de violencia de género. Y esta es una de las principales medidas que quería comentar. Igualmente nos referimos a las mujeres del mundo rural, una medida que no puede debatirse por la misma razón, simplemente por veto al color político. Lo que queríamos era que se fomentara la titularidad compartida de las explotaciones agrarias como medida para promover la igualdad entre hombres y mujeres en el medio rural, medida que, por cierto, también se contempla en el Pacto de Estado contra la Violencia Machista. ¿Qué ha sucedido? Se ha vetado. Tenemos claro que es importante actuar de manera urgente en este ámbito, porque si algo se ha demostrado es que la normativa sobre titularidad compartida no está dando frutos, y actualmente son muchas las mujeres que no se están favoreciendo de ello. De hecho, de un millón de explotaciones agrarias registradas, solo seis mil tienen esta titularidad. Por tanto, ¿qué es lo que queremos? Proponer una medida en los propios presupuestos que haga de palanca y realmente se convierta en una puesta en práctica de la igualdad de género en el ámbito rural. ¿Qué es lo que sucede? Que se nos veta. ¿Qué era lo que queríamos? Bonificaciones, un incremento de las bonificaciones a las personas que adquieran la condición de trabajador autónomo agrario en virtud de la titularidad compartida, una medida muy clara en este avance. Sin embargo, tengo que lamentar que otra vez nos volvemos a enfrentar a este tipo de vetos, que me cuesta muchísimo entender. También hablamos de conciliación. Se ha presentado el plan corresponsables, y la señora ministra sabe que estamos conformes con este plan pionero. Pero ¿qué nos dejamos en el tintero? La realidad actual, que ya he puesto de manifiesto en otras ocasiones, y además se han presentado propuestas. ¿Por qué no buscamos una solución a la situación actual por la que estamos pasando muchísimas familias, especialmente muchísimas mujeres que tenemos a los niños en casa en cuarentena preventiva? ¿Qué hacemos con ellos? ¿Qué es lo que podemos proponer? ¿Que se reduzca el salario? Si ahondamos bien, vemos que en buena medida afecta a mujeres con empleos vulnerables. Sin embargo, no estamos ofreciendo solución, no estamos dando respuesta a la realidad actual frente a esa necesidad relativa a cuidados que tienen muchísimas mujeres. Hablemos también de igualdad de trato, la discriminación cotidiana que sufren numerosos colectivos de nuestra sociedad por el simple hecho de ser gitanos, pertenecer al colectivo LGTBI, ser personas negras o tener cualquier otra condición. ¿Con qué se encuentran? Se encuentran con la barrera de la discriminación en el acceso al empleo, en el acceso a la vivienda, en el acceso a bienes y servicios. ¿Qué tenemos que hacer? Tenemos que trasponer una directiva de igualdad de trato del año 2000. Sé que está en el acuerdo, que está en las propuestas, pero lo que quiero es calendario de trabajo. ¿Para qué? Para corregir situaciones de desigualdad estructural. Parece que ahora está de moda hablar de los delitos de odio, del discurso de odio, pero la discriminación cotidiana, que no constituye delito, es lo que tenemos sin resolver, y ese es el grave problema en la sociedad actual. Por eso quiero solicitarle, señora ministra, que nos pongamos al trabajo en materia de igualdad de trato no solo respecto a la igualdad de género, cuestión sobre la que estoy totalmente convencida y de acuerdo, sino respecto a esos otros modos que afectan también a muchísimas personas. En definitiva, la apuesta que va a desarrollar Ciudadanos es la que anteriormente les he expuesto: vamos a continuar trabajando en el ámbito de la igualdad con firmeza, sin un solo paso atrás. Me van a encontrar enfrente todas aquellas personas que quieran negar, que hagan discursos negacionistas de la violencia de género, aquellas personas que no quieran reconocer los problemas de los grupos vulnerables, de las personas y de las mujeres que viven situaciones de discriminación, y nos encontrarán a su lado todos aquellos que quieran un avance en igualdad real. Gracias.",
    "freeling": [
        null
    ]
}