{
    "metadata": {
        "celebrated": "2020-12-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            18
        ],
        "order": 152,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodrí guez Gómez de Celis)"
    },
    "text": "Muchas gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Por el Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, tiene la palabra la señora Fernández Castañón. La señora FERNÁNDEZ CASTAÑÓN: Gracias, presidente. Buenas tardes. Gracias, señora ministra. El Ministerio de Igualdad tiene una tarea que es eje para la situación que estamos viviendo ahora mismo, para el futuro inmediato, para continuar con el valioso legado del avance en ciudadanía de pleno derecho para todas las personas. Recae una responsabilidad enorme sobre un ministerio que este país ha recuperado, del que cada día se demuestra su pertinencia, la falta que nos hace, ya que hace frente a unos ataques que son de otro tiempo y en última instancia recaen sobre las personas en situación más vulnerable. Sobre este ministerio, sección 30, nos va a todas la vida digna. Y aumenta la partida para esta sección --por fin, ministerio-- un 157 %. Estos presupuestos avanzan en ciudadanía de pleno derecho para todas --insisto, todas-- las personas. «Aspiro, señores, a que reconozcáis que la mujer tiene destino propio, que sus primeros deberes naturales son para consigo misma, no relativos y dependientes de la entidad moral y dignidad personal de la familia que en su día podrá construir o no construir; que su felicidad y dignidad personal tienen que ser el fin esencial de su cultura y que, en consecuencia, está investida del mismo derecho a la educación que el hombre» Este es un conocido fragmento --muchas de sus señorías lo habrán reconocido-- de la gran escritora y pensadora Emilia Pardo Bazán que pronunciaba en el año 1892 en el Congreso Pedagógico Internacional. Por cierto, les recomiendo que vayan a ver Emilia, dirigida y escrita por Noelia Adánez y Anna Costa e interpretada por Pilar Gómez; que vayan a escuchar mucha de la sabiduría y el conocimiento de una mujer sobre la que, sin duda, todavía está pendiente que se escriba la historia de un modo mucho más justo, con ella y con todo lo que le debemos. Si estas palabras les suenan a viejo será porque tienen más de cien años. Si las traigo aquí es porque su contenido sigue teniendo vigencia, quizá no sobre el derecho a la educación ya, pero, desde luego, sí para hacer efectivo esto que pasa por que no sigan recayendo los necesarios cuidados a los que toda la ciudadanía debe tener su derecho garantizado sobre los hombros de las mujeres, especialmente de las mujeres en situación más vulnerable. Por eso la política semilla que está en estos presupuestos hacia un sistema nacional de cuidados: el plan corresponsables. ¿Las mujeres viven peor, señora Prohens? Si es como usted dice, ¿por qué decir no a un presupuesto que aumenta en un 157 % sus políticas de igualdad --digo yo-- si realmente esto importa a su bancada? ¿La brecha salarial se acorta en el momento en que tenemos el Gobierno de Mariano de Rajoy? Digámoslo todo: Se acorta por abajo, porque todos los salarios bajan. Se acorta por abajo por eso y se expulsa a las mujeres del mercado laboral gracias a una reforma laboral que todavía tenemos que derogar para que encontremos una verdadera ciudadanía y un camino más cierto hacia ella y hacia la democracia. Estos presupuestos avanzan en ciudadanía de pleno derecho para todas las personas. Nos va la vida digna, nos va la vida. Por eso la partida para el Pacto de Estado contra la Violencia de Género asciende a 258 millones, por eso se destinan 48,5 millones de los fondos europeos al plan España te protege frente a las violencias machistas, por eso hay una estrategia para la erradicación de las violencias machistas 2021-2024. Por cierto, sobre lo que decía la diputada de Ciudadanos, la señora Giménez, respecto a las pensiones de viudedad, aparecen en la Ley de libertad sexual; ahí se van a reconocer y, por lo tanto, vamos a seguir avanzando también en esa materia. Hay muchas cosas en las que estamos de acuerdo y creo que desde distintas estrategias nuestro compromiso y el de esta Cámara es seguir avanzando en todo aquello que persigue defender los derechos de todas las mujeres. Por eso nos alegra que salga adelante una enmienda conjunta del Grupo Socialista y el Grupo Unidas Podemos que incrementa en 20 millones la dotación para el pacto de Estado, porque son las administraciones locales y autonómicas las que tienen la tarea más vital en la detección, protección y acompañamiento de las víctimas. Y acerca de animar a las mujeres a denunciar, precisamente lo que dice el informe del pacto de Estado es que el título habilitante de víctima no tiene por qué ser necesario que se consiga en una comisaría. Por cierto, respecto a las Fuerzas y Cuerpos de Seguridad del Estado, esta diputada y su grupo estuvieron muy atentas durante la redacción del informe del pacto de Estado a las reclamaciones de sindicatos como el SUP, que nos dejaron muy claro cuáles eran sus necesidades. Por eso este Gobierno avanza en la ejecución del pacto de Estado. Sobre las víctimas de violencia machista, les voy a preguntar una cosa. ¿Qué le pasa a esta Cámara? Esta Cámara no sacó adelante lo que llevaba tiempo siendo un claro compromiso: la declaración institucional contra las violencias machistas con motivo del 25 de noviembre. Señorías, se lo voy a decir, porque no es una pregunta retórica. Lo que le pasa a esta Cámara es la indecencia ultra, desnortada y desfasada de la ultraderecha, su desfachatez privilegiada, señorita e ignorante, que no nos va a dejar calladas. (Aplausos). Quienes sufren violencia machista, violencia por el mero hecho de ser mujeres no están solas. Hay un ministerio que trabaja con todas sus fuerzas por hacer efectivo el pacto de Estado e ir más allá, como dijimos que había que hacer, como el movimiento feminista dijo que había que hacer. Y hay una gran mayoría en esta Cámara que sabe que luchar contra las violencias machistas es defender la democracia y los derechos humanos, así que la bancada ultra va a estar sola con su ruido y no van a conseguir que nos distraigamos. En el tiempo que me queda les pido a sus señorías que no dejemos que nos distraigan, que no dejemos de avanzar en lo que sí son consensos sociales, que debatamos desde las distintas estrategias que tengamos, que debatamos para seguir avanzando en mejorar la vida de las mujeres en situación más vulnerable, en mejorar la vida de quienes son el foco de los discursos del odio, en combatir la discriminación por todas las causas que lo generan, para que lo que hoy pedimos con los años sea leído como historia, con mayúsculas, porque ya no tenga vigencia, porque hayamos logrado una igualdad real, una democracia plena. Por eso, porque estos presupuestos sirven para avanzar en ciudadanía, les pido que voten a favor de los mismos. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}