{
    "metadata": {
        "celebrated": "2020-12-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 166,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Muchas gracias, presidenta. Buenas tardes, señorías. Buenas tardes, ministro, y gracias por intentar explicarnos para qué sirve su ministerio. Tentativa inidónea. Hablamos de Consumo, un ministerio artificialmente creado para dar pábulo y empleo a los restos moribundos de Izquierda Unida, personificada ya, creo, solamente por usted, señor Garzón, que ha liquidado su propio partido. Voy a ser breve, tanto como la actividad y, sobre todo, la utilidad de su ministerio. Este ministerio es un ministerio residual, que tiene como presupuesto la cantidad irrisoria de 46 millones de euros y que gasta en personal 26. Ha sido creado para colocar a los amiguetes de la pequeña facción comunista de la amalgama podemita. Por cierto, hoy se publicaba la noticia de que pretende usted colocar a su propio tío en el Consejo General del Poder Judicial. Ya, lo de disimular, para otro día, ¿no? Puro nepotismo. Este es el comunismo 2.0. En teoría, este artificial ministerio debería haber solucionado y regulado la polémica del IVA de las mascarillas, y a su manera lo intentó. El pasado 17 de noviembre, a través de un tuit --que es, al parecer, la única forma de trabajar de su ministerio--, el propio Ministerio de Consumo contradijo al Ministerio de Hacienda en cuanto a qué mascarillas eran las que habían de usarse y cuáles tendrían rebaja de IVA. Política desastre, no se ponen de acuerdo ni entre ustedes. Nosotros propusimos un descuento del IVA de todas y cada una de las mascarillas. Ustedes, obligados por sus mentiras y también por Europa, solo para unas. Impuestos, impuestos y más impuestos, meten la mano en los bolsillos de los ciudadanos cuando más vacíos están. En cuanto al impuesto a las bebidas azucaradas, que al parecer son bebidas de ricos según ustedes, y sobre lo que mi grupo ha presentado una enmienda vetada por el Gobierno, yo le pregunto qué incentivos tienen las empresas para mejorar sus productos si ustedes gravan de la misma manera a todas las bebidas azucaradas con independencia del contenido en azúcar y del producto utilizado para endulzar. La respuesta es ninguno. Si a ustedes les importara la salud de los ciudadanos, habrían diseñado un impuesto progresivo que fomentara que los productores fabricaran progresivamente cada vez más sano. Salud y empleo, señor Garzón. Su único interés es recaudatorio, nada que ver con mejorar hábitos alimenticios. Sin salud no hay empleo y sin empleo no hay salud, van de la mano. Después de las subidas terribles de impuestos, del gasto en asesores, de la protección de consumidores y usuarios ni palabra. Usted, ministro, está más dedicado a vilipendiar a nuestro turismo diciendo que no tiene valor añadido --me gustaría saber el que tiene su ministerio--, un sector del que comen muchísimos españoles, incluidos todos nosotros; a criticar al rey, a criticar a mis compañeros de las Fuerzas y Cuerpos de Seguridad del Estado y a ser un tertuliano carísimo pagado con dinero público. De nuevo el comunismo 2.0. Termino, porque no hay mucho más que decir en este sobrante ministerio. Sánchez tenían que colocarle a usted, señor Garzón, y ya está colocado. Sin la Aesan, que usted ha mencionado y que debería estar en Sanidad, ¿cuál es la utilidad de su ministerio? Ninguna. Ahora nos toca sufrirle. Y le informo de que para mí y para muchos españoles un delincuente también puede ser de izquierdas. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}