{
    "metadata": {
        "celebrated": "2020-12-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Garzón Espinosa",
                "apellidosNombre": "Garzón Espinosa, Alberto",
                "codParlamentario": 12,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/agarzon",
                "twitterUserId": "11904592",
                "twitterUserName": "agarzon"
            },
            22
        ],
        "order": 160,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CONSUMO (Garzón Espinosa)"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes a todas sus señorías. Es un placer subir a esta tribuna para poder defender una parte de estos Presupuestos Generales del Estado, que son los que necesita España en este momento; que son unos presupuestos expansivos, en términos económicos; que contribuyen a desplegar el escudo social; que permiten abrir la vía de la reindustrialización de nuestro sistema productivo, y que, sobre todo, lo que hacen es proteger a las familias trabajadoras. Y lo que me corresponde hoy a mí es defender las líneas de políticas públicas de mi ministerio, del Ministerio de Consumo, que es el ministerio que yo represento, y que ya tiene en la Constitución española, en su artículo 51, un mandato. El artículo 51 de nuestra Constitución establece que los poderes públicos han de velar por los derechos de las personas consumidoras, han de velar por la salvaguarda de esos derechos comerciales legítimos, pero también por la seguridad y, desde luego, por la salud de las personas consumidoras. Todos nosotros y nosotras, los que estamos hoy aquí en este hemiciclo, somos personas consumidoras en algún momento de nuestra vida cotidiana y lo son, por lo tanto, el conjunto de la población española. Pero es importante no ver la acción del consumo como una acción técnica, desprovista de cualquier otro aspecto relevante de la vida social. Por el contrario, el acto de consumir es una relación social y, por lo tanto, no es un acto neutro ni es un acto simétrico, no lo hace todo el mundo igual y no tiene unas implicaciones asépticas en relación, por ejemplo, con nuestro planeta. Por eso, este ministerio, que es en parte cristalización de ese mandato constitucional por primera vez en la historia de la democracia española, lo que establece es la defensa de los derechos de las personas consumidoras y, también, una serie de valores y principios destinados a proteger los bienes más preciados, como es, desde luego, nuestro planeta. Por eso, las líneas que marcan estos presupuestos lo que hacen es tratar de mejorar la capacidad que tiene el Gobierno para cumplir con ese mandato constitucional del artículo 51, insistimos, sin dotación presupuestaria. Las palabras son palabras, pero, para convertirse en hechos, en política práctica, se requiere una dotación presupuestaria, económica, que permita desplegarla. Es también parte de los objetivos de estos presupuestos el cumplimiento del acuerdo de coalición progresista; algunos de esos elementos ya se han hecho en estos meses que llevamos de recorrido. Y es también un fin de estos presupuestos cumplir con los objetivos de desarrollo sostenible, en particular el objetivo número 12, que se refiere al sistema de producción y consumo responsable. Y son también -- desgraciadamente, por las circunstancias que nos han tocado vivir-- objetivos de este ministerio ser capaces de gestionar y abordar los efectos derivados de la pandemia y las situaciones derivadas de los mismos. Han sido muchas las circunstancias en el ámbito del consumo que han sido afectadas como consecuencia de la pandemia. Podría identificar, para hacer más fácil esta exposición, tres grandes líneas que enmarcan la inmensa mayoría de políticas públicas que va a llevar a cabo este ministerio y que tienen su correlato presupuestario en lo que estamos presentando esta tarde. En primer lugar, actuaciones de consumo general, actuaciones en las que cabe cualquier tipo de consumo, como decía, cotidiano. Nos referimos al control y la vigilancia del mercado. Le corresponde a este Ministerio de Consumo el apoyo técnico a la inspección y vigilancia del mercado. Por ejemplo, la red de alertas de productos no alimentarios tiene que ver con el ministerio y requiere, naturalmente, de materia presupuestaria para que funcione bien. Desde hace muy poquito tiempo, el Ministerio de Consumo, a través de su dirección general, es el enlace, la oficina de enlace con la Unión Europea y, por lo tanto, somos el punto que coordina a todas las autoridades de vigilancia a nivel nacional. Es importante también comprender que tenemos a nuestro cargo un control analítico de la calidad y la seguridad de los productos no alimentarios. Tenemos un laboratorio al que les invitó a ustedes, cuando quieran, como representantes legítimos de la soberanía popular, para que puedan visitarlo, y que es especialmente importante en fechas Sección 31, Consumo como esta porque, por ejemplo, se encarga del control y la seguridad de los juguetes, controla que efectivamente se cumple la reglamentación y que, por ejemplo, no son peligrosos para los menores de edad. Pero también se ven afectados la ropa o los pequeños electrodomésticos --trato de bajar a lo concreto elementos que en el papel son un poco más tediosos--. Y fomento del asociacionismo, como dicta también el artículo 51 de la Constitución; por tanto, fomento de la defensa de los derechos de las personas consumidoras: hablamos del fomento de las resoluciones extrajudiciales en relación los conflictos derivados de las relaciones comerciales establecidas cotidianamente, hablamos de mejorar el sistema de arbitraje en relación con el consumo y hablamos del desarrollo normativo que queda por delante. Es intención de este ministerio, y de este ministro en particular, que en los próximos meses pueda arribar aquí, a esta Cámara, una modificación de la Ley de consumidores y usuarios que permita prohibir definitivamente los 902 y homogeneizar la figura jurídica de la persona consumidora vulnerable para facilitar su uso por el conjunto de las administraciones públicas; ya ha sido anunciada, ya está en trámite y llegará a la Cámara, esperemos, en los próximos meses. Segunda línea, consumo saludable. Esto se ejerce a través de la Agencia Española de Seguridad Alimentaria y Nutrición, conocida como Aesan, cuyo presidente es el secretario general del Ministerio de Consumo, que se encarga de promover la seguridad alimentaria --cuando hay una crisis alimentaria es una institución fundamental para el control y gestión de esa situación-- y de fomentar los buenos patrones de consumo saludable o lo que llamamos la nutrición; por ejemplo, la prevención de la obesidad. Hace apenas dos meses salió el informe Aladino 2019, que situaba los datos de una manera muy clara y muy preocupante: en nuestro país, cuatro de cada diez menores de edades comprendidas entre los seis y los nueve años padecen algún tipo de exceso de peso. Y esta tasa de obesidad, preocupante en sí misma, es especialmente gravosa en tanto que su incidencia, su prevalencia es el doble entre las familias con menos recursos que entre las familias con más recursos, derivado de los patrones de conducta cotidiana, como es el ejercicio físico, pero también y especialmente de los patrones de consumo. Estas son tareas de la agencia, son tareas del Ministerio de Consumo. Por eso, necesitamos seguir obteniendo materia prima que nos permita tener un mapa de lo que está sucediendo. En la última década hemos combatido como país esta situación de la obesidad y la malnutrición, dos fenómenos distintos, pero en los últimos años ha habido un estancamiento importante en los indicadores. Conocer mejor la situación exige naturalmente dotación presupuestaria para que se hagan informes de calidad, informes que nos permitan conocer cuáles son las mejores políticas públicas con evidencia científica, también desde el punto de vista de la seguridad alimentaria, naturalmente. He mencionado antes la red de seguridad alimentaria. La red de alertas opera bajo el Ministerio de Consumo: cuando un producto es peligroso para la salud, la red de alerta funciona de manera eficaz gracias a que esta institución tiene recursos suficientes y, por lo tanto, estamos hablando de presupuestos. Estamos hablando de que en la Aesan hay dos laboratorios adicionalmente: el Centro Nacional de Alimentación --que les invito a visitar también--, en el que se puede comprobar muy bien la tecnología de la que dispone nuestro país para abordar esta problemática, y el Laboratorio de Biotoxinas Marinas, que es también un punto importante en el ámbito de la red europea. Hemos de decir que precisamente son la Aesan y este espacio del Ministerio de Consumo un punto focal dentro de la Agencia Europea de Seguridad Alimentaria. Por lo tanto, su funcionamiento y su dotación presupuestaria son esenciales para cuestiones que están en el día a día de sus señorías: el producto que se está comiendo o el producto que está consumiendo que no sea de naturaleza alimentaria. Todo ello depende en sumo grado de estas partidas presupuestarias. Al mismo tiempo --hablábamos antes de obesidad--, la Estrategia NAOS exige recursos para mejorar los hábitos de consumo, siguiendo recomendaciones científicas, por ejemplo, de la Organización Mundial de la Salud o de la conocida estrategia europea De la granja a la mesa. Tener toda la información y poder desarrollar campañas de información, sensibilización, control e intervención naturalmente tiene una necesidad económica o pecuniaria. Finalmente y en este ámbito, la normativa que viene, de la que forma parte la planificación del Ministerio de Consumo, incluye el etiquetado frontal en los alimentos. Es decir, cuando ustedes vayan al supermercado, podrán ver si el producto es saludable o no de un vistazo a través de un gradiente de color, de rojo a verde, sintetizado mediante un algoritmo que ya existe y que está funcionando en algunos países, como Francia --es el etiquetado llamado NutriScore--, que no es perfecto pero es un salto importante de avance. Esto permitirá al usuario encontrar de una manera gráfica si ese producto que va a consumir es saludable o no es saludable en función de criterios científicos. Como decimos siempre, nosotros no le decimos a la gente lo que tiene que consumir, pero sí le aportamos la evidencia científica que la invita a reflexionar sobre qué patrones de consumo pueden tener mejores o peores efectos en el futuro. Como hemos insistido muchas veces, la obesidad infantil es un problema en sí mismo, pero es un problema también por sus derivadas; por ejemplo, derivadas psicológicas en la edad infantil, pero también derivadas sanitarias en edad adulta. La probabilidad de mantener la obesidad en la edad adulta es muy alta cuando se ha sido menor con obesidad y la obesidad en edad adulta empeora los pronósticos para enfermedades muy habituales como, por ejemplo, la hipertensión y también otras como, desgraciadamente, la COVID. Este etiquetado frontal es una contribución que se suma a ese plan integral que ya hemos expuesto en la Comisión de Sanidad y Consumo y en otros foros también --por tanto, no abundaré más en esto-- y que implica la gestión y la prohibición de la publicidad infantil de determinados productos que está demostrado científicamente que empeoran la calidad de vida de la persona afectada --en este caso, menores de edad-- y que tienen unas consecuencias muy severas a medio y largo plazo. También, como estos presupuestos han puesto de relevancia en otras partidas, hay una gestión de la fiscalidad acorde con un sistema de incentivos y desincentivos por el cual el consumo saludable se incentiva por unos menores impuestos que la media y el consumo no saludable se desincentiva con partidas adicionales en esta materia. Finalmente, en una tercera línea de políticas públicas que tenemos que desplegar estamos hablando del juego de azar seguro. En las competencias de este ministerio entra la gestión de los juegos de apuestas y de los juegos de azar. Hemos cumplimentado ya una parte del acuerdo de coalición al prohibir de una manera bastante amplia y con una regulación estricta la publicidad de los juegos de azar y de apuestas. Era una materia que estaba recogida como expectativa en el acuerdo de coalición después de ocho años sin ningún tipo de reglamentación al respecto. Una vez hemos cumplido con ese paso, nos falta ser capaces de comprender que todavía hay un mercado en funcionamiento, gente que está participando y que puede desarrollar determinadas patologías que queremos mitigar por la vía de los patrones de conducta de juego seguro, recordándoles a todas las personas la realidad que hay detrás, la realidad matemática, los riesgos a los que uno se expone cuando participa en este tipo de actividades, al mismo tiempo que promocionamos campañas de información, sensibilización y de otra naturaleza para informar de una manera clara de cuáles son los riesgos de este tipo de actividad. Como ustedes saben, en los últimos años ha surgido una gran alarma social porque se ha visto muy extendida la proliferación de los salones de juego y las casas de apuestas, especialmente en los barrios desfavorecidos, con unas consecuencias muy negativas sobre determinados grupos sociales, principalmente los más vulnerables. Estos colectivos son los que tienen menos recursos y son aquellos que pueden caer en más ocasiones en la tentación de creer que su situación de penuria económica pudiera ser acaso resuelta con un par de clics y con una gran capacidad de acertar o pronosticar determinados resultados de eventos deportivos o de cualquier otra manifestación y, en consecuencia, que así podrían resolver los momentos de dificultad que en esos momentos están atravesando en su vida. Esta situación acontece en nuestros barrios y en nuestros vecindarios y exige una respuesta de política pública que, honestamente, creo que desde el Ministerio de Consumo estamos acertando a dar después de mucho tiempo sin que hubiera una regulación y que está acompañada en estos presupuestos por una redirección --por decirlo de alguna manera-- o reorientación de la tasa de juego para que el 25 % de lo recaudado se pueda destinar a estos fines que tienen que ver con la información, la sensibilización, la intervención, el control y también la reparación. Quiero resaltar, aunque sea evidente, que la Dirección General de Ordenación del Juego, perteneciente al Ministerio de Consumo y encargada de estas tareas, necesita que exista una dotación presupuestaria suficiente para mantener operativos los servicios básicos para monitorizar y controlar la actividad de los operadores de juego y para luchar contra el fraude y el amaño de partidos y de eventos deportivos en colaboración con la Policía Nacional y la Guardia Civil. De nuevo les invito a todos ustedes a que cuando quieran visiten las instalaciones del Ministerio de Consumo para que conozcan su alto nivel tecnológico y la capacitación técnica y de trabajo de nuestros profesionales y funcionarios que se dedican precisamente a combatir este tipo de fraudes y, al mismo tiempo, garantizan que esta actividad, la del juego de azar, que es legal en nuestro país, se pueda realizar sin que tenga consecuencias negativas para el conjunto de la población, especialmente para la clase trabajadora, que, según todos los indicadores, es muy vulnerable frente a este tipo de procesos. En definitiva, son unos presupuestos buenos para el país y buenos para todas aquellas personas que están en este ministerio. Creo que estamos transformando elementos de gran incidencia social, y lo digo con humildad pero también con claridad, y contribuyendo a erradicar algunas de las penurias más estructuralmente insertas en nuestra sociedad. Muchísimas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}