{
    "metadata": {
        "celebrated": "2020-12-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "López Domínguez",
                "apellidosNombre": "López Domínguez, Laura",
                "codParlamentario": 263,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Laura",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/Lauralopezd",
                "twitterUserId": "193228093",
                "twitterUserName": "Lauralopezd"
            },
            0
        ],
        "order": 168,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ DOMÍNGUEZ"
    },
    "text": "Gracias, presidenta. Gracias, ministro. Señorías, buenas tardes. Estoy alucinada con lo que acabo de oír y ahora les contaré un poco por qué, más que nada porque hemos escuchado hablar de todo menos de consumo. Hemos oído hablar de Navarra, que me parece muy bien, pero este no era el momento; hemos oído hablar de la opinión sobre el ministro Garzón, que me parece muy bien, pero tampoco era el momento y, sin embargo, de consumo no se ha oído hablar nada. Lo que hemos escuchado es que no hay nada que decir sobre este tema. ¿Esto es lo que les importa? Ya lo han dicho todo, se han retratado ustedes solitos, pero no pasa nada. Nosotros, como hemos manifestado en otras ocasiones, también consideramos que es un presupuesto modesto, pero son ustedes los que defienden que el dinero público que pagamos todos los ciudadanos y ciudadanas de este país tiene que estar bien usado, y en esta sección, Ministerio de Consumo, va a estar muy bien usado. Poco dinero para una gran tarea, una tarea muy importante que nos va a afectar positivamente a todas y todos los ciudadanos. Igualmente en otras ocasiones también les he hablado de los fundamentos teóricos que sustentan la existencia de un presupuesto concreto y exclusivo para consumo. Básicamente, como no tenemos otro remedio de momento más que continuar en un sistema capitalista, tenemos que gestionar el capitalismo y saber proteger a las personas más vulnerables de los fallos de mercado, entre otros los abusos de poder, las asimetrías de información, etcétera. Pero parece que con la teoría no han tenido bastante, yo no sé si es que no entienden o es que no quieren entender. Así que vamos a pasar hoy a los ejemplos prácticos a ver si así se les queda un poco más. Yo vengo de Girona y allí hay distintos barrios, algunos con más recursos que otros. Hay uno llamado Font de la Pólvora, con una media de poder adquisitivo más baja que el resto, donde tienen problemas desde hace cinco años. Hace cinco años que están sufriendo de manera repetitiva cortes de luz. No es que un día se les vaya la luz porque llueve más de lo normal, no; sufren cortes de luz casi diarios y cada vez más largos. Imagínenselo, la nevera no funciona, no se conservan los alimentos y los medicamentos tampoco. Los respiradores para las personas enfermas que dependen de ellos tampoco funcionan porque necesitan electricidad. Lámparas para los deberes, ordenadores, un calefactor, nada funciona. ¿Saben qué les dicen? Que es culpa suya o de sus vecinos, pero no, ellos pagan regularmente el servicio de la luz y, a cambio, no tienen servicio. Están en una situación de consumidores vulnerables. Este es el objetivo, proteger a este tipo de consumidores o personas cuando se encuentran en situaciones de vulnerabilidad. Y este es el objetivo del presupuesto dedicado a esta sección, al Ministerio de Consumo. No entiendo cómo ustedes pueden negar su utilidad y presentar una enmienda de rechazo a la totalidad de este presupuesto. Será que no les interesan los consumidores vulnerables, pero a mi grupo parlamentario y al ministerio, como ha explicado el señor ministro, sí nos interesan. Esto que les he contado de Font de la Pólvora es solo un ejemplo de situaciones de vulnerabilidad que como consumidores podemos padecer todos y todas. Les puedo poner otros, por ejemplo, los afectados por los cierres de Dentix o Vitaldent. Con lo que cuesta ir a arreglarse la boca --como se dice comúnmente--, resulta que dejas ahí tu dinero y sales con una peor salud bucodental y encima sin dinero. Para esto está el Ministerio de Consumo, para que estas cosas no vuelvan a pasar. ¿Cómo pueden decir ustedes que no hay nada más que hablar del Ministerio de Consumo? ¿No les importan las personas que están en situación de consumidores vulnerables? Cualquiera de nosotros y nosotras nos podemos encontrar en esta situación, porque sí es verdad que afecta más a las personas con menos recursos, pero también puede afectarles a ustedes por cuestiones de edad. A veces la información de los productos que consumimos está explicada de una manera que es difícil de entender. Es tarea del Ministerio de Consumo, de este presupuesto que hoy estamos aquí debatiendo, hacer que la información de los productos que consumimos sea entendible para todos, independientemente de nuestra edad, de nuestras capacidades o del estado de ánimo en el que nos encontremos. Para esto está el Ministerio de Consumo. También nos puede pasar que a veces no tenemos la información suficiente para escoger los productos alimenticios, de ocio, o que nos convienen para nuestro bienestar. Las personas, por nuestras circunstancias --muchas veces no escogidas porque no todos nacemos con un pan debajo del brazo y, sobre todo, después de años de políticas neoliberales perpetradas por la bancada de la derecha--, podemos encontrarnos en situaciones en las que somos consumidores vulnerables. Si no están de acuerdo con la perspectiva que se le está dando a este presupuesto, ustedes podrían haber contribuido y expresar su opinión. De esta manera quizás hubiesen sido algo útiles. De este modo quizás habrían representado los intereses de las grandes empresas, algunas con malas intenciones, sin sensibilidad, que intentan engañar a través de la publicidad y con productos de no suficiente calidad a los consumidores, pero no lo han hecho. En su lugar, han decido presentar una enmienda de rechazo a la totalidad del presupuesto. Entiendo que a ustedes lo que les pasa es que les debe venir bien que las personas nos encontremos a veces en situación de consumidores vulnerables porque cuantas más personas haya en situación de vulnerabilidad, más beneficio para las empresas que se quieren aprovechar de ellas, ¿verdad? Lo comentaba esta mañana un compañero del Partido Socialista; ustedes están instalados en la filosofía del cuanto peor, mejor, pero nosotros no; no lo vamos a dejar porque para nosotros el conocimiento, el saber tiene que ser un derecho. Como decía mi amiga parafraseando a Silvio Rodrí guez; si no es un derecho, será un izquierdo.",
    "freeling": [
        null
    ]
}