{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Señora presidenta, señoras y señores diputados, buenos días. El pasado 4 de enero, hace prácticamente un año, nos hallábamos en este mismo hemiciclo, y en aquella ocasión comparecía ante la Cámara en virtud del artículo 99 de la Constitución con el objetivo de obtener la confianza mayoritaria de la Cámara para poder ser investido presidente del Gobierno. Ese día, y antes de exponer el programa de gobierno con el que tuve la fortuna de contar con su confianza, realicé dos reflexiones. La primera --lógicamente de índole personal-- expresaba el honor y la responsabilidad que sentía como demócrata y como ciudadano al dirigirme a ustedes para obtener la confianza de liderar el Gobierno de España. La segunda era de carácter político, manifesté entonces mi convicción de que España entraba, después de sucesivas elecciones en 2019, en un cambio de época, un cambio que significaba también abordar las transformaciones que definirían nuestro futuro, nuestra prosperidad y nuestro bienestar. T areas a las que todos estábamos convocados --países miembros de la Unión Europea, agentes sociales, formaciones políticas, instituciones públicas, sociedad civil-- en nuestro país. Un año después esa tarea, señorías, es hoy más urgente; la pandemia claramente --y creo que podemos estar todos de acuerdo-- ha acelerado muchos de los cambios urgentes que ya anticipábamos en este debate de investidura, y nunca como ahora ha resultado más importante la unión del país, la unión de sus instituciones, la unión de toda la sociedad y también la unión de Europa en la consecución de los mismos. Un año después quiero trasladarles también que me siento aun más orgulloso, yo diría que más orgulloso que nunca, de liderar un país que ha sabido demostrar unidad, solidaridad, empatía, resistencia, moral de victoria y disciplina social para hacer frente a la peor crisis sanitaria en los últimos cien años de la historia de la humanidad. (Aplausos). No somos las mismas personas que hace un año, no podríamos serlo, la pandemia nos ha cambiado como sociedad. En primer lugar, porque la pandemia se ha llevado la vida de miles y miles de compatriotas, cuya memoria siempre guiará nuestras decisiones y nuestras acciones públicas. En segundo lugar, porque aún hoy hay miles de ciudadanos hospitalizados en nuestro país o convalecientes en sus casas que padecen la enfermedad de la COVID-19. A todos ellos y a todas ellas les deseamos una pronta recuperación. Y finalmente porque el impacto económico y social de esta emergencia sanitaria exige un esfuerzo extraordinario de protección social para que nadie quede atrás en la incipiente recuperación que ya empezamos a atisbar. No somos, en consecuencia, las mismas personas, señorías, ni la sociedad española es la misma que hace un año. Esta pandemia ha acentuado también algunas de las cuestiones que se han suscitado en los trabajos parlamentarios y en debates anteriores, y es la importancia de nuestro sistema público, del Estado del bienestar, la trascendencia de lo público y en consecuencia del patrimonio colectivo que hemos ido construyendo año a año, década a década, en estos más de cuarenta años de democracia. Se ha colocado a la ciencia, a la salud pública, ante el mayor reto del último siglo. Esta pandemia también ha potenciado la necesidad --imperante, diría yo-- de la unidad y la colaboración política, económica y social, y ha acelerado, como decía antes, las transformaciones que presenté en el programa de Gobierno; transformaciones, señorías, desatendidas durante largos años de Administración del Partido Popular, y que comenzamos ya a trabajar en 2018, después de la moción de censura, y tras las elecciones generales de 2019 con el Gobierno de coalición progresista. Transformaciones como la transición ecológica, fuente de desarrollo económico, de empleo, de cohesión social, de cohesión territorial y de solidaridad intergeneracional. Transiciones que hemos visto en nuestros hogares, también durante los meses más duros del confinamiento: la digitalización del sistema educativo, la digitalización de las relaciones laborales, de nuestros hábitos de consumo y la facturación exponencial de grandes corporaciones tecnológicas que escapan al clásico sistema fiscal nacional y que, en consecuencia, exigen de un reforzamiento de nuestro orden multilateral, también en cuanto a la fiscalidad internacional, algo en lo que, por cierto, el Gobierno de España --y también las Cortes Generales-- ha dado un paso adelante con la aprobación de esa tasa digital a las grandes corporaciones tecnológicas. Y junto con esas transiciones, señorías, hay también importantes lecciones a extraer: como decía antes, fortalecer nuestro Estado del bienestar, reforzar nuestro sistema de salud pública; una política de ciencia que se llame como tal, de ciencia, con recursos, con estabilidad y con el fin de la precariedad laboral; un sistema de atención a nuestros mayores, más próximo y, en consecuencia, menos costoso; una educación pública y una formación profesional conectadas a las tecnologías de la información y, en consecuencia, a la nueva realidad laboral. Lecciones relativas a la exigencia de redoblar esfuerzos, compromisos con nuestros jóvenes, que son de nuevo las víctimas de la crisis, y con la mitad de la población, las mujeres, que son de nuevo las víctimas de la crisis. Lecciones relativas a comprender que no sirven de nada las fronteras ante desafíos globales como las pandemias, como la emergencia climática, que exigen una Europa más integrada y, en consecuencia, más fuerte; un orden multilateral más robusto, que deje atrás populismos reaccionarios cuya comprensión del mundo, señorías --digámoslo hoy aquí también--, corresponde al Neolítico y no al siglo XXI. Transformaciones, lecciones, retos todos ellos de enorme envergadura y cuyas causas movilizan en España, en Europa y yo diría también en el mundo la energía positiva de una amplia mayoría social, en especial la de nuestros jóvenes. Me reafirmo en todo ello, señorías, en que el Gobierno de España está comprometido con esas transformaciones, que ha entendido las lecciones de esta crisis y que tiene la firme voluntad, el conocimiento y la determinación de llevarlas a cabo. Agradezco, además, que una mayoría plural --porque esta Cámara es la representación de la soberanía nacional y, en consecuencia, la mayoría plural de esta Cámara-- haya apoyado la acción del Gobierno para hacer avanzar a España en este momento crítico. Doy las gracias a todos los grupos parlamentarios que han hecho posible ese avance social y esa respuesta eficaz a la emergencia sanitaria. (Aplausos). Siempre he estado convencido de que saldríamos adelante y de que superaríamos esta crisis, que es devastadora, y hoy estoy más seguro y convencido que nunca, pero me van a permitir que traslade una convicción a la luz de los últimos datos que estamos viendo de la pandemia. Solo de nosotros depende no abrir la puerta a la tercera ola en Navidad. Si hay que endurecer el plan de Navidad, no les quepa duda de que el Gobierno de España propondrá a los Gobiernos autonómicos endurecer ese plan de Navidad, porque no podemos relajarnos, no podemos bajar la guardia. En estos últimos días estamos viendo un preocupante aumento del número de contagios y, por tanto, después de haber luchado mucho todo el año, unidos, estamos ante este último esfuerzo, que es el que pedimos al conjunto de la sociedad, al conjunto de instituciones a las puertas de las vacunas. No tiremos todo por la borda. Solo de nosotros depende no abrir la puerta a la tercera ola. Saldremos adelante, pero depende de nosotros el que no haya una tercera ola en el país. Señorías, como decía antes la presidenta del Congreso, comparezco en cumplimiento del artículo 14 del Real Decreto 926/2020, del 25 de octubre, para dar cuenta de la gestión del estado de alarma para contener la propagación de la COVID-19, y también lo haré para informar de los distintos consejos extraordinarios y consejos europeos celebrados en el mes de octubre y en el mes de diciembre. Sobre el estado de alarma, señorías, como saben ustedes, el que aprobamos el pasado 25 de octubre no es el mismo que el del 14 de marzo, tanto por su extensión, cuya finalización es el 9 de mayo, como por incorporar también el reconocimiento expreso de su finalización inmediata si se supera la emergencia sanitaria antes, es decir, ni un día antes ni un día después se tendrá que levantar el estado de alarma. Dependerá de la realidad epidemiológica y, en consecuencia, de la superación de la emergencia sanitaria. Es un plazo de seis meses que no es casualidad, es el tiempo estimado por los expertos para superar esta ola de la pandemia. En los catorce días anteriores a su aprobación nuestro país registraba una incidencia acumulada de casi 362 casos por 100 000 habitantes, cuando saben ustedes que la OMS cifra en 25 por 100 000 habitantes en catorce días la cifra a partir de la cual se tienen que empezar a tomar medidas para contener al virus. La cifra de fallecidos entonces ascendía a los 34 752 casos en nuestro país, de los que 655 correspondían a esa última semana. Por tanto, la situación en aquel momento era muy grave, con una tendencia ascendente, y con la llegada del cambio de estación y las enfermedades asociadas a la entrada del invierno lógicamente se corría el riesgo de agravar esa situación, como ya veíamos en el aumento de la presión hospitalaria. España al igual que Europa estaba inmersa en la segunda ola de la pandemia, ayer mismo vimos datos tremendos en un país como Alemania --que es lógicamente un país en el que todos nos miramos, porque evidentemente ha tenido una gestión muy eficaz de la crisis de la pandemia--, con casi 1000 muertos en el día de ayer. Y desde el punto de vista epidemiológico, señorías, los expertos nos decían, nos indicaban que la aprobación del instrumento perfectamente constitucional, legítimo en consecuencia, como es el estado de alarma no solamente estaba justificada, sino que también era absolutamente imprescindible. El estado de alarma --como saben ustedes, señorías, porque lo debatimos entonces-- tiene las siguientes características. En primer lugar, reafirma de nuevo la voluntad del Gobierno de España de reconocer el Título VIII de nuestra Constitución y en consecuencia reafirmar la cogobernanza. Las autoridades delegadas son los presidentes y las presidentas autonómicos, el corazón de esa cooperación y cogobernanza es el Consejo Interterritorial del Sistema Nacional de Salud. En segundo lugar, se establecieron límites a la movilidad nocturna, en la misma línea que otros países de la Unión Europea. Esta limitación, lógicamente, tiene diferentes horquillas sobre la base de la cogobernanza a la cual antes hacía referencia, y de hecho un tercio de las comunidades autónomas ha establecido un horario más restrictivo que el establecido en el real decreto. Y en tercer lugar, las comunidades autónomas tienen la potestad de aprobar confinamientos perimetrales en sus territorios, ya sean municipios, ya sean provincias o el conjunto de la comunidad autónoma. Y a día de hoy, en consecuencia, el 70 % de las comunidades autónomas mantienen cierres perimetrales como medida de protección. En cuarto lugar, este estado de alarma hace que las comunidades autónomas también puedan limitar la permanencia de personas en espacios públicos o privados a un número máximo de seis personas, salvo que se trate de convivientes. Y salvo los insulares, todos los Gobiernos de la península se han ceñido a este límite, incluso algunos han llegado a fijar un límite inferior de cuatro personas. En quinto lugar, la cogobernanza confiere al Consejo Interterritorial del Sistema Nacional de Salud, y por tanto a la representación del Ministerio de Sanidad y los consejeros y las consejeras autonómicos vinculados con la sanidad, la capacidad de adoptar los acuerdos necesarios para coordinar la aplicación de las medidas requeridas. Y fruto precisamente de ese acuerdo en el seno del consejo interterritorial ha sido el conjunto de medidas relacionadas con la celebración de las próximas fiestas navideñas, que básicamente consisten en lo siguiente. En primer lugar, se establece el cierre perimetral de las comunidades y de las ciudades autónomas entre el 23 de diciembre al 6 de enero, salvo para desplazarse por motivos justificados, cuando se trate de visitas a familiares o allegados. Se permite un máximo de diez personas, salvo que se trate de convivientes, en las comidas, en las cenas navideñas de los días 24, 25 y 31 de diciembre y también el 1 de enero. Se retrasa hasta la una y media de la noche el comienzo de la limitación de movilidad nocturna en Nochebuena y en Nochevieja, y se evitan los eventos presenciales con elevada afluencia de público o que provoquen aglomeraciones. En definitiva, señorías, creo que podemos todos concluir --porque los hechos están ahí, los datos así lo corroboran-- que el estado de alarma funciona. Nos da los instrumentos necesarios al Gobierno de España y a las comunidades autónomas durante el tiempo necesario para abordar con seguridad la pandemia. Y por tanto, creo que una de las principales conclusiones que tenemos que extraer de esta herramienta eficaz en la lucha contra la pandemia es que la Constitución española vuelve a reivindicarse, y se revindica como un marco virtuoso de derechos, libertades, de seguridad y de estabilidad. Un logro más de nuestra Constitución, una prueba más de su vigencia y de su fortaleza. Señorías, sí me gustaría también hacer una referencia, una vez pasados más de diez meses del inicio de la pandemia, y tener por tanto una cierta perspectiva de lo ocurrido durante estos meses. Creo que podemos categorizar en tres las etapas de esta pandemia. La primera, lógicamente está vinculada con la primera ola, que nos sacudió con una enorme ferocidad, a la que respondimos activando un estado de alarma que frenó en seco nuestra economía, que frenó en seco la actividad en nuestro país y que nos confinó durante más de dos meses. Anuncié que el primer logro entonces llegaría cuando doblegáramos la curva de contagios, lo hicimos. Lo hicimos con resistencia, disciplina, moral de victoria --no me cansaré de agradecer al pueblo español esa disciplina, esa resistencia y esa moral de victoria--.Y lo hicimos también gracias a la unidad y a la colaboración de un país entero --o al menos de una mayoría de las fuerzas parlamentarias-- que olvidó cualquier diferencia por el bien de una causa común, que era salvar vidas y defender la salud pública de los españoles. Desplegamos también un escudo social sin precedentes para salvar empresas, empleos, para proveernos del material sanitario necesario y dotar de recursos a los Gobiernos autonómicos para hacer frente, también en el ámbito sanitario y por tanto en la primera línea ante esta pandemia, a los efectos de la misma. Palabras como ERTE, prestaciones a los autónomos, ingreso mínimo vital, moratorias, medidas antidesahucio, liquidez y carencias a las empresas nutren, justifican y explican ese escudo social. Por tanto, pasamos del «sálvese quien pueda», que en algunas otras ocasiones se utilizó como grito y como leitmotiv de otros Gobiernos para gestionar crisis previas, al compromiso de no dejar a nadie atrás por parte del Gobierno de España y de la Cámara. Una segunda etapa ligada a la segunda ola, donde hemos vuelto a recurrir al estado de alarma --esta vez por seis meses--, esta vez con un protagonismo mayor por parte de las comunidades autónomas que pasan a ser las autoridades delegadas. De nuevo nuestra respuesta, señorías, está funcionando, con muchísimas dificultades, con muchísimo esfuerzo, con muchísimo sacrificio, pero está funcionando, con la esperanza de mantener a raya al virus durante estos meses críticos antes de que empecemos la vacunación masiva de la población española. Una etapa, señorías, en la que contamos con más recursos, tanto hospitalarios como también un conocimiento aún incompleto por parte de la ciencia, pero mucho más extenso sobre el virus y sus efectos, y también con una estrategia estatal --quiero subrayarlo-- de lucha contra la segunda ola. Una estrategia estatal, y por tanto para todo el país, aprobada en el consejo interterritorial y que consta de los siguientes pilares. El primero, indicadores comunes en todo el territorio, la incidencia acumulada a catorce días, la incidencia acumulada a siete días. En definitiva, algunos de los parámetros que ahora mismo miden la evolución de la pandemia han sido y forman parte ya de la evolución y del análisis diario por parte de las instituciones públicas desde el Gobierno de España y de las comunidades autónomas de la pandemia. Junto con esos indicadores comunes hay, evidentemente, acciones comunes y también acciones específicas en función de la situación epidemiológica de cada territorio, y una evaluación conjunta de carácter semanal del consejo interterritorial. Hoy mismo se reúne de nuevo el consejo interterritorial liderado por el ministro de Sanidad, por el ministro Illa, para hacer una evaluación y un balance de la última semana. Con el estado de alarma y con la estrategia estatal llevamos casi cinco semanas consecutivas reduciendo la incidencia acumulada. Pese al repunte preocupante, como he dicho antes, de los últimos días los números están ahí, los números lo demuestran. Hemos pasado de 530 casos por 100 000 habitantes en catorce días en la primera semana de noviembre a estar por debajo de 200 casos ahora. Hoy somos, señorías, uno de los países con mejores datos, con tasas de incidencia más bajas, pero no nos equivoquemos, señorías, nosotros no nos engañamos, ni somos mejores ahora ni éramos peores entonces. Todos los Gobiernos europeos estamos actuando con los instrumentos que tenemos a nuestro alcance para salvar vidas y proteger la salud de nuestros compatriotas. (Aplausos). Por tanto, señorías, mi solidaridad y también el respeto y mi reconocimiento hacia los Gobiernos europeos, sean del signo político que sean, que hoy tienen tasas de incidencia más altas que las nuestras. Todos estamos unidos en la lucha contra un enemigo común que es el virus del COVID. Pero, señorías, hay tres lecciones de esta pandemia que creo que podemos extraer a la luz de los datos. La primera lección es que todos los Gobiernos --todos los Gobiernos--, ya sean Gobiernos europeos, Gobiernos autonómicos, debemos ser humildes. (Risas.--Aplausos). Sí, sí. Nadie está libre del repunte, señorías, nadie (rumores), y por tanto no podemos bajar la guardia.",
    "freeling": [
        null
    ]
}