{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 10,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Sí, con la misma agilidad que los presupuestos y con la misma agilidad que la Ley educativa: seis meses para intentar dar una salida al estado de alarma en España y a la situación que estamos viviendo. (Aplausos). Pues bien. También hemos planteado un pacto de Estado sanitario, y le decía yo ayer en la llamada… Usted se ha dignado, cincuenta y cinco días después, a devolver la llamada al líder de la oposición; no pasa nada, pero usted verá. Luego dice que quiere hacer un Gobierno de cogobernanza y hablar con todas las fuerzas políticas. Sí, ya vemos con cuáles. Yo le decía: Si le viene a usted muy bien. Y le dije: Llámelo pacto Cajal o pacto Alcalá, si lo quiere llevar al Parador de Alcalá, donde gobierna el Partido Socialista. Es un pacto de Estado para mandar un mensaje a la sociedad española y decir que sí en atención sanitaria, en investigación --con el 2 % del PIB--, en atención a los mayores en residencias de ancianos y también en una agencia nacional, con presencia permanente en Madrid de las comunidades autónomas, para hacer que la sanidad tenga una largo plazo en el desarrollo legislativo y en el desarrollo también político. Nada. Ni siquiera nos contestó. Nada. De acuerdo, pues crisis sanitaria --un cero a la izquierda--, como hemos visto, con los peores resultados en contagios, en fallecidos y en sanitarios abandonados a su suerte, como vemos en España. Crisis económica. Aquí estamos otra vez en el tema del pluralismo con otros partidos: la misma colaboración que en la sanitaria. ¿Recuerda a Rawls? Decía que el pluralismo político es como un canario en la mina: cuando ese pluralismo se asfixia, las libertades se ahogan. Eso es lo que intentan hacer ustedes al no hablar con la oposición, al no hablar con los expertos --porque no existen--, al no hablar con la sociedad civil. Y lo mismo ha pasado con la economía, señor Sánchez. Habla usted ahora mismo de que vienen las cosas bien y que vamos a salir muy bien, pero aquí los únicos que han salido más fuertes han sido Otegi, Rufián e Iglesias. (Aplausos). ¿Cómo puede decir usted que esto va a ir bien, que España se financia a tipos negativos porque lo hace muy bien? ¿Y Chipre y Grecia y Portugal y Eslovenia y Eslovaquia y Lituania también? ¿No será que el BCE está comprando 300 000 millones de euros de deuda soberana española? Eso se le olvida, ¿no? Dice: No; en los presupuestos. Son unos presupuestos que han sido fenomenales y que son de país porque los apoyan muchos grupos; sí, los que quieren destruir España. Son unos presupuestos que traen la misma receta del Partido Socialista de siempre: unos presupuestos que ahondan en la depresión; una depresión, en la que, por ejemplo, el boquete del PIB de este año es equivalente a todos los fondos de recuperación y resiliencia de los próximos seis; unos presupuestos que ahondan en la deuda pública, que ya dice la vicepresidenta tercera que la pagarán nuestros nietos y nuestros hijos, una deuda del 129 %, según dice el gobernador del Banco de España, 30 000 euros de deuda para cada español; unos presupuestos que ahondan en el déficit público, ya no solo el déficit de 14 puntos que dice el FMI --11,6 dicen ustedes--, un déficit estructural. Decía el gobernador del Banco de España que nada de que estos presupuestos, señora Montero, acababan con los recortes; al revés, el déficit estructural nos aboca a recortes durante los próximos diez años. Son unos presupuestos también que son protagonistas por el despilfarro, subiendo un cien por cien el gasto en asesores de la Moncloa, subiendo un 53 % el gasto social, supuestamente para los planes en los que la oposición tampoco ha tenido nada que ver, porque a la Comisión de reconstrucción usted no le ha dado ningún desarrollo. Son unos presupuestos que también tienen otra D, la del desempleo: cuatro millones de parados de los que usted no habla, 700 000 que se han ido al paro este mismo año, 750 000 en ERTE o un millón de autónomos en el alero. Son unos presupuestos que incluyen que los impuestos se disparen: 9000 millones de euros para las clases medias y trabajadoras. ¿Usted cree que es lógico --le pongo un ejemplo--, si alguien tiene una tienda y no vende, subir los precios? Pues si alguien está en la insolvencia, como usted, lo lógico no es subir impuestos, sino bajarlos, como hacen todos los países de nuestro entorno. Son unos presupuestos que ahondan en otra D, que es la desigualdad: la desigualdad de que el ingreso mínimo vital no ha llegado más que al 13 % de solicitantes, la desigualdad de que haya 1,8 millones de familias que van al Banco de Alimentos, la desigualdad de que haya un millón de hogares en España que tiene a todos sus miembros en paro, de lo que usted no ha dicho absolutamente nada. Son los presupuestos más caros de la historia solo para contentar a sus socios. Y ahora nos dice que los fondos de Europa son una gran noticia. Nosotros los hemos apoyado y nuestras compañeras Merkel y Von der Leyen los han negociado mientras usted callaba. (Rumores). Ese es su liderazgo a la altura de Delors y a la altura de Monnet y de Schuman: callarse en una cumbre europea mientras otras negociaban por ustedes. (Aplausos). Pues bien, esos fondos europeos lo que necesitan es un respaldo parlamentario para negociarlos de forma profesional e independiente. Y yo le propuse en su despacho, en el mes de septiembre, uno, pactar el plan nacional de reformas, que ya se lo están pidiendo y que ha dicho una funcionaria de la Comisión Europea en España que lo que han presentado es simplemente voluntarismo; dos, las recomendaciones específicas del semestre europeo, que ya dice el Banco de España y ya dice Dombrovskis, el vicepresidente de la Comisión Europea, que va a ser lo que condicione la recepción de los fondos, y tres, una autoridad independiente, como han hecho Grecia, con un premio Nobel, Francia, con un líder de la oposición, e Italia, con un empresario. Pero usted, no; usted prefiere que su gabinete decida dónde van los fondos aunque no tenga capacidad para ejecutarlos, aunque haya dejado 13 000 millones de euros este año de fondos estructurales sin ejecutar. ¿No será mejor hacer un plan en el que haya una comisión parlamentaria o una autoridad independiente que pueda gestionar estos fondos, señor Sánchez? ¿No cree usted que es mejor mandar un mensaje a la Unión Europea de que usted no va a hacer clientelismo ni peronismo --como hoy decía incluso algún miembro de su Gobierno, en fuentes no reveladas, sobre los miembros del Gobierno de Podemos-- que quieran al final hacer una sociedad subsidiada, en vez de dar oportunidades a los que están levantando la persiana, creando empleo, y tienen que volver a recuperar esta crisis? Le propongo algo en la línea de las recomendaciones específicas, en la línea de las reformas y la línea de los proyectos concretos. Hay seis ejes propuestos por la Unión Europea. El primero es sostenibilidad; yo le propongo que hagan un plan agua para zanjar de una vez por todas décadas en las que tenemos inundaciones y tenemos épocas de sequías. Dos, digitalización; yo le propongo hacerlo en la España rural y en la Administración para reducir gastos superfluos. Tres, cohesión territorial; yo le propongo acabar los corredores de mercancías --tanto el mediterráneo como el central-- y dar potenciación a ese sector, sobre todo industrial y de exportación. Cuatro, la garantía juvenil; le propongo que haga un plan de vivienda con avales públicos para que los jóvenes, una generación entera, que no se pueden ni emancipar ni tener familia puedan hacerlo. Cinco, la cohesión social; yo le propongo también que, en esa cohesión social y en esa resiliencia de la que hablan los fondos, usted pueda hacer, por ejemplo, una mochila austriaca que permita una competitividad en el mercado laboral y una movilidad de trabajadores, como están proponiendo por ejemplo países de Europa a cargo de estos fondos. Y seis, competitividad y progreso económico; le propongo que baje impuestos, como ha propuesto a Francia, a cargo de los fondos europeos, que baje impuestos para autónomos, para familias, para empresas, para dinamizar la economía (aplausos), para devolver a la sociedad la libertad que merece y no que todo lo centralice el Gobierno con los intereses que usted tendrá. Además, esto ha derivado en una crisis social. Yo recordaba las palabras de Ortega cuando decía que ha perdido usted la intimidad con la sociedad. Es un Gobierno ajeno a lo que está pasando. En la educación, por ejemplo, ustedes van contra la libertad educativa para que los padres elijan el centro público o concertado que les dé la gana. Lo zonifican. Con la libertad del modelo educativo ustedes condenan a la educación especial y a la educación concertada. (Protestas).",
    "freeling": [
        null
    ]
}