{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 8,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Muchas gracias, señora presidenta. Señor Sánchez, la última vez que estuvo aquí le deseamos felices vacaciones de verano; se lo tomó al pie de la letra y se fue tres semanas, y ahora tenemos que felicitarle esas fiestas del afecto. ¿Tanto les cuesta celebrar la Navidad, que es el nacimiento de Jesús, en un país cristiano, en una civilización occidental, en la que creo que podemos reivindicar estas fiestas históricamente sin ningún problema? (Aplausos). También usted felicita por Twitter a otras confesiones religiosas; creo que en España hay que felicitar la Navidad sin problemas. Como decía, en los últimos meses apenas hemos tenido oportunidad de hacer una sesión de control, y hace usted una comparecencia que acaba siendo ómnibus, como siempre. Tres consejos europeos, tras los que usted está obligado a comparecer ante las Cortes españolas, no ante los medios de comunicación los domingos. Y viene también a dar cuenta de un estado alarma, en cuyo debate usted no tuvo el coraje ni siquiera de venir aquí a solicitar que el Congreso lo aprobara, y que hoy no se somete a votación. Por eso nosotros tenemos que decir que nada ha cambiado en estos seis meses, seguimos con una crisis muy grave en España, una crisis sanitaria, otra económica, otra social y otra institucional y, además, después de casi un año de legislatura usted viene aquí con un Gobierno que aglutina todo lo contrario de lo que usted dijo en campaña electoral y todo lo que es contrario a los intereses generales de España. Ahora tenía usted incluso el desahogo de hablar de populismos, los mismos populismos que se sientan en el banco azul, que decía que usted no podría pactar con ellos y que arrojan además un problema muy grave, y es que usted ha puesto en el puente de mando de la nación española a los que quieren llevarla contra las rocas, y sin embargo a los partidos moderados y de Estado no hace más que torpedearlos. (Rumores). Esta es la situación que hay aquí en España y en la peor pandemia que hemos sufrido. Sí, señor Sánchez, usted viene aquí a dar cuentas de un estado alarma en una situación y en un país en el que han muerto 70 000 españoles por culpa de una pandemia, una cifra de muertos que ni siquiera se han dignado a reconocer. Después de que el INE dijera que desde febrero hasta mayo había habido 40 000 muertos y de que su Gobierno llegara a decir que a lo mejor había habido un masivo accidente de tráfico, lo cual es una auténtica indecencia de cara a las familias y de cara a los sanitarios que han estado luchando por sus vidas. Usted, además, viene aquí a hablar de expertos. Dice que tenemos que hacer un estado de alarma de seis meses porque lo dicen los expertos. Pero ¿qué expertos? Si ustedes han tenido que reconocer que no existen y que no hay actas, las mismas que usted dijo públicamente que iba a publicar porque era un Gobierno muy transparente. (Aplausos). Las mismas mentiras de los expertos, de los test… Habla ahora de test de antígenos, que todavía no han validado; de las mascarillas, que no había que usar y ahora es fundamental su uso y hay que multar basándose en la Ley mordaza a quien no lleva mascarillas; las mismas mentiras con los test de la Hopkins, con Cambridge, con Oxford. No se cansa usted de mentir. Y venimos a hablar del estado de alarma. Le recuerdo que la Comisión de Venecia --tal y como nosotros pedimos, a pesar de todos sus palos en la rueda-- está investigando a los Estados que siguen con excepcionalidades constitucionales. Es su caso, en el de Hungría y en el de Polonia, porque Croacia ya ha salido de ella. Un estado alarma para seis meses es como si un bombero abre una manguera y se va. Sencillamente usted actúa con ciclotimia, espasmódicamente, en unas ocasiones usted aglutina todo el poder y no permite que nadie más haga uso del suyo --ni el Parlamento, ni la justicia, ni los reguladores-- y en otras, se parapeta en las comunidades autónomas, se va a Doñana, se va a Lanzarote, dice que vamos a hacer una cogobernanza --es decir, salga usted que a mí me da la risa-- y las deja solas durante seis meses en la peor segunda oleada que hubo en Europa… (Aplausos). Y lo dice hoy, con 388 fallecidos en la última jornada desde que hay registros, viene aquí a presumir de la gestión sanitaria, con 388 fallecidos, y tiene la deslealtad de decir que Alemania está mucho peor. Por lo menos, venga aquí a dar la cara, como hace Angela Merkel, y sienta de verdad, como ella, con lágrimas, lo que está pasando en este país, señor Sánchez. (Aplausos). Baje usted del Falcon, toque tierra, mire a los ojos a los médicos, a las familias, a los españoles, a los parados, a los jóvenes emigrados y dígales dos frases: gracias por lo que han hecho y perdón, perdón porque presido un Gobierno que es incompetente, ha mentido y que además es tan arrogante que no reconoce el daño infligido en la sociedad española. (Aplausos). Un poco de humildad, señor Sánchez. Y dirá: ¿Y qué ha hecho la oposición, además de haber apoyado cuatro veces la prórroga del estado de alarma, hasta los 40 000 fallecidos --perdone que hable en estos términos--? Pues plantear un plan B jurídico, que es el que tiene toda la Europa desarrollada, un plan B que ustedes han tumbado aquí, que decía que había que aplicar la Ley Orgánica del estado de alarma para cuestiones concretas y puntuales, como dice el artículo 12 de esa ley orgánica de 1981. Concretamente, dice que hay que aplicar la Ley Orgánica del estado de alarma y que, para periodos más prolongados, hay que aplicar la legislación de enfermedades infecciosas. Afortunadamente, tenemos ahora mismo cuatro leyes, señor presidente, que la desarrollan mejor. Pero usted prefiere estar seis meses sin ningún control parlamentario, sin ningún control de la jurisdicción contencioso-administrativa y encima mintiendo porque tanto usted como la vicepresidenta y el ministro Campos se comprometieron a traer una legislación accesoria para no tener que acudir al estado de alarma para poder gestionar una pandemia que todos coincidimos que, por desgracia, va a estar aquí mucho tiempo. Habla de cogobernanza con las comunidades autónomas y dice: vamos a hacerlo con las vacunas igual que hemos hecho con todo los demás. ¡Madre mía! O sea, ¿lo mismo que hizo con la central de compras? ¿Lo mismo que hizo en los mercados internacionales? ¿Lo mismo que hizo con las residencias de ancianos? ¿Lo mismo que hizo con el personal del pool sanitario a nivel nacional? ¿Usted qué pretende? ¿Llevar a la ruina otra vez el plan de vacunación español, diciendo encima que va a ser solidario con otros países en África? Estoy de acuerdo, pero primero vamos a intentar hacer bien las cosas en España por una vez, señor Sánchez. (Aplausos). ¿Y qué más ha hecho la oposición, además de plantear un plan B jurídico, de traerlo al Congreso, de ir a Europa y de apoyarle cuatro prórrogas del estado de alarma y siete decretos, hasta el de la nueva normalidad, el cual no se ha dignado ni siquiera a traer aquí en tramitación legislativa? Si es que es una desfachatez. Esto no es un estado de alarma, esto es una alarma de Estado. (La señora Lastra Fernández pronuncia palabras que no se perciben). Sí, señora Lastra. ¿Cuánto han tardado en traer aquí el decreto de nueva normalidad y qué efectos ha tenido en la famosa cogobernanza? Bien.",
    "freeling": [
        null
    ]
}