{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 14,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "En materia de inmigración, en vez de seguir cooperando con países de origen, en vez de reforzar nuestras fronteras, lo que hacen es mentir, hacer vuelos patera mintiendo descaradamente, diciendo que esos señores van con sus medios, como si con sus medios hubieran cogido un vuelo en algún aeropuerto de África en vez de tener que venir en patera. En ocupación, ustedes pasan de la propiedad a la posesión, y les parece fenomenal que alguien pegue una patada a una puerta y ocupe un inmueble porque ya dirá el señor Iglesias que eso está muy bien y que no hay que hacer nada. En materia de verdad, crean un ministerio de la verdad y vigilan a los españoles en las redes sociales y, además, purgan las autoridades que lo hacen. Y en materia social, ya vemos el guirigay que tienen en esta jaula de grillos o en ese camarote de los hermanos Marx que, según González, es su Gobierno: que si el ingreso mínimo vital, que si los suministros, que si los desahucios, que si las pensiones; ni siquiera se ponen de acuerdo ante el drama que está viviendo la sociedad española, una sociedad civil que necesita que ustedes tengan un poco de sensibilidad con ellos. (Aplausos). Y llegamos a la crisis institucional, muy grave también. Señor Sánchez, decía Bolívar --ahora que les gusta tanto a sus socios-- que un Gobierno que aglutina todos los poderes en un país genera un país de esclavos. Usted lo que quiere es que en España no haya control parlamentario, que no haya control judicial, que no haya reguladores independientes. Ayer me decía: vamos a ver si acordamos un pacto sobre renovación institucional. Claro, lo que fija en tres quintos en el Parlamento y lo que Europa ha dicho que ustedes no pueden modificar. Para la CNMC, para el Consejo de Estado, para el Consejo Nacional de Seguridad Nuclear, para el CIS, para el CNI, usted no llamó, por supuesto, ni devolvió las llamadas. Por tanto, no aglutine usted todos los poderes. Hemos visto una crisis tremenda de ataques de sus socios a la monarquía, a la Constitución, a la Transición, a reabrir heridas. Y no juegue usted al poli bueno y al poli malo. ¿No decía usted que esto era un único Gobierno, un solo Gobierno, una sola voz? Pues entonces diga aquí que rechaza categóricamente los ataques de su socio de Gobierno al rey de España (aplausos); un rey que ha sido ratificado por las Cortes españolas hace seis años y una fórmula de Estado que fue votada en referéndum por el 90 % de los españoles hace cuarenta y dos años. Es una crisis que también afecta a cuestiones esenciales, como, por ejemplo, la política internacional. ¿Puede explicar qué ha pasado en Marruecos y que está pasando con su relación trasatlántica con Estados Unidos? ¿Por qué su ministra de Exteriores se entera por la prensa y de visita en Medio Oriente de que el Gobierno estadounidense va a hacer un reconocimiento del Sáhara occidental como parte de Marruecos? ¿Puede decir qué hace con esa diplomacia del alba y del socialismo del siglo XXI su vicepresidente en Bolivia al margen de la agenda del jefe del Estado? ¿O puede decirnos por qué siguen perdiendo la relevancia internacional, ahora con la Agencia Aeroespacial, el astronauta, el señor Duque --será por eso que dijo de que cuando los satélites de 200 millones se caen no hay que pagar seguro--, como le pasó a Calviño, con el Eurogrupo; como le pasó a Laya, con la OMC; como le ha pasado a Barcelona, con la Agencia de Meteorología, o a León, con el Centro de Ciberseguridad? ¿Qué relevancia tiene ahora mismo España en el mundo? Y sin embargo usted no toma la mano del Partido Popular para hacer una posición conjunta en política exterior de seguridad y de inmigración. Tercer tema en materia institucional. Habla usted de que lamenta las víctimas de los países que sufren el terrorismo yihadista. ¿Y las de ETA? ¿Lamenta usted las víctimas de ETA? ¿Por qué se les han olvidado? Porque ayer el señor Otegi y el señor Ternera (rumores) decían que la violencia no era parte de su agenda. Pues para no ser parte de su agenda creo que se ensañaron bastante, ¿no? El señor Otegi tiene que volver a ser juzgado, y ayer profiere toda clase de amenazas y vierte toda clase de acusaciones con sus socios de Gobierno --el vicepresidente-- a la justicia española. ¿Usted tiene algo que decir de por qué ha pactado con los herederos de Batasuna? ¿Usted se imagina a Biden pactando con aquellos que no condenan el derribo de las Torres Gemelas? ¿Usted se imagina a Macron pactando con los terroristas o sus asociaciones políticas que atentaron contra el Bataclan? ¿Usted puede explicar por qué le parece que Otegi es un hombre de paz? ¿O por qué le parece un paso para la democracia pactar con ellos? ¿O por qué le sitúa al frente de la dirección del Estado? Materia institucional también es lo que está pasando en Cataluña. Usted pretende pasar de un Estado de derecho a un derecho al Estado para acabar en un Estado sin derecho. Lo que está pasando ahora mismo en Cataluña es que usted está negociando indultos; usted está negociando poder modificar el delito de sedición a la carta después de haber prometido que iba a hacer lo propio con el delito de referéndum ilegal. Usted lo que está haciendo ahora mismo con sus socios --Rufián y sus socios de Esquerra y de Junts-- para que le aprueben los presupuestos es dar la posibilidad de que desde la cárcel se dicte la política penitenciaria y legislativa del Estado, y eso es algo que no se puede tolerar. Por último, en materia institucional, la justicia. Ahora usted lo ha aludido, parece que es lo que a usted le preocupa. Le tengo que decir una cosa muy clara: el único que está bloqueando la renovación institucional es usted, porque usted es el que no acepta que el pacto sea entre los tres quintos de esta Cámara, PSOE y PP, como en los últimos cuarenta años. (Rumores). Usted es el que no acepta que se despolitice y se refuerce la independencia judicial, que es lo que iba en mi programa electoral y en los suyos antes de que llegara al Gobierno. Si usted no tiene la cobardía de no decirle a su socio de Gobierno: lo siento mucho, Pablo, pero estos temas van de mayorías parlamentarias y no se pueden renovar instituciones con quien ataca al rey, ataca al Poder Judicial, tiene al partido incurso ahora mismo en una imputación (protestas) y encima dice que Bildu y que Esquerra Republicana son socios fundamentales en la dirección del Estado; entonces podremos llegar a cualquier tipo de acuerdos, señor Sánchez, dentro de las condiciones que hemos puesto, que son las que la Constitución, la Comisión de Venecia y el Consejo de Europa le marcan también a usted. (Aplausos).",
    "freeling": [
        null
    ]
}