{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señor presidente. Señor Sánchez, viene usted de nuevo por obligación y, como siempre, menos veces de las que le obligan tanto las leyes como el sentido común y como la ética. En una sola comparecencia usted ha querido despachar temas tan tan importantes como ni más ni menos que dos meses de prórroga de un estado de alarma, que es una situación absolutamente excepcional, y varios consejos europeos en los que se están debatiendo y acordando cuestiones que son fundamentales, que van a afectar a las próximas generaciones de nuestro país. Uno debe preguntarse por qué el presidente del Gobierno no quiere venir más. No será porque no le gusten las cámaras o porque no quiera salir a veces en la tele. No, será porque quizás tenga un pobre balance que presentar. En cuanto a la gestión de la pandemia, no repetiré los datos, pero ha sido uno de los países que peor la ha gestionado del mundo, tanto en lo sanitario como en lo económico. En los consejos europeos, lamentablemente --siento decirlo--, el Gobierno de España o el presidente no han pintado nada y los presupuestos que se han aprobado en esta Cámara lamentablemente no incorporan las ayudas que sí vemos en otros países para las pymes, para los trabajadores, para los autónomos, no aumentan el presupuesto en ciencia e innovación, como requiere la situación --estamos a la mitad de la media de la Unión Europea--, y finalmente usted ha decidido aprobarlos con partidos que reivindican que su objetivo principal es destruir la soberanía nacional y que están liderados por dos personas, una condenada por secuestrar a otra persona y que será juzgada por terrorismo de nuevo y otra condenada por sedición. Decía el señor Rufián antes --no está aquí-- que hoy en día se pueden dar los golpes de Estado sin militares y sin armas. Efectivamente, estos señores dieron un golpe de Estado sin militares y sin armas en 2017. (Aplausos). Estas cuestiones afectan a España, y yo, cuando hago estas consideraciones, lo lamento profundamente. Quizás haya otros partidos en la oposición que se alegren de que todo haya ido así porque consideren que esto a la larga les dará muchos votos. Yo lamento realmente que España sea vista a nivel internacional como uno de los países que peor ha gestionado la pandemia. Y no me centraré hoy en hablar de lo mal que se ha hecho todo y en las críticas porque creo que hay que mirar al futuro y quedan muchas vidas y muchos empleos por salvar, pero le diré una cosa, señor Sánchez: dadas las circunstancias en España, teniendo en cuenta cómo estamos sufriendo la pandemia en España, su falta de autocrítica, su falta de empatía y su exceso de triunfalismo son dolorosos e insultantes para millones de españoles. (Aplausos). Es sinceramente insultante. Y no, no es fácil gestionar esto ni sería fácil para ningún presidente del Gobierno ni para ningún Gobierno, de eso no cabe la menor duda, pero es difícil encontrar a un líder europeo con tan poca autocrítica y empatía a pesar de los datos que tenemos en España. Le quiero hablar de los consejos europeos y quiero hacer una reivindicación del europeísmo de nuestro partido y estoy convencida que de la mayoría de la sociedad española. ¿Podemos imaginar qué habría pasado en un país como España si esta pandemia mundial nos hubiera cogido sin pertenecer a este proyecto, a este milagro político del siglo XX que es la Unión Europea? ¿Nos podemos imaginar dónde estaríamos en la cola de la vacunación si no fuera porque Europa ha hecho unos procesos de adquisición de vacunas que garantizan la vacunación de la sociedad española? ¿Podríamos imaginarnos dónde estaría España, viendo, además, cómo se ha gestionado la pandemia, si no contáramos con los fondos de recuperación europeos, que tienen que servir para invertir en el futuro de España y no para repartirse entre cuatro amiguetes? Yo quiero reivindicar aquí el papel de la Unión Europea y también el papel de los pactos y de los acuerdos sensatos e históricos que han llevado a cabo sobre todo los tres grandes grupos parlamentarios que suponen una mayoría en la Cámara europea, que son los liberales --que es el espacio de Ciudadanos--, los socialdemócratas --que es el espacio del Partido Socialista-- y los conservadores --que es el espacio del Partido Popular--. De hecho, los liberales --nuestros compañeros de Ciudadanos en Europa-- han contribuido --y así lo han reconocido instituciones europeas de manera pública-- en cuestiones tan importantes como los programas para costear los ERTE, la emisión de bonos europeos --no bonos nacionales sino europeos-- o la flexibilización de las condiciones para financiar a las comunidades autónomas. Yo solo le pido dos cosas respecto a los fondos de recuperación. Primero, no los pongan en juego por sus cacicadas de repartirse a los jueces, porque le quiero volver a recordar que la condicionalidad democrática sigue estando vigente, y ustedes, por su afán de controlar a la justicia, pueden poner en peligro la recepción de miles de millones de euros. Por tanto, abandonen toda esperanza de volver a repartirse a los jueces, esta vez incluso con una mayoría más exigua y solo con socios de Gobierno. Sería una cacicada que no van a tolerar en Europa. Por tanto, dejen de manchar la imagen de España, dejen de poner en peligro los fondos. Vamos a hacer una reforma de una vez para cumplir con lo que dice el informe Greco del Consejo de Europa y vamos a despolitizar la justicia. Y lo segundo que le pido es que cuando lleguen los fondos, por favor, no se los reparta Iván Redondo en razón de los criterios comunicativos y políticos. Tenemos que tener una agencia independiente que garantice que esos fondos se invierten en la sociedad española. Hay un reto, que es que ustedes se los puedan gastar cada año; hay miles de millones de ayuda europea que ustedes devuelven --ustedes y los Gobiernos anteriores-- porque no somos capaces de ejecutarlos. ¿Y ustedes pretenden que los reparta Iván Redondo para hacerlo, evidentemente, no con un criterio de inversión óptimo sino con un criterio claramente comunicativo? Ya sé que en los consejos europeos España no ha pintado mucho, pero le pido de verdad que tengamos propuestas sensatas, le pido que la política exterior no la decida el populismo de Podemos porque afecta a la imagen de España todo el mundo. Le pido que no hagamos cacicadas que puedan afectar a la imagen de España, como con el tema de los jueces, y le pido también que, para pactos de Estado, no agarren la mano de personas como Otegi y Junqueras, que reconocen abiertamente que les importa un pimiento España y que lo que quieren es precisamente romper España. Respecto al tema de la pandemia, que es otro de los grandes asuntos que tenemos que tratar aquí, solo quiero hacer una reflexión. Señor Sánchez, no le va a salir bien esto de ponerse las medallas y quitarse de en medio para los problemas. Sale usted un domingo en estas homilías dominicales a las que nos tiene acostumbrados a hablar de la vacuna: ¡Ya está aquí la vacuna!, ¡Vamos a poner en marcha 13 000 puntos de vacunación! Supongo que se referirá usted a los centros de salud de España o, si no, a los centros de atención primaria. Supongo. Y luego en el estado del alma se le vio escurriéndose por allí y tuvo que salir aquí el señor Illa a dar la cara. De verdad, es que no le va a salir bien, es que es demasiado descarado, es que eso de ponerse las medallas y quitarse de en medio para los problemas es un poco obsceno. Usted es el presidente del Gobierno, no está en una situación fácil, ningún Gobierno, ningún presidente lo estaría en plena pandemia. Es muy complicado, pero dé un poco la cara; yo es que tengo envidia sana de personas como Macron o como Merkel que, para bien y para mal, dan la cara. Usted presentó el plan de vacunación, como lo hizo en la tele, un domingo hace unas semanas, pero hoy ha dicho aquí que las restricciones en Navidad..., que bueno, que hay comunidades autónomas que están aumentando las restricciones. No, asuman las riendas del Gobierno de España, señor Sánchez, asuman las riendas. Y le quiero hablar de la Navidad. Los datos son muy preocupantes. Usted ha dejado entrever que parece que en los últimos días ha habido un pequeño repunte. No, los datos son muy preocupantes, ayer 388 fallecidos, insisto, 388 fallecidos. Háganse una idea --lo dije ya otra vez-- de que aquí hay 350 personas, 350 asientos, pensemos que hay un fallecido en cada asiento y todavía 40 más. Y queda la Navidad por delante. Quiero hacer la siguiente reflexión de prudencia, el Día de Acción de Gracias en Estados Unidos --un solo día de reuniones familiares-- ha tenido un impacto sanitario muy importante. En España somos muy familiares y en Navidad nosotros tenemos reuniones familiares el día 24 por la noche; el día 25; en tierras como la mía, Cataluña, el día 26, que es San Esteban y es un día también muy familiar; el día 31; el día 1; el día 5 y el día 6. Estamos en 388 fallecidos antes del periodo de navideño y me parece que quizás --yo entiendo que es muy difícil tomar estas medidas restrictivas-- ustedes deberían ser un poco más prudentes y asumir un poco más que han abierto la mano diciendo cosas tales como que los expertos adoptan el criterio técnico de que sean seis, pero de repente usted sale a decir que diez. Y después está lo del término allegados. ¿Qué significa un allegado en Navidad, señor Sánchez? Creo que estamos ante el peor escenario, que es el del no liderazgo por parte del Gobierno de España --como siempre, lo malo, las restricciones, para las comunidades autónomas--; la indeterminación y las dudas en muchas cosas. Y también se está dando una falsa sensación de seguridad porque le estamos escuchando a usted decir que estamos al principio del final de la pandemia. Creo que quedan muchas vidas por salvar, yo sé que no es fácil su papel, lo entiendo, pero de verdad tengan un poco más de prudencia. Veo a otros líderes europeos con una capacidad de asumir riesgos y de asumir el liderazgo mucho mayor que la suya. Pero no solo eso, no solo hablemos de restricciones o de medidas sino también de propuestas. Ustedes han tardado dos meses en aceptar la propuesta de mi compañero Ignacio Aguado, de la Comunidad de Madrid, de utilizar la red de farmacias para hacer test. Estamos en el peor escenario: el de la indeterminación y que no haya test. ¿Usted sabe cuántos españoles querrían poder hacerse un test antes de ir a cenar con sus padres el día de Navidad? No para tener falsa sensación de seguridad, la falsa sensación de seguridad la da un presidente diciendo que estamos al principio del fin de la de la pandemia. Yo creo que la gente puede ser responsable, pero ¿por qué no utilizamos la red capilar, señor Illa, de farmacias, que usted sabe que además es una red que llega a sitios donde no llegan otras infraestructuras sanitarias y es un elemento que puede solventar muy bien la diferencia entre el entorno rural y el entorno urbano? Pero ustedes dicen: que me presenten un plan y ya lo aprobaremos. No, hagan ustedes el plan para usar las farmacias en toda España (aplausos), para hacer testeos, háganlo ustedes. No les digan a las farmacias que hagan el plan, que se lo pasen a la comunidad autónoma y que la comunidad autónoma se lo pase usted y luego, después de dos meses, ustedes lo autorizarán. ¿Qué va a haber, comunidades autónomas donde sí se puede hacer test en las farmacias y comunidades autónomas donde no se pueda? Ustedes, el principio de igualdad, ¿hasta cuándo lo quieren vulnerar? Confundieron en un momento dado --ustedes y ustedes-- la descentralización de la política sanitaria en España con el desmantelamiento del Sistema Nacional de Salud y del Ministerio de Sanidad. De verdad, yo creo que se pueden hacer muchas más cosas y les propongo, señor Illa, señor Sánchez, ese plan de utilizar la capilaridad de las farmacias cumpliendo unos requisitos --obviamente-- que ustedes tienen que definir para que ese servicio pueda llegar a más españoles. También el plan de vacunación. Usted nos anunció que venían las vacunas, que habría 13 000 puntos de vacunación, que supongo --insisto-- que serán los centros de salud. Pero, ¿sabe cuál es el problema? Que ustedes han anunciado aquí que el 4 o el 5 de enero empezaría la vacunación y todavía tenemos muchas dudas. Ustedes no han consensuado ni han presentado aquí un plan nacional de vacunación. ¿Va a depender de cada comunidad autónoma finalmente, señor Sánchez, o usted quiere que haya un plan nacional de vacunación común? Lo digo porque ustedes todavía no han dado información, por ejemplo, sobre qué recursos adicionales se van a dar a las comunidades autónomas, de si esos centros de vacunación van a ser los centros de atención primaria y de cómo van a reforzar ustedes ese servicio, porque lo que no puede ser, señor Sánchez, es que anuncie la vacuna y que luego las comunidades autónomas arreen aumentando el presupuesto. Más dudas. Si usted lo tiene claro… (El señor presidente del Gobierno, Sánchez Pérez-Castejón, gesticula). Sí, sí. No tantos aspavientos. Yo creo que hay muchos ciudadanos que tienen dudas y que querrán escuchar al presidente del Gobierno dar esas explicaciones. No hace falta que haga tantos aspavientos, señor Sánchez, y, si no, venga usted más veces y lo explica. (Aplausos). ¿Qué expertos, qué sociedades científicas están participando en el plan de vacunación? ¿Los van a dar a conocer? ¿Vamos a conocer las actas de las reuniones? Después, hay diferentes candidatas para las vacunas que se van a suministrar en España. ¿Podemos saber con un periodo de tiempo razonable cuáles son esas vacunas o qué criterio científico se va a utilizar para el suministro de esas vacunas a la población? ¿Qué consecuencias va a tener la vacunación para la sociedad? ¿Ustedes van a hacer que la cartilla de vacunación incorpore la vacuna COVID y que eso pueda quitar algunas restricciones? Pregunto. ¿No creen ustedes que esto les interesa a los españoles? ¿No creen ustedes que el plan de vacunación nacional puede interesar y que pueden querer más información de la que usted ha dado hoy? ¿Cómo se va a hacer la logística, la distribución, el almacenamiento, que supone un reto para las vacunas en este país? No sé de qué pretendía usted hablar aquí, en el estado de alarma. Es que ustedes van a hacer un plan de vacunación en el estado de alarma. ¿Querrán ustedes dar explicaciones, o no, o ya, hasta dentro de dos meses, hacer un discurso de lo bien que lo hemos hecho y de que otros países, como Alemania, están peor? Yo le hago esta propuesta de que se consensue este plan de vacunación y de que se resuelvan estas dudas. También hay un tema del que usted no ha hablado pero que a mí me parece interesante. Si algo ha demostrado esta pandemia, es la necesidad de apostar por la ciencia, por la innovación. El presupuesto que ustedes han aprobado está muy lejos de los requerimientos de esta pandemia. Estamos, como digo, a la mitad de lo que invierte la media europea en ciencia e innovación. Nosotros proponemos la subida al 2 % del PIB y tener un liderazgo nacional en este tipo de estrategias. Le hicimos una propuesta que no valía nada, que no costaba tanto, que era poner una casilla en la declaración del impuesto sobre la renta de los españoles para que libremente, los que quisieran, pudieran elegir, como con otras cuestiones, que el 0,7 de los impuestos que pagan por el impuesto sobre la renta se dedicara íntegramente a la investigación, a la ciencia y a la innovación. Y ustedes votaron en contra. ¿Hay impuestos mejor pagados que para un servicio como este? Más hechos y menos palabras. T ambién quiero saber si ustedes tienen alguna estrategia pensada para hacer frente a este movimiento antivacunas que sinceramente está viendo una oportunidad en el tema del COVID, porque aquí tenemos varios populismos: unos que dicen que es la consecuencia del capitalismo, otros que dicen que es un invento chino y la portavoz del Gobierno de la Generalitat dijo que una Cataluña independiente tendría menos muertos. Ante estos movimientos antiilustrados y anticientíficos, a mí me gustaría saber si el Gobierno plantea también una campaña o medidas para luchar contra este movimiento, que es residual en España, mucho más residual que en otros países pero que parece que se empieza a mover con el tema del COVID. En definitiva, señor Sánchez, yo le pido que prioricemos más. Creo que muchos españoles, voten a quien voten, y entendiendo de verdad la complejidad de la gestión de esta pandemia --que tiene, y mucha, sin duda alguna, y la tendría para cualquier Gobierno--, vemos que ustedes se centran más en gestionar la comunicación de la pandemia y en proteger la figura del presidente, su imagen, que en gestionar la pandemia y proteger a los españoles. Yo le pido, de verdad, que cambiemos estas prioridades porque ganaremos todos. La prioridad no es gestionar la comunicación ni proteger su imagen, señor Sánchez; la prioridad es proteger a los españoles y gestionar la crisis sanitaria y económica. Por eso le digo que asuma el liderazgo, aunque sea difícil --lo entiendo, lo reconozco--. Quiero ver al presidente de mi país, como a otros presidentes o primeros ministros de otros países, asumiendo en primera persona lo bueno y lo malo de ser presidente del Gobierno. No todo va a ser el Falcon y Doñana; también tiene usted que asumir esto, que entiendo que es difícil. Valoren el tema de la Navidad, señor Sánchez. De verdad, creo que si no lo damos una vuelta, vamos a tener una tercera ola muy complicada, por las características sociales de las vacaciones y de las Navidades en España. También le pido que hagan ustedes un plan de testeo en farmacias a nivel nacional, un plan nacional. Por favor, que no haya comunidades autónomas donde sí se pueda hacer test en las farmacias, donde sí se pueda hacer test de autodiagnóstico en un futuro, y que en otras comunidades autónomas no los haya. Le pido que definan el plan de vacunación, que lo consensuen y lo expliquen antes de empezar a ponerlo en marcha. Le pido que hagan un plan para luchar contra el movimiento antivacunas, que nos preocupa y creo que preocupa también a este Gobierno. Le pido que las ayudas europeas no las reparta el señor Redondo en función de criterios comunicativos o políticos, sino que se inviertan en función de criterios objetivos, y que para ese reparto haya una agencia independiente. Le pido que hagan --ustedes no lo han incorporado en los presupuestos, pero están a tiempo de rectificar-- un plan de ayudas directas a esos comerciantes, a esa hostelería, a esos autónomos, a esas pymes, a esos trabajadores que no tienen nada. Ni siquiera el ingreso mínimo vital está dando respuesta frente a las situaciones de mayor vulnerabilidad. No tienen ustedes respuesta suficiente, como tienen en otros países para estas situaciones. Le pido, por favor, que lo pongan en marcha, porque ustedes están dando a entender, y me parece que es un poco arriesgado, que a esta pandemia le queda poco, que ya estamos al principio del fin, y no, lamentablemente quedan muchos meses de no normalidad, quedan muchos meses de comercios que no tengan los clientes necesarios, de empresas que ya han tenido que cerrar, de familias que ya no pueden tirar más de ahorros. De verdad, creo que el Gobierno debería ser más responsable, menos triunfalista y, desde luego, más autocrítico y más empático. Por último, también le digo que, cuando el Gobierno tenga que decidir socios para dar estabilidad a España, para definir medidas para los españoles, no coja la mano de un señor que va a volver a ser juzgado por pertenencia a banda armada y fue condenado por secuestrar a una persona, que no coja la mano del señor Junqueras, cuyo fin es romper España y crear una república bananera independiente. Finalmente, me dirijo a todos los españoles. Estas Navidades seguro que serán unas Navidades tristes, pero lo importante es que sean la llave para celebrar muchas más Navidades. Y si nuestros políticos, nuestros Gobiernos, todos no somos capaces de imprimir ese sentido común, esa responsabilidad y esa prudencia, yo pido a los españoles que se protejan --como decía el otro día en la televisión un médico o científico--, porque a veces en la sociedad vamos a tener que compensar la falta de prudencia de nuestros gobernantes. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Ciudadanos, puestos en pie).",
    "freeling": [
        null
    ]
}