{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 58,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Buenos días. Como esto de la libertad de expresión parece que va a criterios, me voy a permitir decirle al señor Abascal --que no está pero, como está todo lleno de cámaras, se lo digo-- que es un racista y que las vidas negras importan. (Aplausos). Como hoy teníamos que valorar el dictamen del Consejo Europeo pero a la vez también el estado de alarma, por tiempo, nos vamos a centrar solamente en el estado de alarma. Quería empezar citando a una de las economistas críticas que más trabajo está haciendo en Cataluña, la señora Fresnillo, de quien hoy se publica una entrevista cuyo titular dice: Es más fácil endeudarse que enfrentarse a una gran reforma fiscal. Ella lo decía hablando de los Presupuestos Generales del Estado; nosotros pensamos que esto se puede equiparar también al trato que tenemos con la Unión Europea y también a la pandemia. Y es que el otro día Credit Suisse hizo públicos números, y decía que la crisis no ha afectado a los patrimonios más ricos, la crisis no ha afectado a las fortunas más altas. Nosotros queríamos tratar tres temas concretos en relación a la gestión de la pandemia con la perspectiva puesta en la necesidad de que se reparta la riqueza porque, como todos ustedes saben, la pandemia sí que entiende de territorios y entiende de códigos postales. En relación con la vacuna, creo que es la mejor noticia de la semana y esperemos que de los próximos meses: que haya una vacuna y que sea rápida y además sea lo más efectiva posible. Pero, ¿qué letra pequeña tiene esta vacuna? El otro día la Unión Europea hacía públicos unos datos que decían que se van a dedicar más de 8000 millones de euros a comprar dosis de vacunas y que hay varios contratos. Es difícil hacer números, nosotros lo hemos intentado, pero no son muy transparentes los números. Pero, bueno, hay varios contratos. ¿Se les paga tanto dinero porque los científicos de estas farmacéuticas son más listos que el resto de ciudadanas y ciudadanos? Seguramente serán buenísimos, pero no; sacan las vacunas porque detrás hay muchísimos millones de euros públicos, y además nos la vuelven a vender a precio de oro. Se necesita una farmacéutica pública, y esto parece que no va a ser una realidad. Nosotros nos preguntamos, ¿la vacuna cuando se ponga será gratuita o va a pasar como con la del papiloma, que las mujeres que lo sufrimos tenemos que pagar para que nos vacunen? Es imprescindible una farmacéutica pública, es imprescindible para la supervivencia colectiva. Vamos al segundo elemento, sanidad privada. Durante esta pandemia las empresas de sanidad privada han trabajado muchísimo y se han habilitado para que puedan hacer el mismo servicio con criterios públicos. A pesar de ello, hay contraprestación y se les va a tener que pagar una factura. Solo en Cataluña se hacían públicos estos datos: la patronal privada de la sanidad iba a cobrar 43 400 euros por cada alta hospitalaria. Esto es muchísimo dinero. ¿Y se les paga porque sean buenos emprendedores? No, se les paga porque están haciendo negocio con la vida y la salud; incluso en medio de una pandemia esta gente cobra. Hay que evitar la contraprestación o, dicho de otra manera, no paguemos a la sanidad privada, no paguemos a la patronal privada. Esto pasa en el Estado español y pasa muchísimo en Cataluña, porque varios Gobiernos de la derecha catalana, pero también algunos con el apoyo de Esquerra Republicana, que para nosotros no es derecha, han continuado manteniendo una política privatizadora de la sanidad. Hay que parar la contraprestación porque nos va la vida. La última cosa es la fiscalidad. En los Presupuestos Generales del Estado hay medidas en relación con la fiscalidad, medidas con las que nosotros estamos de acuerdo, pero ya dijimos en su momento que afectan a demasiada poca población, al 1 %. Lo que no hay es ninguna medida en relación con la banca, y queremos recordar que a la banca se la rescató con dinero público; de hecho, el Banco Central Europeo está valorando que la banca vuelva a repartir dividendos. Pero, ¿qué es esto? ¿Reparten dividendos porque ayudan a dinamizar la economía? No, reparten dividendos porque esta gente hace negocio, incluso en una situación de pandemia, y aquí no hay un solo impuesto a la banca, aquí todavía no se ha trabajado ni para una banca pública ni se ha planteado que esta gente devuelva el rescate. Acabo. Una prestigiosa revista de teoría crítica, Jacobin, publicaba ayer un estudio de un profesor de Epistemología de Ciencias Sociales, de la Universidad de Columbia, en el que relacionaba explotación laboral con salud mental: la gente que estaba en una situación de explotación tenía más problemas de salud mental. Solo en los països catalans hay más de un millón de personas paradas, y no cuento los ERTE, y además ayer miramos datos: el teléfono de la esperanza multiplica las llamadas, y esto quiere decir que la situación es muy crítica. Acabo, presidenta. Nos vamos a una fotografía no solo de la miseria, sino de la tristeza y la desesperación. Hacen falta medidas de redistribución de la riqueza, son imprescindibles porque, si no, nos vamos a la tristeza y a la desesperación. Este es seguramente el último Pleno antes de las elecciones catalanas, y por eso acabo con un compromiso público: la CUP se compromete a la política de la redistribución, que es la única que nos puede generar felicidad, señor presidente. Esperemos que ustedes también reaccionen.",
    "freeling": [
        null
    ]
}