{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Eskerrik asko, presidenta. Buenos días, señorías. Buenos días, señor Sánchez. Comienzo mi intervención con una frase que escribió Graham Greene al inicio de una de sus novelas. Dice así: Una historia no tiene principio ni final. Uno elige arbitrariamente un momento de la experiencia desde el cual mirar hacia atrás o hacia adelante. Creo que este aserto, que viene bien tener a mano en cualquier momento de la vida, es perfecto para situarnos en este momento frente a la pandemia que nos asola. Está a punto de acabar el año, llega la Navidad y parece que seguimos en los mismos debates que en junio, cuando se acercaba el verano y la pandemia parecía remitir. Entonces fue salvar el verano y ahora es salvar la Navidad. Lo recordarán, seguro, y seguro que también recuerdan qué pasó después. En junio desescalamos rápido --algunos más que otros, también es cierto--, se permitió la movilidad para ir de vacaciones e incluso hubo quien hizo actos en los límites de las comunidades autónomas. Se abrió todo y se impulsó el consumo. En septiembre llegaron las consecuencias, consecuencias dramáticas que aún hoy seguimos padeciendo. Y ahora, a las puertas de la Navidad, parece que nos dirigimos directamente a repetir los mismos errores. Vaya por delante que somos muy conscientes de que para nadie es fácil gestionar esta pandemia, ni para las instituciones ni sobre todo para la ciudadanía. Es complicado, sí, duro, y muchas medidas que tomamos y cumplimos son difíciles de asumir y de respetar. La remisión de la segunda ola parece haberse frenado mientras seguimos desescalando. Los contagios suben de nuevo. En Europa varios Estados están tomando medidas restrictivas para intentar no ya frenar la tercera ola, sino para evitar que esta segunda ola se convierta en una ola continua. Por eso deberíamos reflexionar sobre qué, cómo y cuándo es conveniente dar más pasos en la relajación de las medidas. No basta con pedir responsabilidad a la gente, pedirle que no salga, que no se mueva, que no se junte si a la vez los poderes públicos les están invitando a ello. No vale con que cuando las cosas van bien sea gracias a las medidas tomadas por los Gobiernos, y cuando van mal sea porque la gente no cumple. Sencillamente no es cierto. No carguemos el peso en la ciudadanía, porque la responsabilidad es primeramente nuestra, de quienes gobiernan y de quienes toman decisiones. No lo olvidemos. Estamos cerca también de comenzar la vacunación y esperamos que sea el principio del fin de esta pandemia, tal y como usted ha dicho, señor Sánchez. Frente a las dudas sobre las vacunas que algunos quieren sembrar en la sociedad, nosotras queremos lanzar un mensaje claro. Vacunarse es una decisión personal, sí, y nadie puede obligarnos, pero vacunarse también es una obligación social, un acto de responsabilidad colectiva, porque no es solo para ti o solo para mí, es para el colectivo. Quienes estamos acostumbradas a pensar en el nosotras en vez de solo en el yo debemos hacer mucha pedagogía, también entre los nuestros, para que la vacunación sea un éxito y nos ayude a preservar no solo nuestra salud y nuestra vida, sino la de todos y todas. En esta cuestión de las vacunas queremos hacerle otra petición a este Gobierno: que sea solidario y equitativo, no solo con los territorios que lo conforman, sino con el resto de territorios del mundo. Los países ricos, con solo el 14 % de la población mundial, acaparan ya más de la mitad de las vacunas disponibles. No permitamos que la desigualdad que nosotros mismos hemos generado en el mundo se traduzca en insolidaridad. Hagamos algo más que el reparto de excedentes. Somos conscientes de que la ciudadanía está cansada y desanimada, que echa de menos la vida social y familiar, y que lo está pasando mal por la situación no solo sanitaria, sino también por la situación económica y laboral que sufren miles de personas. Por eso también somos conscientes de que la ciudadanía está haciendo un enorme esfuerzo para lidiar con esta situación, para respetar las medidas por responsabilidad social y colectiva, y para salir adelante. La responsabilidad que la gente está mostrando es digna de elogio y lo mismo le pedimos a los Gobiernos, a este y a los propios. Pedimos responsabilidad, que no nos volvamos a apresurar, que no volvamos a cometer los mismos errores, que aprendamos de lo que se hizo bien en junio y, sobre todo, que aprendamos de lo que se hizo mal, para no repetirlo. Aquí, en el reconocimiento a esta responsabilidad que la ciudadanía está demostrando, me quiero centrar en un colectivo concreto, los jóvenes. Lo que se está haciendo con ellos y ellas es gravísimo. Lo que se está haciendo con ellos y ellas es criminalizarles. Se les está criminalizando, se les llama irresponsables y se les culpa de los rebrotes. Se dice de ellos y ellas que no tienen responsabilidad para con el resto de las personas, que no les importan nada nuestros mayores e incluso se hacen campañas publicitarias llamándoles poco menos que asesinos. De verdad, es tremendo. Y no, señorías, no, los jóvenes no son todos unos irresponsables ni culpables de la pandemia. Habrá jóvenes irresponsables que no cumplan las medidas, claro que sí, al igual que los habrá entre los de mediana edad o entre los de edad avanzada, que tampoco lo hacen; claro que los hay, pero de ahí a culpabilizar a todo un sector social hay un salto enorme. Recuerden quién creó las redes de solidaridad para ayudar a los mayores en el peor momento de la pandemia, quién nos sirve en los bares a los que tantas ganas tenemos de ir, quién nos atendió en verano en comercios, hostelería o servicios durante las vacaciones, quién se manifiesta en las calles pidiendo una sanidad pública, quién nos atiende en las tiendas a las que ahora vamos en masa para hacer las compras de Navidad. ¿Quién? Pues, efectivamente, ellos y ellas, los jóvenes y las jóvenes. (Aplausos). Porque ellos también se han arriesgado, han ayudado, han trabajado y han luchado para que todas podamos pasar esta extraña vida de pandemia lo mejor posible. Por eso nosotras les damos las gracias por ello, y exigimos que acabe ya esta brutal criminalización de la juventud. No se lo merecen. Y, llegados a este punto, voy a volver a recordarles la frase de Graham Greene: Una historia no tiene ni principio ni final, uno elige arbitrariamente aquel momento de la experiencia desde el que mirar hacia atrás o desde el que mirar hacia adelante. Miremos hacia adelante y hablemos también de Europa, de las decisiones que se están tomando, sí, pero hablemos de todas. Porque usted, señor Sánchez, viene aquí, se autofelicita por los fondos europeos y parece que todo es positivo, que Europa nos regala el dinero y que esto es la panacea para supuestamente reconstruir la economía. Nosotras queremos hablar también de la parte mala, de la que no se cuenta, pero existe, de la agenda ya no tan oculta de Europa y que el Ministerio de Economía parece compartir, una agenda contra los derechos de la ciudadanía, basada en recortes en el ámbito de las pensiones y en el laboral. Creo que a todas nos suena mucho esto. Es curioso, porque, según parece o según nos cuentan, en Europa están muy preocupados porque no se produzcan avances sociales y laborales, y al parecer también están volcados en cómo recortar derechos, pero parecen no estar preocupados --o eso nos cuentan-- por los militares que piden un golpe de Estado, por los tribunales que se declaran insumisos ante el Tribunal Europeo de Derechos Humanos, por el auge y los ataques del franquismo reconvertido en extrema derecha dentro y fuera de los parlamentos, por los elementos ultras dentro de la Policía y la Guardia Civil, por la corrupción galopante de la Casa Real y su impunidad, por la falta de separación de poderes o por la falta de libertad de expresión y el respeto a los derechos civiles en este Estado. Ahora, según el Tribunal Constitucional, ni siquiera se puede criticar la sagrada bandera española. Quizá un Gobierno progresista y democrático debería ir a Europa a pedir apoyo para parar y enfrentar la deriva antidemocrática que se está dando en este Estado, y no a pedir ayuda para recortar derechos sociales. Pero empecemos por el principio. Habla usted de reconstruir, de recuperar, y, como hemos dicho en innumerables ocasiones, no debería ser este modelo económico neoliberal depredador de derechos, como es este sistema, el que deberíamos reconstruir. No deberían querer reconstruir una economía débil, basada en el cemento y la especulación, en la precarización laboral o en la extractividad de los recursos del planeta, una economía que beneficia lo privado frente a lo público, que prioriza la concentración de la riqueza en vez de su reparto, una economía que permite que los ricos puedan vivir cien vidas mientras que la mayoría ni siquiera puede llegar a fin de mes, una economía pensada por y para ellos, para las élites financieras, económicas y empresariales. Lo que se debe hacer no es reconstruir, sino transformar, transformar hacia un modelo más justo con los trabajadores, más exigente con las grandes empresas y más equitativo con la ciudadanía. Aquí entran los fondos europeos. La CEOE ya avisa de que serán ellos quienes intenten gestionar la mayor parte de los mismos, que la lluvia de millones debe quedar en sus manos, porque ellos gestionarán mejor, porque al parecer señores como Amancio Ortega, Ignacio Galán o Josu Jon Imaz no deben tener suficiente con las cuentas millonarias de sus empresas y de sus bolsillos, quieren más. Esperamos, señor Sánchez, que no permita que los fondos acaben en sus manos y que cumpla con su compromiso de liderar, desde lo público y junto a las instituciones territoriales, la transformación hacia la economía verde, hacia la digitalización, hacia la mejora del mercado del trabajo y las condiciones de los trabajadores, hacia la igualdad real y la cohesión y la justicia social. Por eso, lo mismo que les pedimos a los Gobiernos vasco y navarro, se lo pedimos a usted: que las grandes decisiones que supone un reto tan importante como la aplicación de los fondos europeos sea compartida, y deje a nuestros territorios decidir cómo, cuándo y en qué invertimos esos fondos en el objetivo de impulsar y transformar nuestra economía. No se encierre en Moncloa, no se aferre al control absoluto sobre esos fondos, señor Sánchez, y deje que podamos aplicar nuestras propias políticas. Hoy también nos gustaría ser claras con la cara B de esos fondos, porque llegan noticias que afirman que Europa ya está exigiendo planes de reforma a cambio de los fondos, y también que el Ministerio de Economía, gustosamente además, está ya trabajando en ellos. Por eso nos gustaría hacerle llegar a este Gobierno, especialmente a usted, señor Sánchez, y a la ministra Calviño, que Euskal Herria Bildu no va a apoyar ninguna reforma que suponga recortes para los pensionistas ni para los trabajadores. No solo no vamos a apoyar las reformas, sino que trabajaremos para intentar que otras fuerzas de izquierda de esta Cámara también se planten frente a ellas y así, sumando nuestros votos, bloquear estos recortes que ya se anuncian. Somos responsables, lo hemos dicho y lo hemos demostrado, pero somos responsables con la ciudadanía y sus derechos, no con este Gobierno. Mientras se hagan políticas para proteger y ampliar los derechos de la gente, respaldaremos esas políticas, pero si este Gobierno se plantea o intenta recortar derechos, entonces no, entonces les haremos frente. Y puede sonar quizá áspero o duro, señor Sánchez, pero créame que no lo digo por subir el tono o por lanzar una advertencia gratuita; se lo digo porque más duro será para la ciudadanía si estos planes se llevan a cabo. Por eso le pido que escuche, que reflexione y que haga rectificar al Ministerio de Economía, porque creemos que no podemos permitir que la historia se repita, que las reformas sean recortes y que los recortes sean más empobrecimiento y más precariedad para la mayoría social. No podemos permitir que otra vez esta crisis la paguen los de siempre. Haremos todo lo que esté en nuestras manos para que no sea así y esperamos que ustedes también. Sigamos hablando de Europa. Sigamos hablando de historia sin principio ni final. Señor Sánchez, ¿le suena el Tribunal Europeo de Derechos Humanos? Ese que tantas veces ha condenado a España por vulnerar derechos básicos, por no investigar torturas o por ordenar encarcelamientos arbitrarios; ese mismo tribunal que anuló la sentencia del caso Bateragune por no haber sido un juicio justo e imparcial. Me permitirán decir que este no fue un juicio justo, no, al igual que no lo han sido los cientos de juicios políticos llevados a cabo en este Estado contra la izquierda independentista vasca ni tampoco lo han sido los juicios políticos contra el independentismo catalán, porque en este Estado la justicia no es justicia, es venganza. Europa anuló el juicio, sí, pero no se nos olvide que Arnaldo, Sonia, Arkaitz, Miren y Rafa fueron condenados, encarcelados y cumplieron íntegra la condena de más de seis años a la que fueron sentenciados, más de seis años por emprender el camino que nos llevaría a la paz. He aquí su delito: buscar el escenario de paz que parece que sigue molestando a ciertos sectores de este Estado. Y ahora quieren volver a condenarlos; es un ataque a la democracia y un escándalo político. Me pregunto yo, y se preguntará mucha gente, si quien debería de ser juzgada no debería ser la señora magistrada que condenó a los compañeros de Bateragune de forma injusta. Pues no, en España, tras un juicio injusto, después de que el Tribunal Europeo de Derechos Humanos anule una sentencia y señale a una magistrada por violar el derecho a un juicio justo, quien paga por ello son de nuevo los acusados: democracia a la española, señorías. La intención de esta vuelta de tuerca es clarísima, como lo es la de este desafío al tribunal europeo: atacar a la izquierda independentista vasca para intentar alejarnos de nuestra apuesta estratégica, intentar que cambiemos el rumbo. No tenemos dudas de que, por cada paso que demos, recibiremos más ataques; lleva décadas siendo así. Pretenden que desistamos, pretenden doblegarnos. Pues sinceramente les digo a estas fuerzas reaccionarias agazapadas en los poderes del Estado, a los jueces, a los militares, a los ultras, a los medios de comunicación del régimen, a ese régimen del 78, que no, que no conocen a la izquierda independentista vasca, que no vamos a renunciar a nuestro camino hacia la justicia social, la paz y la libertad de nuestro pueblo, por mucho que nos ataquen; que vinimos aquí a frenarles, a sacarles de la ecuación política, y que en ello vamos a seguir porque, para su desgracia, cada vez somos más y más decisivas. Sabemos que no lo soportan, que no soportan que seamos decisivos y que tengamos la confianza de la ciudadanía y la capacidad para empujar hacia nuevos escenarios sociales y políticos. A todos ellos, a todos los que intentan e intentarán desviarnos de este camino les decimos que, por cada ataque, daremos diez pasos más; que, a cada golpe para hacernos retroceder, les responderemos con más y más avances. Desistan porque ni pudieron ni podrán T ermino. A Arnaldo Otegi, Sonia Jacinto, Arkaitz Rodrí guez, Rafa Díez y Miren Zabaleta no los juzgarán ni los jueces ultras del Supremo ni la antidemocrática Audiencia Nacional, porque a ellos, a ellas ya les juzgó la sociedad vasca y no solo les absolvió, sino que cada día reciben, recibimos más y más apoyos. Nunca han entendido ni respetado al pueblo vasco y parece que nunca lo harán. Por eso más pronto que tarde nosotras y nosotros, los vascos y las vascas, decidiremos emprender nuestro propio camino hacia una república justa, libre y democrática. ¡Gora euskal errepublika! (Aplausos).",
    "freeling": [
        null
    ]
}