{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señor vicepresidente, señor presidente, señoras y señores, estaba comentando con mi compañero de escaño, con Mikel Legarda, que vaya porrusalda de debate. Nosotros solemos decir así, lo de porrusalda, ya saben. En realidad, es caldo de puerros y tiene unos ingredientes que son previamente conocidos, pero al final todo el mundo acaba echando algo de aquí, algo de allá. Y, como es un poco de aquí y otro poco de allá, resulta fácil de elaborar. ¿Y al final qué ocurre? Tenemos un debate en el que no se sabe muy bien de lo que estamos hablando. Y así acaban gestionándose estas mociones, poniendo todo blanco o todo negro, y me da igual el color ideológico desde el que se hace el discurso. Al final, estos tipos de debates suelen resultar muy poco útiles. Yo voy a intentar utilizar nada más los ingredientes de la receta, esto es, en el orden del día. En primer lugar, sobre el reglamento relativo al régimen de condicionalidad del presupuesto de la Unión Europea, los fondos de resiliencia, etcétera, creo que tenemos que felicitarnos todos por que se haya desbloqueado, y una felicitación especial para la canciller Merkel en ese sentido. Es verdad que sigue siendo un mecanismo vinculado al Estado de derecho, como pidió el Parlamento Europeo, pero le diría que hasta cierto punto. Tampoco podemos sentirnos completamente satisfechos de cómo se ha hecho este desbloqueo. ¿Por qué lo digo? En las propias conclusiones del consejo se dice literalmente en relación con las infracciones: «Deberá haberse establecido debidamente que hay nexo causal suficientemente directo entre dicha vulneración y las consecuencias negativas para los intereses financieros de la Unión --vulneración y consecuencias negativas para los intereses financieros de la Unión--. La mera constatación de que ha tenido lugar una vulneración del Estado de derecho no bastará para activar el mecanismo». Menos da una piedra, pero unir exclusivamente Estado de derecho y valores europeos a que afecten a los intereses financieros de la Unión me parece que debilita a la propia Unión, porque si algo es Europa es una comunidad de valores. Ese es el plus, más allá de la unidad económica, del valor que pueda tener el mercado, etcétera. Por lo tanto, debemos felicitarnos porque se desbloquea, pero tampoco la felicidad en términos ideológicos y de valores puede ser completa. Ha ello va unido el decreto ley de resiliencia que próximamente tendrán que aprobar en el Consejo de Ministros. De lo que hemos conocido hasta la fecha, por una parte la excepcionalidad de los procedimientos, por ejemplo en cuanto a la flexibilización del régimen de empleados públicos, reorganización, contrataciones, etcétera, o la agilización de preceptos básicos en determinadas leyes, como trámites de urgencia o reducciones de plazos, creo que habría que permitir la posibilidad de que también lo hagan las comunidades autónomas en el desarrollo correspondiente que luego tengan que llevar a cabo, porque ellas también se van a encargar de parte de la gestión de estos fondos. En cuanto a la cogobernanza --palabra muy utilizada también en este ámbito--, diría que, tal y como está definida, en este momento --no sé cómo se aprobará finalmente el decreto-- no existe o no hay mucha, porque aquí quien define, aprueba, controla, evalúa es el Gobierno del Estado. Al final, se proyecta como una especie de subvenciones condicionadas a aquellos fondos que van a gestionar las comunidades autónomas, subvenciones condicionadas de las contempladas en la Ley de presupuestos. Yo diría que no debería ser ese el modelo. Es más, lo que nosotros creemos es que debería haber un único convenio marco con cada una de las comunidades autónomas en el que entrasen todos los fondos que vayan a ser asignados. Estas y otras ideas intentaremos transmitírselas antes de que lo aprueben, aunque ya sé que el tiempo apremia y cada vez tienen menos margen para estar sin aprobar este decreto ley. Por cierto, me sorprendió que en el borrador que está colgado en redes, en Internet, aparecen también los Perte como instrumento, sorprende que la declaración del proyecto de los Perte solo corresponda al Estado. Además, me pregunto de dónde cuelga como tal este instrumento --yo, al menos, lo desconozco--, porque debería ser de ese decreto ley que todavía está sin aprobar, y, sin embargo, algunos ministerios ya los han puesto en marcha. Me parece bien para ir agilizando las cosas, pero se me escapa de dónde cuelga jurídicamente que hayan podido salir esos Perte. Esperemos que se afine ese decreto ley. Es verdad que Europa ha hecho una apuesta por la independencia industrial y digital. Creo que todos lo vimos claro tras comenzar la crisis de la COVID y la falta de suministros a la que se vio sometida Europa. Pero es verdad también que nos va a tocar navegar --creo que hay que hacer un esfuerzo tanto en materia industrial como digital y, al final, también de I+D+i-- sobre una línea muy fina entre el proteccionismo, en el que no deberíamos caer, y una autonomía estratégica, que verdaderamente es necesaria. Todo esto del impulso industrial va unido también a los proyectos de medio ambiente y, como bien ha dicho usted, se produce en este último consejo una reafirmación e incluso se da un paso más allá de lo ya apuntado como objetivo. Se vuelve a señalar el 30 % en los fondos de resiliencia y del presupuesto europeo que sean gastados en ello. Ahora, quisiera leerle uno de los párrafos que aparece en las conclusiones en relación con el gas, que dice literalmente: «Respetar los derechos de los Estados miembros a decidir su combinación de fuentes de energía y elegir las tecnologías más adecuadas para lograr de forma colectiva el objetivo climático de 2030, incluidas las tecnologías de transición como el gas». Todos sabemos qué es una tecnología de transición y lo que eso significa, que al final vamos a otro tipo de fuentes. Quiero agradecer a la ministra de Transición Ecológica, señora Ribera, el diálogo que hemos tenido con este proyecto que ustedes aprobaron en el Consejo de Ministros de ayer sobre el sistema eléctrico, la verdad es que ha sido un diálogo sincero. Ahora bien, lo que les digo es que hoy por hoy el sector gasístico es un sector importante, porque también fue impulsado con fuerza desde las instituciones en su momento como energía alternativa y hay que ser cuidadosos con él, un sector en el que se han hecho importantes inversiones y que aún es muy necesario. Por lo tanto, no perdamos de vista que todavía hoy en ese sector hay mucho en juego e, insisto, agradezco el diálogo que hemos tenido y lo que hemos podido aportar a ese decreto. Sobre terrorismo y seguridad, en las conclusiones se habla de aprovechar plenamente bases de datos, los sistemas de información y reforzar la cooperación y coordinación en materia policial y judicial, como no podía ser otra manera, pero quiero recordar de nuevo que la Ertzaintza es una policía integral y debería participar en pie de igualdad. Es verdad que de los compromisos que teníamos establecidos con Gobiernos anteriores y también con el suyo ha habido muchas cosas que se han ido cumpliendo, pero la participación directa en foros europeos e internacionales y en los equipos conjuntos de investigación y algunos otros aspectos que no voy a enumerar ahora todavía queda pendiente. Si verdaderamente nos creemos eso de la colaboración policial, todo esto debería corregirse y modificarse. En el ámbito internacional --voy un poco rápido, pero el tiempo apremia--, hablaré de Turquía y el sur del Mediterráneo. Turquía es un actor que antes estaba más ligado a la Unión Europea y, sin embargo, hoy está confrontando, como estamos viendo, pero no solo con Chipre y Grecia, a lo que se ha referido usted, sino también por el papel que ha tenido en Armenia. Quizás Armenia no se ha dado cuenta de la situación geoestratégica que se modificaba y no ha querido dialogar, y, al final, quien ha movido las piezas ahí ha sido Rusia, no precisamente la Unión Europea, y también Turquía, que se está mostrando como un actor agresivo no solo en este ámbito geográfico, sino también en Siria, donde ha utilizado proxys islamistas, y también en Libia, un país todavía más cercano en el Mediterráneo. Me pregunto, si Europa va aumentar las sanciones contra determinadas personas de nacionalidad turca por sus actuaciones, qué hacen todavía los misiles Patriot españoles de defensa en el territorio turco. Los demás países europeos los retiraron, pero España lleva seis años allí, y se ha ido prorrogando una y otra vez. La última vez fue en el pasado julio, cuando llegó el último equipo. No parece que case muy bien con el discurso europeo. El sur del Mediterráneo es importantísimo y a nosotros no se nos escapa, como a nadie, la importancia geoestratégica que ha adquirido Marruecos, y cada vez más, no solo en el ámbito del terrorismo, sino en inmigración y más, podríamos decir. No se nos escapa que es un agente importante que hay que cuidar, y seguramente el movimiento que unilateralmente hizo el presidente Trump de reconocimiento de la soberanía, que en mi modesta opinión infringe la normativa internacional, los acuerdos internacionales, me parece --me equivocaría mucho-- que la siguiente Administración tampoco lo va a tocar. Eso no significa que tengamos que olvidar la situación de 250 000 personas que están en medio del desierto y a las que hay que dar una solución humanitaria pero también política. Quizá también han dejado pasar oportunidades y geoestratégicamente ahora tienen todas las de perder, pero España tiene una responsabilidad muy directa en ese tema. Por tanto, entendiendo todas las dificultades que la relación con Marruecos implica, me parece que no se puede olvidar tampoco el problema saharaui y hay que intentar buscar una solución dentro de lo posible, también haciendo ver al Polisario qué es lo posible y qué es lo imposible, porque el mundo ha cambiado mucho en los últimos años. Por cierto, con respecto a África, se habla en las conclusiones de un planteamiento común para alivio de deuda multilateral que debería estar decidido para noviembre de 2020. Me gustaría saber qué hay de ello, si puede dar algún dato. En cuanto al brexit, era el gran tema cuando empezó la pandemia. Todos estábamos preocupadísimos con el brexit --deberíamos seguir estando preocupados--, pero la verdad es que ya nos parece el menor de nuestros males, después de tanto tiempo y con todo lo que ha pasado. Es verdad que España es un Estado que puede verse muy afectado --lo ha dicho usted antes--, porque las exportaciones de bienes y servicios suponen nada más y nada menos que un 9,6 % de las exportaciones de bienes y servicios españoles. Supongo que los planes de contingencia estarán ya a punto de ponerse en marcha, a no ser que nos diga usted que antes del 31 de diciembre va a haber un acuerdo o se va a alargar de nuevo y va a continuar. Esto ya empieza a sonar a broma, y habrá que tomar una decisión por parte de todos. Ya están centrados los tres puntos: pesca, el método de resolución de conflictos --que, evidentemente, creo que es el más delicado, el más importante-- y ayudas de Estado. No sé cómo, pero habrá que tirar de una manera o de otra, para la seguridad jurídica de todos, porque continuar en esta situación creo que no es bueno para nadie, y, si no, pónganse en práctica los planes de contingencia. (La señora presidenta ocupa la Presidencia). Con respecto al COVID, ningún Estado europeo puede dar lecciones sobre cómo ha tratado la pandemia, porque además todos hemos ido aprendiendo de la experiencia, de cómo han ido evolucionando las cosas y de situaciones que en unos países se han dado antes y en otros más tarde. Por tanto, nadie puede dar lecciones, ni un país sobre otro ni un grupo político sobre otro ni una institución sobre otra, pero sí me gustaría decir algunas cosas al respecto. Por ejemplo, se ha hablado de cogobernanza. Es verdad que las instituciones autonómicas están asumiendo sus obligaciones, que son la que en primera instancia tienen que tomar decisiones y las que llevan la gestión de la sanidad en el país, pero la cogobernanza implica que no se hagan anuncios sin pactar antes, sin hablar antes. Por ejemplo, con respecto a las medidas de Navidad o al plan de vacunación, es verdad que luego nos hemos venido a poner de acuerdo todos, pero no hay ninguna necesidad si estamos hablando de gobernanza de salir a la palestra pública, de salir a los micrófonos por parte del Gobierno sin haber hablado antes con las comunidades autónomas sobre qué es exactamente lo que quiere plantear o conocer cuáles son las posiciones de los demás. Lo digo también desde el reconocimiento de que está funcionando el sistema y desde la responsabilidad institucional que creo que está demostrando todo el mundo. Con el movimiento que ha habido en Alemania y otros países volvemos a ver declaraciones, manifestaciones en los medios de comunicación de opinadores públicos, periodistas, también de representantes políticos acerca de que los políticos no toman decisiones y tiene que ser la ciudadanía. No, claro que los políticos toman decisiones, claro que desde la política se toman de decisiones, se están tomando día a día, claro que sí, pero, desde luego, esta no es una sociedad autoritaria. Si alguien quiere pretender, si algún ciudadano o ciudadana pretende que le digan, como a un niño pequeño, qué es exactamente lo que puede o no puede hacer y, si no lo hace, que directamente le llevarán a la cárcel, esto no es China, este es un país europeo.También hay que contar con la responsabilidad de la ciudadanía, y creo que la mayoría de la ciudadanía lo es, es responsable, aunque claro, aquí hay de todo. Hasta hace poco se estaban criticando cierres que había en algunos sectores, en hostelería y otros, en algunas comunidades autónomas. Pero los mismos que estaban diciendo que no podía ser, cuando ahora las cifras han mejorado y se ha cambiado, los mismos, exactamente los mismos están diciendo que no puede ser que se abra. ¿En qué quedamos? Querámoslo o no, esto se va a tener que trabajar como si fuera un fuelle, midiendo, porque, si no, es imposible funcionar, es imposible vivir, de manera que no se atasque el sistema sanitario, pero abriendo la mano cuando se pueda para que la economía pueda funcionar mejor, y cerrándola cuando veamos que el sistema sanitario puede volver a ahogarse. Por lo tanto, estoy de acuerdo en que de aquí a final de diciembre, si es necesario, se pueden volver a tomar otras medidas, pero creo que las que se están apuntando en este momento son las adecuadas. No podemos compararnos con Alemania, porque, aunque tomó medidas más drásticas que las que había adoptado antes, en el momento en que nosotros volvimos a dar un cerrojazo ellos no lo hicieron y, por ejemplo, tenían abiertos los bares hasta las once de la noche, etcétera. ¿Qué es lo que está pasando ahora con Francia? Ellos sí dieron un cerrojazo y están en una situación más parecida a la española, y otros países no. Por lo tanto, creo que no debemos hacer comparaciones, y, sobre todo, debemos transmitir tranquilidad a la opinión pública, porque creo que se están haciendo las cosas razonablemente bien, y también transmitir esperanzas respecto a lo que pueda venir con la vacuna, porque también Europa ha hablado del COVID. Creo que hay que poner en valor el programa EU4Health, más dinero para salud, y, sobre todo, para amenazas transfronterizas. Incluso se está hablando de un tratado internacional sobre pandemias, de que una próxima pandemia nos coja a todos mucho más coordinados en Europa, con una autoridad europea, como la que ya hay, de preparación y respuesta ante emergencias sanitarias. Es necesario que, cuando vayamos levantando los cortes transfronterizos, se haga de manera coordinada desde Europa. Quiero preguntarle algo que no tengo claro y aparece en las conclusiones, señor presidente. Habla de que hay que definir un enfoque coordinado para los certificados de vacunación, lo dice así, literalmente. ¿Qué son exactamente esos certificados de vacunación? ¿Y qué pasos se han dado, si los ha habido, en torno a los mismos? Respecto a las vacunas --para concluir, porque ya no tengo tiempo--, lo dicen las conclusiones del Consejo Europeo, pero creo que también hay que insistir desde esta tribuna y desde todas las instituciones concernidas en el Estado: hay que dar una información clara, objetiva y muy directa, diciendo la verdad, y esa transparencia es la que va a llevar a que esta campaña se haga sin ningún problema. Por cierto, me preocupa mucho que desde algunos sectores se ponga en duda que se va a hacer una distribución inadecuada, etcétera. Vamos a ser un poco serios, creo que nadie está pensando aquí que desde el punto de vista institucional vaya a haber circunstancias de ese tipo. Se dividirá según las necesidades que haya y según los sectores que ya se ha definido en el consejo interterritorial que van a ser los prioritarios y se irá distribuyendo. Pero, sobre todo, a la gente hay que darle confianza para que se la ponga. Hay que decirlo claramente, pues la mayoría de la gente cuando se ponga esas vacunas no sentirá nada, aunque algunos pueden tener fiebre, como ocurre con la de la gripe o como cuando la gente que va a viajar a países de la zona ecuatorial se pone, por ejemplo, la de la fiebre amarilla, que suele producir también algo de fiebre, etcétera. Eso podrá suceder en algunas personas, pero no quiere decir que sea malo. Puede ser una reacción normal, que se pasará en un periodo muy breve de tiempo y perfectamente aguantable. Por tanto, diciendo las cosas claras y explicando de forma transparente cómo va a ser esa vacunación…",
    "freeling": [
        null
    ]
}