{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señor presidente del Gobierno, el infierno está empedrado de buenas intenciones, y yo no dudo de sus buenas intenciones ni del Gobierno de este país, pero los hechos son contumaces. Usted pidió en Bruselas a Europa que los más ricos fueran solidarios con aquellos que iban a ser más vulnerables y que iban a estar en peores condiciones. Sin embargo, eso después en este país no se ha aplicado. Sobre Canarias cae la tormenta perfecta. En este momento tenemos a la mitad de la población activa en paro o en ERTE, a día de hoy al 62 % de los jóvenes, y la caída del PIB en el 36 % en términos anuales --usted imagínese lo que sería este país si tuviera los datos de Canarias--, pero las perspectivas todavía son peores. Sobre la agricultura, el tomate y el pepino están con la espada del brexit; el 80 % de nuestras exportaciones agrarias, el aguacate, la piña y el plátano, con el acuerdo de Mercosur; el plátano, con la Ley de Cadena Alimentaria, y la flor cortada no tiene aviones para ser transportada. En construcción, en este momento han desaparecido de los presupuestos del Estado el convenio de costas, el convenio de infraestructuras educativas, el convenio de infraestructuras turísticas, el convenio de obras hidráulicas y la deuda en carreteras. Están prácticamente todas las empresas de construcción que se dedicaban a la obra pública preparando las concursales. Tenemos turismo cero y además en cuanto a la situación de Alemania y Reino Unido, que es el 90 % de nuestro turismo, las perspectivas son malas. Hay mucha gente que no ha cobrado el ERTE, hay gente que no se puede inscribir en el paro, pero lo más es que el ingreso mínimo vital solo se ha activado para 5800 personas cuando hay más de 50 000 personas solo en los comedores sociales y en las listas de alimentos. Tenemos colapsado, además, los servicios de empleo y Seguridad Social. No tenemos una hoja de ruta en el tema de la inmigración. Ustedes envían el mensaje de que no van a dejar a nadie atrás. Canarias no solo se está quedando atrás, sino que se está tirando a la cuneta. Rescates. Hay rescates con miles de millones para la industria del automóvil, rescate de Europa con 500 millones. Canarias en este momento necesita un rescate de su economía y social. La situación --no solo la presente, es que las próximas semanas vamos a llegar al 60 % de paro-- y el drama social que estamos viviendo hace que Canarias sea cuestión de Estado. Termino, señora presidenta. Señor Sánchez, nosotros no gobernamos Canarias. Lo único que le pido es que se reúna y tome decisiones de Estado con Canarias. Estamos a 2500 kilómetros y hace falta una decisión de Estado y de coordinación del Gobierno en este momento con mi tierra. El hambre, la miseria y el abandono no pueden estar. Muchísimas gracias, señora presidenta. (Aplausos).",
    "freeling": [
        null
    ]
}