{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 70,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días, señor presidente. Hablando de su participación en los consejos europeos y en relación con la industria, clave en el PIB nacional y en la economía de Asturias, quiero emplazarle a que explique qué ha hecho su Gobierno ante la decisión europea de aplazar el denominado mecanismo de ajuste en frontera. Me intereso por su respuesta ante el perjudicial retraso comunitario para establecer dentro de dos años un canon que proteja esfuerzo, innovación y competitividad de la industria española frente a terceros países y en defensa de nuestras empresas y de muchos trabajadores que por tal retraso se pueden ir al desempleo. Son países que aplican criterios laborales y medioambientales muy livianos, que les permiten producir y vender mucho más barato que nuestra industria, obligada a exigencias normativas que encarecen costes y precios finales de sus productos. Con estas reglas de juego europeas, diferidas a 2023, no se puede competir, nuestras empresas se asfixian, cierran y los puestos de trabajo industriales en España se destruyen, señor Sánchez. Por cierto, ayer el Consejo de Ministros aprobó un estatuto electrointensivo que castiga muy severamente a nuestra gran industria; de nada sirvieron las alegaciones presentadas por Foro. Señorías, otros sectores económicos también deberían ser objeto de atención para defender en las cumbres europeas los intereses de España. Nuestros agroganaderos entran en un periodo de incertidumbre a partir de la nueva PAC. El desarrollo rural también precisa de prioridad, ya que está penalizado por una creciente despoblación y por una absoluta falta de liderazgo político nacional ante el reto demográfico, problema capital para el futuro de España y, singularmente, para Asturias, uno de los territorios de España con más acusado envejecimiento y pérdida de habitantes; territorios de Europa. La misma Asturias que en el mes de julio era exhibida como modelo socialista de éxito sanitario ante el COVID-19, sin embargo ahora protagoniza la parte más grave y preocupante de la pandemia, con el personal de hospitales y residencias estresado y agotado, y los hosteleros, comerciantes y hoteleros desesperados y sin ayudas. Señor Sánchez, para mejor aprovechamiento de los importantes fondos europeos de recuperación y reconstrucción eliminen burocracia, colaboren en el acceso a la gestión y el reparto con criterios constitucionales, creando una autoridad independiente, o, a partir de 2021, la desigualdad entre comunidades autónomas se va a acentuar todavía más, y Asturias seguirá en la decadencia, tal como acreditan de manera contumaz y alarmante las estadísticas e indicadores oficiales. Muchas gracias, señora presidenta.",
    "freeling": [
        null
    ]
}