{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 62,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días a todas y a todos, señorías. Buenos días, señor presidente del Gobierno. Bueno, en tres minutos a ver cómo lo digo. En medio de --el señor Esteban llamó porrusalda al debate-- yo lo voy a llamar potaje, que es más canario pero que significa lo mismo, voy a intentar aterrizar en tres minutos, que está difícil, es un aterrizaje forzoso. En relación con el estado de alarma y la situación actual de la pandemia, creo que es imperativo decir algo claro: no hay nadie que no se haya equivocado con esta pandemia en ningún lugar del mundo. Es por definición un nuevo agente infeccioso, una nueva situación no prevista y, por lo tanto, aquí no hay nadie que esté en condiciones de sacar pecho con esto. Lo que sí se puede hacer ahora es intentar actuar desde el punto de vista de la dimensión pública, de la dimensión social. Pocas cosas tienen tanta dimensión pública como una campaña como la que se prevé de vacunación para, en efecto, tratar de encontrar una medida, que veremos a ver cómo es de definitiva en relación con la lucha contra la pandemia. Por eso, es imperativo garantizar la vacunación universal y para eso hay que hacer unas cuantas cosas. Entre otras, una fuerte campaña de comunicación pública para luchar contra las irresponsables noticias falsas antivacunas, que pueden ser un drama auténtico para sectores amplios de la población. Y esto significa identificar los problemas territoriales que se dan en determinados lugares del Estado para garantizar que la distribución de la vacunación sea eficaz y Canarias es un ejemplo de eso; no solo, pero Canarias es un ejemplo de esto. Las condiciones tan exigentes de conservación de las vacunas, sobre todo de algunas de ellas, exigen medidas especiales que no son sencillas de cumplir y esto es imperativo resolverlo. También es imperativo que entendamos que el 31 de diciembre de este año ya no es el límite que nos habíamos puesto para garantizar las ayudas a los sectores más vulnerables. Los palos repetidos que estamos recibiendo, lo que está ocurriendo con esta segunda ola --de nuevo, el Reino Unido y, de nuevo, Alemania cierran fronteras-- es para Canarias un golpe estratégico que me consta que conoce de primera mano. De forma que la prolongación de las ayudas más allá del 31 de diciembre, hasta que sea necesario, a sectores que sencillamente no pueden sobrevivir, como los vinculados al turismo en Canarias, son imperativas y estoy seguro de que lo tendrá en cuenta. En relación con el Consejo Europeo --en cuarenta y cuatro segundos--, hay un apartado relativo a África importante: las relaciones con África; la lucha contra la inmigración irregular; las ayudas al desarrollo para impedir fenómenos migratorios, que no se resuelven ni poniéndole puertas al campo ni Armadas a la mar para impedir un fenómeno que es inevitable porque el fenómeno migratorio está relacionado con el olor a comida que se produce en el mundo desarrollado frente a los que lo están pasando fatal y, por lo tanto, se juegan la vida. En un escenario de cierre del Mediterráneo, que nos parece bien, ahora el problema lo tenemos en el Atlántico y, por lo tanto, la Unión Europea tiene una asignatura pendiente, y yo creo que España debería liderar, usted debe liderar, un cambio de verdad de actitud, de política, una política proactiva, realista, para luchar contra este fenómeno. Muchas gracias, señora presidenta.",
    "freeling": [
        null
    ]
}