{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 64,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenos días. Mire, señora portavoz de Bildu, los periodistas, los jueces, los fiscales, los militares, la Policía, la Guardia Civil, los políticos y muchos ciudadanos de a pie conocen perfectamente lo que es la izquierda abertzale, perfectamente. Tan perfectamente que cada vez que la izquierda abertzale amenazaba a cualquiera de esos a los pocos días eran ejecutados y asesinados. ¡Fíjese si los conocen bien! (Aplausos). Perfectamente los conocen, porque los únicos ejecutados que ha habido los últimos cuarenta años en España son aquellos que ejecutó la banda terrorista ETA, los únicos; no ha habido otros ejecutados, solo esos. El que parece que no los conoce bien es el presidente del Gobierno de España; ese parece que no los conoce bien, porque, si no, es incomprensible que siga teniéndolos como apoyo prioritario para seguir gobernando. (Aplausos). Aquí el grupo de los cincuenta y tres --Podemos, Esquerra y Bildu--, que es el grupo que en estos momentos está dirigiendo España, han dicho que los tribunales españoles están al servicio de la derecha, que son franquistas y que no son independientes. Eso ha dicho el grupo de los cincuenta y tres, entre ayer y hoy. También han dicho que hay que acabar con la monarquía parlamentaria, con el sistema político español y, evidentemente, con la Constitución, que es quien ampara eso. El grupo de los cincuenta y tres. Esos son los apoyos que tiene el Gobierno de España hoy, son quienes dirigen España, salvo que el presidente del Gobierno de España diga aquí luego lo contrario, cosa que no espero. Yo sé que usted no es pariente de Otegi, pero sí es allegado. Por lo tanto, si en Navidad está con Otegi, dígale, por favor, que Euskal Herria es una entelequia y una quimera; que la república vasca es otra entelequia; que la única libertad arrebatada a los españoles es la que nos quitó la banda terrorista ETA, de la que él formaba parte. Y le dice, además, que democráticamente no van a conseguir ninguno de sus objetivos; no lo consiguieron con las armas, no lo van a conseguir desde luego con votos. Navarra está orgullosa de ser una comunidad foral dentro de España, solidaria con el resto de los españoles y encantada de pertenecer a esta gran nación, que es España. (Aplausos). Por favor, se lo traslada de nuestra parte, ya que sus compañeros no se lo van a trasladar. Dicho esto, también quería decirle que yo pensaba de verdad que usted iba a venir hoy aquí con los informes de los expertos y con el nombre de los expertos y que también nos iba a decir el número de personas que han fallecido en España. Y nada de eso nos ha dicho. Viene poco por aquí y he pensado: hoy, que viene, vendrá con esa información. Nada, seguimos sin saber qué informes, si hay expertos, quiénes son y, sobre todo, seguimos sin saber los miles y miles de personas que han fallecido en España, personas con nombres y apellidos a las que ustedes les quieren negar hasta el derecho a haber fallecido. ¡Es que es increíble! Cuando va a Europa, no sé si, cuando llega a esos consejos de Europa, usted les cuenta lo que está pasando aquí o hace como en España, que nos cuenta lo que luego no es. Supongo que si llega allá y les dice que su Gobierno está apoyando a la dictadura venezolana, no sé qué le dirán. Si usted llega allá y les dice que su Gobierno se apoya, como decía antes, en aquellos que siguen sin condenar el terrorismo, no sé qué le dirán. Si va allá y les dice que parte de su Gobierno quiere acabar con las altas instituciones del Estado, no sé qué le dirán. No sé si les contará todo eso al resto de los miembros de Europa, porque, si no, de verdad, es increíble que le atiendan en Europa con estos compañeros de viaje. Yo creo que la calle hace mucho que no la pisan. Ustedes dicen que la gente está de maravilla, si es que sale aquí y parece que vivimos en el país de las maravillas. A ver, que la gente no llega a final de mes, es que no llega, es que las colas del hambre son de verdad; si va y pregunta, verá que es verdad. Aquí ya le han contado varios casos concretos --y no partidos que le critican, sino partidos que le apoyan-- sobre el ingreso mínimo vital, que no está llegando, que a la gente no le está llegando el dinero. Sale usted aquí y parece que todo el mundo está cobrando a final de mes y no es eso. Hay mucha gente a la que no le está llegando, que no tiene cómo vivir y no se les está ayudando, y usted lo sabe. En vez de entretenerse en otras cosas, podrían estar solucionando el problema de todas esas personas que no saben cómo van a llegar. Dicen: No, no se pueden reunir más de tres o cuatro, pero si es que no van a llegar a vivir, es que no tienen qué comer. Y ustedes aquí hablando de no sé qué. Hombre, por favor, atiendan a la gente, que lo están pasando muy mal. Ocúpense de los ciudadanos, no de las grandes cosas o de las grandes cifras. Que las grandes cifras no dan de comer, da de comer el dinero que le llega a cada familia y a cada ciudadano a final de mes, y ese dinero no está llegando y, mientras, ustedes están con sus zarandajas y sus cosas aquí, a ver cómo cuestionamos la jefatura del Estado, a ver si hay suerte, y a ver cómo damos blanqueamiento a otros y, mientras, la gente pasando hambre por las calles. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}