{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días. Señorías, voy a empezar utilizando el lenguaje del Consejo Europeo diciendo que el PRC acoge con satisfacción el resultado de la cumbre de la semana pasada que el presidente nos acaba de relatar. Efectivamente, vemos cosas positivas, pero también vemos importantes carencias. Empezaré por lo positivo, es muy importante el desbloqueo de los fondos europeos manteniendo la condicionalidad del respeto de los valores básicos de la Unión. Es tarde, pero permite avanzar. Ahora nos toca poner en marcha todos estos proyectos planteados que, efectivamente, van a ser una oportunidad única para plasmar en la realidad esas necesidades que todos venimos diciendo desde hace años y que yo no voy a repetir, pero son esas materias que siempre se quedan a la cola. Porque es muy difícil romper una inercia de gastos que se vienen produciendo sistemáticamente y que parece que, por eso, son siempre prioritarios. Lo cierto es que, al menos en Cantabria, estamos muy esperanzados --creo que también en toda España-- con muchos de nuestros proyectos pendientes. La semana pasada el señor Revilla en Comillas tuvo la ocasión de presentarle a usted los proyectos de Cantabria, un trabajo creo que muy bien elaborado, un gran trabajo. No se lo voy a recordar entero, solo le quiero recordar que tenemos pendiente ese futuro gran centro logístico de La Pasiega y los proyectos de ferrocarril, sobre todo los que están en los proyectos de Adif y del propio Gobierno de Cantabria. Siguiendo con el lenguaje europeo, también saludamos la confirmación de consejos anteriores de adelantar los objetivos de la lucha contra el cambio climático a 2030, algo que sin duda es muy necesario y también enormemente difícil, porque 2030 es pasado mañana; habrá que ser muy eficaces. La Unión Europea siempre utiliza palabras maravillosas en sus textos como inclusividad, sostenibilidad, libre comercio evitando prácticas abusivas, apuesta por la educación y la formación, libertad para todo, etcétera. Pero la realidad es que hoy tenemos retos pendientes, que no se arreglan con palabras, y candentes, como la pandemia, como la llamada vecindad meridional y las relaciones con África, es decir, el desafío de la migración, hoy muy preocupante, peor que nunca en España, y el brexit. En Cantabria estamos muy preocupados por todos ellos. Especialmente, ahora que estamos viendo un gran movimiento en el puerto de Santander nuestra preocupación va en aumento porque se acerca el 31 de diciembre. Ya sabemos que se está negociando muy duramente hasta el último momento, pero, antes que una ruptura suicida, sin acuerdo o un mal acuerdo, más valdría incumplir lo programado e intentar una prórroga más de un año. En estos momentos la pandemia es motivo más que suficiente para acordarla. Y no voy a añadir nada sobre la pandemia. Los responsables médicos y los políticos hacen lo que pueden y aquí nadie puede hablar mucho. En Cantabria hemos pasado por situaciones buenas, regulares y malas, y no nos consuela lo que ocurre en otros sitios.",
    "freeling": [
        null
    ]
}