{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 74,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, presidenta. Señoras y señores diputados, hace casi un año que la pandemia llegó a nuestro país y cada uno de estos días, también hoy, nuestro primer pensamiento, creo que el de los 350 diputados de esta Cámara, está con las víctimas de la pandemia, con sus familiares y con sus amigos. Un abrazo a todos ellos. Señorías, somos aquello en lo que creemos y por lo que trabajamos. Nuestra democracia no es un puerto de llegada ni un trabajo terminado, es una promesa siempre abierta, un gran mural en el que cada uno de nosotros deja su firma y su trazo. Siempre que hablamos desde esta tribuna, deberíamos preguntarnos qué es lo que aportamos a España y a los españoles, porque es cierto que en política hay un espacio para la confrontación, pero la política no puede ser solo confrontación. Es cierto que la oposición puede negarse a apoyar al Gobierno, pero hacer oposición no es oponerse a todo solo porque procede del Gobierno. El no a todo, la descalificación y la antipolítica jamás han construido una escuela ni un ambulatorio, jamás han traído derechos ni libertades y tampoco, señores de la derecha, ayudan en nada para hacer frente a la pandemia. La antipolítica es una opción política, pero solo ayuda a quienes dicen que nada de lo que hacemos juntos merece la pena y seguramente tenga que ver con mi ideología, pero yo estoy convencida de lo contrario y lo he dicho en esa tribuna muchas veces. Creo que la política es el único recurso de quien no tiene más recursos que su honradez, su esfuerzo y sus esperanzas. Creo que ese discurso antipolítico está al servicio de la desigualdad y solo es el privilegio de unos pocos porque solo quienes ya tienen de todo pueden prescindir de la política y, si no lo tienen, se lo compran: educación privada, sanidad privada y seguridad privada. (Aplausos). Y puede que ellos no necesiten la política para nada, pero no son la mayoría de los españoles y españolas. Por eso estoy convencida de que la inmensa mayoría de los españoles se reconoce en esos logros, en la sanidad universal, en la educación pública y gratuita, en unos servicios sociales de calidad, igual que valoran la Ley de igualdad o la Ley de dependencia. La antipolítica que siembran las derechas pone en peligro los mayores logros de nuestra democracia porque todo eso que conseguimos es fruto del compromiso, de los valores que unen y construyen, es decir, de la mejor política. En esta Cámara no deberíamos ceder al discurso fácil de la política en negativo, la que se opone pero no propone, la de la descalificación y el rechazo por el rechazo. Esta debería ser la tribuna desde la que exponer nuestras ideas, nuestros principios y nuestros objetivos, pero llevamos casi un año de pandemia y dos de Gobierno de izquierdas y me gustaría saber cuáles han sido sus aportaciones, señores Casado y señor Abascal. ¿Qué han aportado a la lucha contra la pandemia? Cada semana les hemos visto subir a esta tribuna, les hemos escuchado en los medios y solo hemos oído una cascada de insultos al presidente del Gobierno. Señor Casado, tan solo la semana pasada usted acusó al Gobierno de pactar con terroristas y dijo que el Gobierno es una amenaza para la libertad. Su portavoz, la señora Gamarra, dijo que estábamos rompiendo España y la señora Ayuso que vivimos en un estado totalitario, exactamente lo mismo que lleva usted diciendo meses. Y así desde el primer día, desde que Pedro Sánchez accedió al Gobierno, día a día, mes tras mes, semana tras semana y Pleno tras Pleno. En Europa, señor Casado, partidos de todas las ideologías hemos alcanzado un acuerdo histórico a la altura del reto al que todos tenemos que hacer frente. En esta Cámara partidos de todas las ideologías hemos alcanzado acuerdos a la altura del reto al que todos tenemos que hacer frente, lo que necesitamos es una primera propuesta de líder de la oposición no su enésimo insulto al presidente del Gobierno; por una vez, una propuesta. Lo que seguimos esperando del líder de la oposición no es su enésima confrontación, sino su primera respuesta para hacer frente a la pandemia. Usted lidera el segundo partido de España, y si quiere ser el primero debería dar un paso al frente, pero ha dado varios atrás para quedarse junto a la extrema derecha mirando cómo los demás partidos de esta Cámara negociamos, pactamos, trabajamos y nos unimos para dar una respuesta. Nuestro ordenamiento jurídico --han hecho referencia a ello varios portavoces en este debate-- contempla el principio de legalidad, pero no el de oportunidad. Lo que necesitamos, como decía antes, no es su última excusa --llevan unas cuantas--, sino su primer compromiso serio para renovar los órganos constitucionales que usted mantiene bloqueados. (Aplausos). La Constitución no es un menú a la carta en el que usted pide lo que le conviene, así que cumpla con su obligación, señor Casado. No le pido que diga sí a todo --ni siquiera creo que tal cosa sea deseable para la democracia--, pero entre decir siempre sí y decir siempre no hay un espacio enorme para quienes saben decir, sinceramente, intentémoslo. Ahí es donde empieza la política. Usted busca acceder al poder de algún modo --es una ambición legítima--, pero el modo importa, porque el poder es un medio, nunca un fin. Muchos españoles le dieron su confianza para aportar, para hacer, para cambiar, para impulsar, promover, sumar y vertebrar, pero usted ha utilizado ese poder para negar, rechazar, confrontar y bloquear. Triste política la que renuncia a construir, es decir, la suya. Triste proyecto de antipolítica el que usted presenta hoy de nuevo a los españoles. Señorías, nuestro enemigo inmediato es la pandemia, pero nuestro enemigo de siempre sigue ahí, en la desigualdad, en el temor al mañana, en la indefensión y en la injusticia, y hay quienes no parecen tener esa prioridad. Es su decisión, pero no es la nuestra; no es la del Grupo Socialista ni la del Gobierno ni la de la mayoría de los grupos de esta Cámara que han apoyado los Presupuestos Generales del Estado; tampoco --así lo señalaron con su voto-- la de la mayoría de los españoles. Nadie eligió esta crisis ni esta pandemia, pero sí podemos elegir cómo le plantamos cara y cómo salimos de ella. Podemos resignarnos y decir que los más desafortunados están destinados al sufrimiento --algunas veces lo hemos escuchado en esta Cámara, la semana pasada sin ir más lejos--, podemos cruzarnos de brazos y repetirnos que la vida no es justa o podemos demostrar que los fuertes pueden ser justos en el uso de la fuerza y que los justos pueden ser fuertes en la defensa de la justicia. Los socialistas creemos que no hay una salida a la crisis sanitaria y social sin justicia, que no hay una salida a la crisis del COVID sin derechos. Hemos aprobado reformas muy importantes en el sistema educativo, en el de ciencia y tecnología, en el sistema laboral, en protección a los trabajadores y los autónomos, en economía verde, en apoyo a las familias y en nuevas tecnologías. El final de esta crisis debe ser el inicio de una economía más sólida y una sociedad más justa. No se puede gobernar un país como si fuera un plan contable, por más que la derecha se empeñe en cerrar el balance a favor de quienes siempre controlan los balances. Este país necesita un proyecto político y un plan ético, un horizonte de unión, no de división. Un país es una esperanza por la que trabajar y nuestra esperanza es una España asentada en los principios de igualdad, libertad, dignidad y convivencia. Por eso hemos hablado de números, pero los presupuestos que aprobamos hace unos días y el proyecto del Gobierno hablan sobre todo de principios y ética. En el momento más crítico de la historia de nuestra democracia podemos mirar hacia otro lado y seguir echando la culpa a otros, señor Casado, o unirnos en un nuevo contrato con los ciudadanos, un contrato que diga a los jóvenes que no van a tener que elegir entre coger el pasaporte o coger un trabajo precario, que diga a los desempleados que no tendrán que elegir entre tener trabajo o tener derechos, que asegure a los trabajadores que tendrán un salario digno con el que llegar a fin de mes. Y los pensionistas que no teman, que nosotros asumimos hoy la responsabilidad que ellos asumieron antes con nosotros. Hagamos un cambio de verdad. Durante décadas la ideología del miedo ha intentado hacernos creer que teníamos que elegir entre economía y bienestar, pero no es cierto; que teníamos que elegir entre crecimiento y derechos, pero no es cierto; que teníamos que elegir entre empleo y medio ambiente, entre empleo y educación, entre empleo y atención a los dependientes, y nada de todo eso era cierto. La pandemia ha desnudado toda esa impostura. Se ha acabado el crédito para la ideología que solo ve a la sociedad como un enorme casino. No ha sido la mano invisible del mercado, sino las manos bien visibles de médicos, enfermeros, políticos, policías y servidores públicos las que han acudido a salvar vidas, familias y empresas. Hoy toda Europa, todas las instituciones internacionales, todos los grupos políticos europeos y casi todos los partidos de esta Cámara estamos de acuerdo en que primero va la gente. Hemos aprobado los presupuestos para una recuperación justa y toda Europa se ha unido a ese proyecto; una recuperación que une mercado y democracia, competitividad y derechos laborales, crecimiento y cohesión social; una economía para el desarrollo sostenible frente al crecimiento depredador, que ya sabemos insostenible, que busca la competitividad en la innovación y la educación frente a la especulación, con contratos estables y salarios dignos frente a la explotación y la pobreza laboral, que crea empleos y derechos para los trabajadores; una economía con una fiscalidad justa frente a las amnistías fiscales. Esta crisis no será una excusa para que la derecha recorte derechos y libertades. A la justicia y a la libertad solo se puede llegar con justicia y con libertad, porque esa no es la meta, es el único camino de todo Gobierno que ponga a los ciudadanos primero. (Aplausos). Señorías, el gran enemigo de la verdad no es la mentira --a esta se la puede desenmascarar--, es el conformismo, el todo da igual, el allá cada cual y el sálvese quien pueda. De esta saldremos todos juntos, incluso la derecha, que, en lugar de arrimar el hombro, lleva meses volviendo la espalda a todo compromiso. Muchos grupos de esta Cámara, más que nunca antes, nos hemos entendido en estos meses luchando contra la pandemia, protegiendo a los trabajadores, a los autónomos, a las familias y a las empresas. Y lo hemos hecho porque, aunque seamos diferentes, no somos indiferentes a la suerte de nuestra gente, y ahí es donde supimos encontrarnos. Hay quienes cuanto más hablan de España, de la bandera y de la Constitución más hacen por dividirnos y enfrentarnos, pero la función de la política es justo la contraria: no es la de dividir y desintegrar, es la de unir e integrar, porque cualquier futuro posible lo construiremos entre todos y no unos contra otros. España ya no soporta más divisiones ni más confrontación, ni la división de los que siempre buscan asegurar el privilegio de unos pocos sobre el esfuerzo de todos, ni la división de los que pescan en el río revuelto de la antipolítica y el desencanto. La misión de la verdadera política es la de reforzar los lazos comunes para crecer como una sociedad unida y justa y esta pandemia es una desgracia de dolor y sufrimiento, pero sobre ese dolor podemos comprometernos y crecer como comunidad. A ese proyecto, a todo esto que acabo de relatar, es a lo que los socialistas llamamos a todos los españoles, a construir una España de las oportunidades para todos, una España de la igualdad, una España del bienestar, la España de la justicia social, la España que devuelva la esperanza a la política, porque la política vale la pena. La política en positivo puede cambiar las cosas. Con política estamos cambiando las cosas. Cuenten siempre con los socialistas para mantener ese esfuerzo. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, puestos en pie).",
    "freeling": [
        null
    ]
}