{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 76,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Señora presidenta, señoras diputadas y señores diputados, en primer lugar, quisiera dar las gracias a los grupos parlamentarios que han expresado en el día de hoy sus opiniones, a todos. He escuchado atentamente los argumentos y también las críticas, sobre todo las críticas constructivas. Con algunas, evidentemente, no estoy de acuerdo, como se puede suponer, pero me quedo, como he dicho antes, con las críticas constructivas, porque son las que van a ayudar a impulsar nuevamente la prosperidad y, definitivamente, a dar un salto que nos ponga en la pista de superar con garantías esta pandemia. Dejen por ello que comience, tras escucharles atentamente y para que conste en acta, con una reflexión en torno al conocimiento y la experiencia de la pandemia, la rendición de cuentas y la transparencia del Gobierno y el liderazgo frente al virus, porque ha sido algo que sobre todo la bancada de la oposición conservadora y la ultraderecha ha venido reiteradamente planteando en esta comparecencia y también en otras muchas. Por múltiples razones, señorías, vivimos un momento muy difícil, lo hemos dicho. Nadie estaba preparado para gestionar esta pandemia, también se ha dicho. Hemos tenido que derivar nuestro conocimiento de la experiencia directa en lo que nos ocurría, también se ha dicho; un conocimiento que no hubiéramos querido adquirir así, porque no hay una prueba más dura --también se ha dicho por parte de algunos grupos parlamentarios-- para un gobernante que ver sufrir a su país. Pero es el conocimiento científico el que nos salva, el que nos permite no solo sobrevivir, sino también perfeccionarnos y fortalecernos. Hace un año, en un debate muy semejante a este, nadie podía imaginar que íbamos a sufrir una pandemia, la peor pandemia en cien años, pero además en un año, tan solo en un año, la ciencia ha arrojado una solución definitiva a través de la vacuna para poder derrotar con contundencia al virus. Por tanto, creo que la humanidad ha demostrado que en los momentos más difíciles ha sido capaz de realizar unida los mayores progresos de nuestra historia. En muchas ocasiones, centrándonos en Europa ahora, creo que la negociación que ha habido en relación con las grandes farmacéuticas para la compra de las vacunas por parte de la Comisión Europea, liderándola, y sin duda alguna también con los Estados miembros detrás, demuestra que la respuesta que se ha dado por parte de Europa garantiza ese acceso equitativo, accesible para el conjunto de la población española y europea con las máximas dosis de garantía y de seguridad. Yo creo que esta es una de las lecciones que tenemos que extraer de esta pandemia, la importancia trascendental de no engañar a la sociedad con una realidad que no existe, de hablar de los temas que realmente importan a la ciudadanía, de no acrecentar el dolor y la incertidumbre de la ciudadanía con relatos basados en la falsedad y hasta incluso en el oportunismo, señorías; de no anteponer nunca más los intereses particulares, por muy legítimos que sean, de algunas formaciones políticas al interés general o al bien común. Señorías, las herramientas de nuestro Estado social y democrático de derecho funcionan. Funcionó el primer estado de alarma, con comparecencias sistemáticas cada quince días para solicitar la prórroga por mi parte, está funcionando este segundo estado de alarma, está funcionando la estrategia estatal, está funcionando la estrategia de vacunación, en el sentido de que nos hemos anticipado y hemos trabajado con las comunidades autónomas, con expertos vinculados con múltiples disciplinas. Ha sido aprobado por el consejo interterritorial, hemos sido con Alemania los dos primeros países que hemos aprobado una estrategia estatal, nacional de vacunación. No sé muy bien por qué aquí de repente se sube alguien a la tribuna a decir que no hay una estrategia nacional de vacunación. ¿Es que no se leen el BOE? ¿Es que no leen los acuerdos del Consejo de Ministros, señorías? (Aplausos). Esta es la realidad, señorías, es una realidad incontestable, es una realidad que atestigua con cifras la rendición de cuentas y la transparencia que ha caracterizado a este Gobierno en la gestión de la pandemia. (Rumores). Claro que sí, señorías, escuchen ustedes las cifras: hasta el 30 de noviembre se han realizado 48 comparecencias públicas en total --a ustedes no les gustarán, pero 48 comparecencias públicas--, 305 turnos de preguntas, 776 respuestas… (Rumores).",
    "freeling": [
        null
    ]
}