{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 88,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "El que venció, precisamente, la democracia española, gracias a la unidad de todos los partidos políticos, y por cierto, con un Gobierno socialista en Madrid y en Euskadi. (Aplausos). El señor Casado habla de la libertad como una amenaza, pero no de la amenaza que puedan representar los monopolios tecnológicos para nuestra privacidad, esa no le importa al señor Casado, que es la que realmente importa a los ciudadanos, ni de la protección de los derechos en la era digital porque no se le escucha decir absolutamente nada sobre ello, ni sabemos cuál es la posición sobre la propuesta de la Carta de derechos digitales que está en consulta pública por parte del Gobierno de España desde hace unas semanas, eso les importa más bien poco al Partido Popular y al señor Casado. Hablan de unas libertades que según el Partido Popular y la ultraderecha están en peligro, cuando en España basta conectar cualquier medio de comunicación para comprobar que cualquiera puede dar la opinión que le venga en gana. (Rumores). Hablan del riesgo de que se instaure en España un régimen soviético bolivariano --¡nada menos!--, cuando vemos precisamente, señor Casado… (Pausa). Señor Casado, escúcheme. (Risas.--Protestas). El miedo está en que va a haber una república socialista bolivariana y resulta que el líder de la oposición en Venezuela, ¿dónde viene a vivir, señor Casado? A España. (Aplausos). Hablan de riesgos para la Constitución. ¡La Constitución! La Constitución española, esa que ustedes no votaron, ¿eh? Cuando aquí los únicos artículos de la Constitución que se incumplen son los de la renovación del Consejo General del Poder Judicial, del Defensor del Pueblo y del Tribunal Constitucional. (Aplausos). Es curioso, debe ser que ellos tienen una Constitución específica en la que el artículo 122 dice que solamente se renueva el Consejo General del Poder Judicial cuando ellos están en el Gobierno, si están en la oposición, señor Casado… Bueno, lo que es de nota es que diga que soy yo el que bloquea la renovación del Consejo General del Poder Judicial. (Rumores). En fin, señorías, señor Casado, en Europa y en España, en el Gobierno y en la calle, la agenda es la misma, la agenda de la realidad: los problemas reales de la gente. ¿Y sabe qué pasa, señor Casado? ¿Sabe cuál es su agenda? Su agenda es una agenda lunática. Es una agenda lunática, sí, con problemas fantásticos: niños amenazados por los profesores y protegidos por su pin parental (rumores); un estado de alarma que, según ustedes, es el pretexto para implantar una dictadura que nadie ve por ninguna parte. En definitiva, es una agenda lunática donde para ustedes España no es una de las mejores veinte democracias del mundo, sino que corre el riesgo de caer en un régimen socialcomunista judeomasónico bolivariano. Fíjense, señorías, ha habido cosas graves que han pasado, lo que ocurre es que todo pasa muy rápidamente. El señor Casado ha llegado a decir lo siguiente --cito textualmente--: El objetivo del Partido Popular es defender la libertad como el bien más preciado que tiene el ser humano, y por el que bien merece la pena arriesgar la vida. Eso es lo que han hecho los valientes opositores cubanos y venezolanos, eso es lo que hará la oposición en España. Señor Casado, ya le digo que puede usted estar tranquilo, va a vivir usted muchísimos años y no va a tener que arriesgar la vida ni nada por el estilo para defender la libertad. (Aplausos). De verdad, no hay ningún problema, no tenga ninguna preocupación, porque la libertad en España no corre peligro, señor Casado. Es más, en España hay libertad y hay Constitución para rato, así que no va a haber ni dictaduras socialcomunistas bolivarianas, ni dictaduras franquistas avaladas por aquellos socios con los cuales ustedes gobiernan en distintas autonomías. (Aplausos). Por cierto, yo le hago una pregunta, señor Casado: ¿quién pone más en riesgo la democracia? (Un señor diputado: ¡Bildu!--Rumores).",
    "freeling": [
        null
    ]
}