{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 82,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Hay un pequeño repunte de la curva de contagios, de la incidencia acumulada y tenemos que poner en marcha esas medidas. Hay alguna portavoz --me refiero en este caso a la señora Aizpurua-- que dice que tenemos que aprender de lo ocurrido en verano, y es cierto. Yo creo que este Estado y las comunidades autónomas, todos, hemos aprendido del verano; si no, ¿por que estamos limitando precisamente la movilidad interterritorial? Hoy hay un acuerdo en el plan de Navidad en el que las comunidades autónomas ¿qué es lo que han dicho? Que mantienen el cierre perimetral de todos y cada uno de los territorios de sus comunidades autónomas. Salvo la presidenta de la Comunidad de Madrid, que dice que no, que la libertad es que se pueda mover uno como quiera en plena pandemia. Eso, señorías, es así. Se ha limitado la libre circulación de personas en horario nocturno, se han limitado --como he dicho antes--las reuniones, hay limitaciones claramente en la hostelería. Por cierto, señora Borràs, nosotros estamos elaborando un plan serio para ayudar al sector Horeca, lo que no vamos a hacer es lo que ha hecho la Generalitat de Cataluña, que abre la ventanilla para que los primeros mil autónomos tengan prestaciones y el resto ninguna. Nosotros vamos a ayudar a todos los autónomos, como estamos haciendo por ejemplo con la prestación por cese de actividad extraordinaria, que en el momento más duro, más difícil del confinamiento logró ayudar a más de un millón y medio de trabajadores por cuenta propia. Eso es lo que hace el Gobierno de España y eso es lo que hacen otros Gobiernos, en este caso en coalición con ustedes. (Aplausos). No son medidas fáciles, señorías, todo lo contrario. Yo lo sé muy bien, no las presento ante esta Cámara como logros de gestión, sino como la evidencia de lo que estamos haciendo entre todos, insisto, entre todos, además de pedir fidelidad a la realidad, señorías, porque yo creo que este es el problema, que en muchas ocasiones cuando llegamos a esta Cámara parece que la realidad es ajena a la crítica de algunos grupos parlamentarios. Voy a entrar un poco en esta cuestión, porque la gente que se asome al Congreso de los Diputados y que escuche hablar, señor Abascal, de una dictadura judeomasónica, de una república comunista bolivariana, de un virus chino que nos van a meter por la sangre y de que, con el 5 G, nos van a controlar… (Aplausos). Vamos, señor Abascal, por favor. Se lo digo al señor Abascal o se le digo al señor Casado porque, en fin… Pero yo creo que hay que ser fiel a la realidad y por tanto les emplazo a que no olvidemos nunca la mayor lección de esta pandemia, y es que tenemos que ser solidarios. No debemos olvidar que la solidaridad es mucho más poderosa que el egoísmo, que el amor es mucho más poderoso que el odio, que el diálogo y el acuerdo son mucho más poderosos que el silencio y el rechazo y que la esperanza es mucho más poderosa que el miedo. Y yo me quedo con lo que ha dicho el señor Aitor Esteban, porque yo también estoy convencido de que saldremos adelante y de que vamos a salir adelante gracias a la unidad de todos y al aporte de la ciencia, que será una de las grandes lecciones que este Gobierno nunca olvidará, la de nuestros investigadores y nuestros científicos. (Aplausos). Es curioso lo del señor Casado, porque busca cualquier motivo para confrontar conmigo, hasta las Navidades. (Risas). Señor Casado, felices fiestas. ¡Feliz Navidad! Hágaselo mirar. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, puestos en pie.--Aplausos del señor García Egea dirigidos al presidente del Gobierno.--Risas). ¡Hágaselo mirar, hombre! Hágaselo mirar. Felices fiestas. Fíjese que… (Rumores).",
    "freeling": [
        null
    ]
}