{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 86,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Pero decía en mi primera intervención, señor Casado, que había que analizar los resultados de la lucha contra la pandemia a raíz de la aprobación del estado de alarma y, después, tratar los consejos europeos. Sucede siempre algo curioso cuando luego escucho al señor Casado, porque hay una coincidencia de las instituciones europeas y sus preocupaciones con las preocupaciones del Gobierno de España y también con las preocupaciones del ciudadano común, del ciudadano de a pie. Vamos a recordarlas. ¿Qué le preocupa al ciudadano de a pie? Pues al ciudadano de a pie le preocupa su salud, la de sus familiares, la de sus seres queridos; le preocupa lógicamente qué va a pasar con su empresa, qué va a pasar con su trabajo. Comprueba también que hay aspectos de la vida que han cambiado, que se han transformado como consecuencia de la digitalización; se encarga de formarse para tener esas habilidades que garanticen que pueda encontrar un puesto de trabajo, en caso de estar desempleado, permanecer en el puesto de trabajo o hacer más competitiva su empresa. También se interesa por el medio ambiente, sobre todo la gente joven. Señor Abascal, hay gente joven --mucha gente joven-- que se interesa por el medio ambiente, por los efectos del cambio climático. Piensa también cuál es el futuro que les van a dejar a sus hijos, a sus nietos, si va a ser un futuro con más oportunidades o con menos, con un planeta más sostenible o no. Sigue con atención las noticias en los telediarios, las amenazas terroristas, lo que ha pasado desgraciadamente en Alemania, en Francia, en Austria. ¿De qué tratamos, en consecuencia, señorías? Le he dicho antes al señor Esteban que le agradezco que sea un diputado que cuando sube a la tribuna… ¿Estamos a Rolex o estamos a setas? Estamos a lo que estamos: estamos al Consejo de Europa, estamos al estado de alarma y no a este potaje --como decía el señor Quevedo-- de cosas que se están diciendo. ¿De qué tratamos en los consejos europeos? Tratamos de estas cosas que le preocupan a la ciudadanía: de la lucha contra la pandemia, de la compra de la vacuna, de cómo vamos a coordinar la vacunación en nuestro continente. Lo decía en mi primera intervención, pero no ha merecido ningún comentario por parte del líder de la oposición: ¿Está de acuerdo el líder de la oposición en que Europa vaya coordinada, por ejemplo, en la estrategia de vacunación? La señora Arrimadas ni se ha enterado de que llevamos ya semanas aprobando una estrategia estatal de vacunación, pero este es el problema, que aquí se viene y no se preparan los temas. (Aplausos). En todo caso, esas son las cosas de las que hablamos en el Consejo Europeo: de la vacunación, del reconocimiento de test, de cómo vamos a reabrir la movilidad internacional. T ambién hablamos de la emergencia climática, con ese objetivo del 55 %; de cómo va a impactar la transición digital en el empleo y, por tanto, de que tenemos que hacer esa transición con mecanismos integradores; de nuestra relación con África, respecto a la cual nosotros no solamente estamos diciendo que es importante centrarse en la migración sino también en su desarrollo económico, en el fortalecimiento de las democracias en el continente africano. ¿De qué tratamos en el Gobierno de España? Simplemente hay que echar un vistazo a los acuerdos del Consejo de Ministros en el Boletín Oficial del Estado. ¡Si tampoco estamos pidiendo mucho a la oposición, señorías! Aprobamos un estado de alarma para tratar de mantener a raya al virus, vemos cómo protegemos el empleo, cómo reincorporamos a los trabajadores que están en ERTE a sus puestos de trabajo, cómo podemos salvar empresas. Por ejemplo, hemos revisado los periodos de carencia de las pequeñas y medianas empresas que se acogieron a las líneas ICO --200 000 millones de euros--; cómo aprovechar para que nuestra economía se reponga, para ver de qué manera podemos --como se ha dicho por parte de algunos grupos parlamentarios-- gestionar mejor y de manera eficaz el fondo de recuperación; cómo reducir más y más la discriminación de las mujeres; cómo mantener la vigilancia sobre las amenazas terroristas, las de verdad, las reales. Yo creo que en Europa y en España, en la calle, en el Consejo Europeo, en el Gobierno de España la agenda es la misma: la realidad. La realidad, señorías, los problemas reales de la gente, que son problemas mayúsculos, por cierto, porque estamos ante la peor emergencia sanitaria con una derivación económica y social más que evidente en este último siglo. Y en cambio, cuando sube el señor Casado aquí, ¿de qué le oímos a hablar? Es verdad que habla de terrorismo. El señor Casado habla de terrorismo, sí, ¡pero del terrorismo de hace diez años! ¡El que dejó de matar! (Rumores).",
    "freeling": [
        null
    ]
}