{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 94,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Es evidente que somos dos fuerzas políticas distintas, que tenemos tradiciones políticas distintas, pero es verdad que tenemos un proyecto común. Yo creo que es importante reivindicar la unidad y la ilusión ante el futuro que tenemos por delante. Lo fundamental, señorías, más allá de la disparidad de criterios que podemos reflejar en algunos debates, es que estamos de acuerdo en lo verdaderamente importante y es en solucionar los problemas reales de los españoles: superar la pandemia, reactivar la economía, dar amparo a aquellos que más están expuestos a los efectos de la crisis. En ese sentido, creo que tenemos que trabajar tanto los grupos parlamentarios como el Gobierno de España. Señor Rufián, quiero comentarle varias cosas en relación con Estados Unidos y la reflexión que ha hecho. Creo que España, o al menos este Gobierno, ha hecho un ejercicio de reivindicación del multilateralismo y creo que es una muy buena noticia que Estados Unidos haya anunciado que vuelve al Acuerdo de París, que vuelve a confiar en la Organización Mundial de la Salud y que vuelve a algunos comités que abandonaron, como el Comité de Derechos Humanos en Naciones Unidas. T enemos debates muy importantes que culminar en el año 2021. Uno de ellos, por ejemplo, es todo lo que tiene que ver con la imposición de las tasas a las grandes corporaciones tecnológicas. España junto con otros países europeos, y no solamente de Europa sino de otros continentes, está liderando una respuesta nacional, pero trabajamos por tener una respuesta multilateral. He definido esa agenda, la urgente, la estratégica y también la importante con Estados Unidos. Señoría, por supuesto que no somos naífs, somos muy conscientes de que Estados Unidos defenderá sus intereses, como Europa defenderá también los suyos. Sin embargo, creo que una relación trasatlántica fuerte es buena para ambos continentes o espacios geográficos. Sobre la Unión Europea, estamos ante una gran oportunidad de reivindicar un Estado del bienestar único en el mundo. Hablando de la transición ecológica, que es uno de los grandes debates que tenemos por delante, tenemos una gran oportunidad no solo por un interés económico legítimo, no solo por un interés de desarrollo empresarial y de creación de empleo, sino también porque creo que se incorporan nuestros propios valores, los valores de la Unión Europea vinculados con la solidaridad intergeneracional, con la cohesión social y territorial y con la sostenibilidad. En definitiva, tenemos la capacidad de anticiparnos, de ser líderes, de estar a la vanguardia respecto a otras revoluciones que ha habido y en las que desgraciadamente Europa ha llegado tarde. El 5G es un ejemplo paradigmático de cómo Europa ha llegado tarde y de cómo en esta revolución verde podemos ser pioneros, podemos estar a la vanguardia y, en consecuencia, no perder este momento. Usted ha hablado del Estado de derecho y del Fondo de Recuperación, y viene a criticar el funcionamiento de la democracia española. Solo le recordaré una cosa, señor Rufián. Hace ya unos cuantos meses, no muchos --no recuerdo ahora mismo cuántos, pero sin duda alguna fue este otoño--, la Comisión Europea publicó un informe donde se evaluaba el funcionamiento democrático de distintos países. España se presentó voluntaria para ser evaluada desde el punto de vista de la Comisión y tengo que decirle que los datos, los parámetros y la evaluación de la Comisión Europea del funcionamiento de nuestra democracia fueron sobresalientes. Es más, la crítica que hacía la Comisión Europea en ese informe era sobre el bloqueo de la renovación del órgano de gobierno de los jueces. En ese sentido, la Comisión Europea instaba a que el Parlamento se pusiera de acuerdo para renovar el órgano de los jueces. En relación con el Sáhara, tengo que decirle que aunque solo llevamos dos años en el Gobierno --yo no llevo ni mil días al frente del Gobierno y es verdad que la oposición no nos ha dejado ni cien segundos para poder empezar a funcionar y trabajar--, el Gobierno de España con el Sáhara es absolutamente solidario. Señoría, le doy algunos datos. Nosotros somos el primer donante para la prestación de servicios básicos a los campamentos, en colaboración con Naciones Unidas y con la Unión Europea. Usted se está refiriendo a la solución política de este conflicto y yo lo que le digo es que el Gobierno de España está trabajando con el secretario general de Naciones Unidas para el pronto nombramiento del mediador, que desgraciadamente está vacante desde hace tiempo, lo cual entorpece el desarrollo de las negociaciones entre las partes. La centralidad de Naciones Unidas nosotros la tenemos clara y desde luego no nos desentendemos para nada de la suerte de un pueblo, como es el Sáhara Occidental, con el que también tenemos unos lazos históricos, a los que usted ha hecho referencia. Quiero agradecerle el apoyo de Esquerra Republicana a estos presupuestos. La reflexión que hacía a la oposición también se la hago a usted. Aquí no estaba jugándose la suerte de este Gobierno o de otro Gobierno, aquí lo que estábamos haciendo es dar una respuesta clara y contundente a una emergencia sanitaria, económica y social. Desde ese punto de vista, señoría, quiero agradecerle el apoyo del Grupo Parlamentario de Esquerra Republicana a la aprobación de estos presupuestos progresistas, unos presupuestos que van a ser buenos para Cataluña y para España. No quiero detenerme en los datos porque ya los conoce, pero en términos de inversión pública, hasta superamos lo establecido en el Estatuto de Autonomía de Cataluña. A la señora Borràs quiero decirle que es curioso, son estas contradicciones siempre del independentismo catalán. Por un lado, reafirman su autogobierno, su autonomía y la fortaleza del autogobierno catalán, pero, por otro, cuando vienen mal dadas, la culpa siempre es del Gobierno de España, es decir, si no se protege a los autónomos o al sector Horeca en Cataluña eso es como consecuencia de que el Gobierno de España les roba y no porque la Generalitat de Catalunya no ponga a disposición los recursos económicos suficientes como para hacer frente a las consecuencias del confinamiento o del cierre de distintas actividades vinculadas con el sector Horeca. T engo que decirle, señoría, que nosotros hemos suspendido las reglas fiscales, que los ayuntamientos tienen capacidad ahora mismo para poder invertir y proteger al sector Horeca. Ustedes se opusieron precisamente a un real decreto-ley donde ampliábamos el margen financiero de los ayuntamientos. El Gobierno de España, al ver que no existía una mayoría parlamentaria que planteara un sí a esta vía, suspendió las reglas fiscales pero no solamente para los ayuntamientos sino también para los Gobiernos autonómicos. Por tanto, ustedes tienen recursos económicos suficientes. Háganse responsables ustedes también de sus decisiones, no solamente el Gobierno de España. Yo ya le garantizo que nosotros, desde luego, vamos a complementar las acciones que están realizando los Gobiernos autonómicos y los Gobiernos municipales. Yo he escuchado su intervención, señoría. Siempre tengo esta sensación extraña cuando la escucho, señora Borràs, de ver que sus palabras y su actitud --sé que esto no le va a gustar-- se parecen mucho a la derecha española. (La señora Borràs Castanyer hace gestos negativos). Sí, es verdad. ¿De verdad creen que su actitud de rechazo a los presupuestos, por ejemplo, es bueno para Cataluña? ¿De verdad creen ustedes que al haber rechazado y votado en contra de los presupuestos están haciendo un bien al interés común de Cataluña? ¿Cuándo la derecha catalanista independentista ha hecho algo realmente útil por los catalanes junto a las tres derechas? ¿Cuándo, señora Borràs? ¿De verdad usted entiende esta alianza que de facto siempre se está planteando en términos parlamentarios entre ustedes y la ultraderecha y la derecha española? Todo el mundo en Cataluña sabe que los fondos europeos son buenos para Cataluña, señora Borràs, que también lo es el Plan de Recuperación, y no me cabe duda, señorías, de que los Presupuestos Generales del Estado son imprescindibles para Cataluña, para garantizar una mínima protección a los colectivos devenidos vulnerables, también para hacer frente a los problemas de liquidez que tienen las empresas, los autónomos. Pero ustedes han dicho que no a todo eso y han votado en contra junto con el partido del señor Abascal y con el partido del señor Casado. En definitiva, señora Borràs, usted habla de bloqueo pero la realidad avanza, señoría. La realidad avanza y les deja a ustedes cada vez más atrás, este es el problema. Cataluña tiene que abordar la transición ecológica, tiene que abordar la transición digital, tiene que abordar también los problemas de desigualdad que sufre como consecuencia del desmantelamiento del Estado del bienestar en Cataluña. Yo creo que son muchos los temas a los que se tiene que empezar a dar respuesta, y por eso es fundamental que se aprueben estos presupuestos. Fíjese, señora Borràs, su voto en contra está menos justificado que el voto en contra, por ejemplo, del señor Casado, porque al fin y al cabo el señor Casado lo que hace es defender unos presupuestos de 2018, sí, pero de su anterior Gobierno. Usted, señora Borràs, al votar en contra lo que está diciendo a los catalanes es que prefiere los presupuestos de Rajoy a los presupuestos de este Gobierno de coalición progresista. (Aplausos). En ese sentido, yo agradezco desde la distancia y desde la discrepancia que tenemos con el PDeCAT, porque tenemos muchísimas y enormes diferencias y discrepancias en el ámbito catalán de cómo resolver la cuestión catalana, el que ustedes hayan antepuesto el interés común de Cataluña a los intereses legítimos, pero, al fin y al cabo, partidistas de cada organización. Por tanto agradezco, y mucho, el apoyo que han dado sus cuatro diputados a la aprobación de estos presupuestos que, sin duda alguna, van a ser buenos para Cataluña. Evidentemente, no he tratado el tema político en Cataluña porque no era objeto de debate, no es porque no tengamos opinión, no es porque no tengamos una hoja de ruta trazada. Desde luego, estamos dando pasos y seguiremos dando pasos para la normalización, para la convivencia y para la concordia en Cataluña. Asimismo, le agradezco también el apoyo al estado de alarma. Yo creo que tenemos pendiente el Plan Horeca, que lo vamos a aprobar en breve, pero tampoco podemos obviar que ha habido muchas políticas que han ayudado. Además no lo digo yo, sino que lo está diciendo el Banco Central Europeo. Por ejemplo, comentaba hace muy poco en un informe que, gracias a las ayudas planteadas por el Gobierno de España, se han salvado muchas empresas en España y en Cataluña: las líneas ICO, las prestaciones por cese de actividad, la extensión a 31 de enero de los ERTE o el ingreso mínimo vital. Hay señorías que critican, con razón, que no lleguemos todavía a los 800 000 hogares, que es el planteamiento que nos habíamos hecho. Pero también háganse cargo de las dificultades que tiene el Gobierno de España porque los Gobiernos autonómicos, que llevan años y más años gestionando precisamente estas rentas de inserción en cada uno de los territorios y comunidades autónomas, no han llegado, ni de lejos, en tan breve espacio de tiempo, al número que ha llegado el Gobierno de España. ¿Esto es autocomplacencia? No. ¿Nos conformamos con estos datos? Tampoco. Pero lo que sí que está claro y es evidente es que el Gobierno de España está haciendo mucho en muy poco tiempo para llegar al mayor número de hogares posible y para luchar contra la pobreza infantil. También es importante que en estos presupuestos --y quiero agradecerle de nuevo su apoyo-- se prevean 3000 millones de euros, precisamente para financiar la extensión de este ingreso mínimo vital a los colectivos que lo necesitan. Me habla del MEDE y me pregunta por qué no utilizamos el MEDE. Ahora mismo creo honestamente que con las condiciones financieras que tenemos en el mercado de deuda, gracias al Banco Central Europeo y también a la confianza que los inversores tienen en la capacidad de recuperación de la economía española, no es necesario. El MEDE tiene sus condicionalidades y ahora mismo los mercados financieros tienen también la suyas y, evidentemente, yo creo que podemos seguir trabajando en esa dirección. Al señor Errejón le agradezco mucho las críticas constructivas, el tono y también la profundidad de sus intervenciones. (Rumores).",
    "freeling": [
        null
    ]
}