{
    "metadata": {
        "celebrated": "2020-12-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 92,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Ochenta y cinco eurodiputados del Partido Popular Europeo votaron a favor de la Resolución del Parlamento Europeo sobre el aborto en Polonia, en defensa de unos supuestos derechos de las mujeres que parece que se ponían en riesgo si no se reconocía el derecho al aborto. Ninguno de esos ochenta y cinco eurodiputados del Partido Popular Europeo era español. La realidad, señor Casado, es que usted lleva nueve meses luchando contra unos resultados electorales y unas perspectivas electorales mediocres, y la realidad de España es que llevamos nueve meses luchando contra la pandemia. Por tanto, la realidad de España va por un lado y usted va por otro. Ese es el problema. (Aplausos). Diez meses después sigue equivocándose, por tanto, de enemigo, señor Casado. El enemigo no es el Gobierno de España, yo no soy su enemigo, señor Casado, el enemigo es el virus, es el adversario de la precariedad; el enemigo son las grandes consecuencias de esta pandemia que van a agravar, lógicamente, las desigualdades. Por tanto, yo creo que hay que ser conscientes de la responsabilidad que cada uno tiene, la del Gobierno pero también la del principal partido de la oposición. Por tanto, embarcado en su particular película de ciencia ficción, sigue usted sin entender la importancia de romper definitivamente con la ultraderecha y regresar al comportamiento de un partido de Estado. Llevados por ese extremismo absurdo y acomplejado, señor Casado, tengo que decirle que usted ha dicho no a unos nuevos pactos de la Moncloa, no al estado de alarma, no a los Presupuestos Generales del Estado, no a la renovación del Consejo General del Poder Judicial y, en definitiva, no a España. Y eso no es bueno ni para el Partido Popular ni para España. Señor Abascal, la verdad es que venía con cierta curiosidad por comprobar si usted iba a intervenir o no en esta sesión, tenía curiosidad por saber si directamente dejaba pasar su turno, consciente del nulo interés que usted y su grupo siempre despliegan ante estos debates cuando son convocados en esta Cámara. Ya que habla de nostalgia con el señor Casado, ya le digo yo que de las dictaduras franquistas nada de nada, porque si la agenda del Partido Popular es una agenda lunática, veamos, señorías, cuál es la agenda de la ultraderecha. Vamos a extraer algunas conclusiones en relación con un resumen --si me permite el ejercicio, señor Abascal-- de su intervención. Vamos a ver, según la ultraderecha española, España está dirigida por un Gobierno ilegítimo --eso lo ha recalcado y subrayado mucho el señor Abascal en su intervención--, que conspira para exterminar a su población, empezando, eso sí, por las feministas, a las que expuso a un enorme riesgo un 8 de marzo de hace un año. Y lo hace, además, sirviéndose de un virus creado en un laboratorio criminal por el comunismo chino, con la complicidad de la Organización Mundial de la Salud, que está al servicio también del virus comunista chino. (Risas). Es decir, para hacer un análisis de lo que ha ocurrido, las palabras del señor Abascal son: George Soros --acuérdense de este nombre--, con el que yo estoy compinchado (risas); China; la izquierda, lo siento, señorías; las mujeres, lo siento, señorías, y los inmigrantes. La pregunta que habría que hacer al señor Abascal es si los millones de españoles que salieron durante la Dictadura franquista, que él alaba con su grupo parlamentario, exportaron a México y a otros tantos países de Europa y del mundo violaciones y criminalidad, como él precisamente trata de estigmatizar a los migrantes que llegan a España. (Aplausos). Por cierto, ya que estamos hablando de vacunas resulta curioso que precisamente la empresa BioNT ech, que ha estado haciendo las investigaciones e innovando con esa nueva técnica de vacunación con una gran farmacéutica como Pfizer, fue fundada por dos turcos emigrados a Alemania desde su país de origen. Esa es la gran lección de esta pandemia. (Aplausos). Por tanto, señor Abascal, si la agenda del PP es lunática, la suya es directamente marciana. Señor Abascal, qué quiere que le diga. No les pido ni a usted ni al señor Casado que coincidamos en las soluciones a los problemas reales, pero, al menos, hablemos de los problemas reales. Regresen los dos a la tierra y empecemos a hablar de los problemas reales y las soluciones reales de los desafíos que tenemos por delante. Señor Echenique, le agradezco muchísimo el tono y el planteamiento que ha hecho. (Rumores).",
    "freeling": [
        null
    ]
}