{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Herrer",
                "apellidosNombre": "Rodríguez Herrer, María Elvira",
                "codParlamentario": 123,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María Elvira",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/erodriguez_2019",
                "twitterUserId": "1184610201812590593",
                "twitterUserName": "erodriguez_2019"
            },
            1
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ HERRER"
    },
    "text": "Gracias, presidenta. Señorías, vicepresidenta, hoy debatimos un real decreto-ley peculiar y, permítanme que lo diga, preocupante. Lo anticipó el presidente del Gobierno en los primeros días de octubre del año pasado justificándolo en uno de los mantras socialistas, el de simplificar procedimientos y quitar trabas en la ejecución de los fondos públicos. Se aprobó el 22 de diciembre y no se publicó hasta el día 31 de diciembre, apelándose a que forma parte del cuerpo legislativo presupuestario. El texto tuvo su propio culebrón mediático, con un contenido que se filtró a la prensa afín y que supuso la protesta del vicepresidente Iglesias, que quería formar parte del órgano de aprobación de los proyectos al más alto nivel; un lío gubernamental más en el que se ha acabado, como siempre, cediendo y configurando un consejo de ministros bis, en vez de una comisión delegada bis, como se recogía en la versión filtrada. Es un real decreto-ley en el que más de la mitad de su contenido no necesitaba norma con rango de ley y que, con la excusa de la imperiosa necesidad de ejecutar rápidamente los fondos, se lleva por delante una parte significativa de los mecanismos de seguridad de la gestión de los fondos públicos en España. De ahí la preocupación. Es un real decreto-ley que llama modernizar a la revisión de leyes administrativas aprobadas con luz y taquígrafos, con tramitación reposada y debatida, con los múltiples informes que deben acompañar regulaciones de este tipo y que generaban seguridad jurídica no solo a los ciudadanos y las empresas interesadas en las diferentes partidas del gasto público, sino también a los funcionarios y trabajadores públicos encargados de la tramitación de los expedientes respectivos. La relajación de los requisitos exigidos para tramitarlos o el acortamiento, de cumplimiento imposible, de algunos plazos, como los de los informes medioambientales, conforman significativas áreas de riesgo para quienes se encargan de la cosa pública. Es un real decreto-ley que, en aras de la introducción en lo público de principios de eficacia y gestión por objetivos, da una vuelta a la regulación de los consorcios, de los convenios, de las subvenciones, de los contratos y, junto con la rehabilitación de las agencias, incorporada a la Ley de presupuestos en contra del criterio de los letrados de esta Cámara, vuelve a redacciones anteriores de la Ley de Régimen Jurídico de las Administraciones Públicas que hubo que ordenar en el año 2015. ¡Qué poco les gusta, señorías socialistas, que se les corrijan sus ocurrencias! Y algunas lo eran, dada su ineficacia comprobada. Parece que tienen un solo objetivo: volver al inicio, y si es eludiendo los debates propios de un Estado democrático, mejor que mejor. Valga un ejemplo que la verdad, señorías, todavía no me explico, salvo que sea por una perversa intención de eludir los controles que tras la reforma permanecen: la creación del Fondo de restauración ecológica y resiliencia, que clona a la Secretaría de Estado de Medio Ambiente, pues tiene competencias en todas y cada una de las áreas de este centro directivo. ¿Esto es modernidad o simplificación? ¿O será que así convierten créditos limitativos en no vinculantes? Todo lo que van a hacer con él tiene todos los créditos que tiene la Secretaría de Estado del Fondo de Reconstrucción. Todo lo que van a hacer con un fondo que por su personalidad jurídica no tiene personal lo podrían hacer directamente por la secretaría de Estado. Pero así lo deciden. Nosotros entendemos que un real decreto-ley no es el vehículo adecuado para hacer reformas como las que se contienen en este, y nuestro reproche, señora vicepresidenta, no se subsana con la posterior tramitación de la norma como proyecto de ley, porque la reforma ya está en vigor y porque tenemos muy malos antecedentes. Solo uno de los reales decretos-leyes de los estados de alarma ha empezado a ser debatido, aunque aprobamos que se hicieran todos por el procedimiento de urgencia. Por cierto, en este sentido tampoco vale que señalen que se están aprobando procedimientos extraordinarios para la más rápida y mejor ejecución del Plan de recuperación, pues, como recogen en el artículo 1, se refieren a todas las actuaciones financiables con fondos europeos, con todos, no solo con el Instrumento Europeo de Recuperación, y en las disposiciones finales se incluyen reformas permanentes de la Ley de Régimen Jurídico, de la de Evaluación Ambiental, de la Ley de Contratos y de la de Concesión de obras públicas, entre otras. Los españoles --porque los fondos son nuestros, vicepresidenta, no del Gobierno, tiene usted razón--, hemos sido beneficiados con más de 140 000 millones de euros. Europa nos los dará de acuerdo con el cumplimiento de unas reglas prefijadas que pueden hacer que, pese a la preasignación, los fondos puedan no hacerse efectivos. Se trata de que se cumplan los objetivos que Bruselas ha determinado claramente. Se trata, en definitiva, de que recuperemos e incrementemos nuestro potencial de crecimiento y que se cree empleo sostenible en el tiempo. Las condiciones todos las conocemos: que se orienten las actuaciones hacia lo verde y lo digital, y también que se cumplan las recomendaciones del semestre europeo. Es esencial acertar, como en la pandemia, aunque a ustedes en realidad les dé igual. Basta ver al candidato Illa, sin solución de continuidad del fracasado ministro Illa, sin el más mínimo reproche ni rendición de cuentas. Señorías, estamos inmersos en una crisis de la que, como recogió el martes el Fondo Monetario Internacional, nos va a costar mucho salir; una crisis de crecimiento, de deuda, de empleo. Acabamos de conocer los datos de la EPA, se han perdido 755 000 empleos en el sector privado en el año 2020. Cualquiera puede entender lo importante que resulta la correcta selección y ejecución de los proyectos que se pretenden financiar. Pues bien, el Gobierno, ustedes, han decidido --y queda plasmado en este real decreto-ley-- que las decisiones se van a tomar en la Moncloa. El Plan de Recuperación, Transformación y Resiliencia se va a aprobar por el Consejo de Ministros. Se dice que en el proceso de elaboración serán oídas las comunidades autónomas, las entidades locales y las organizaciones empresariales y sindicales más representativas. No recogen, como dice el reglamento europeo, que también lo sean los partidos políticos; pero esa es otra historia. Y esta casa, el Congreso, ¿no merecería la pena que opinara? No sé si mañana la vicepresidenta Calviño contará algo en concreto, pero este no es el procedimiento y, además, viene forzada por la votación del lunes en la Diputación Permanente. Estamos a finales de enero y no conocemos el plan, no sabemos cuáles son los medios ni con qué efectivos y criterios se está conformando, y nos fuerzan ustedes con un real decreto-ley para agilizar no se sabe qué, porque lo que tenían que haber hecho era empezar con lo principal hace mucho tiempo. El plan marcará los objetivos, pero también incorporará reformas e inversiones que en buena medida se encuadrarán en lo que el real decreto-ley denomina Perte, que pueden ser individuales o una especie de paraguas en el que se incardinarán los proyectos a financiar en los distintos ministerios, paso previo a todo lo demás. No se conoce cómo se determina que un proyecto o un conjunto de proyectos sean Perte, y eso que son generadores de beneficio. Solo se sabe que los declara como tales --otra vez-- el Consejo de Ministros, pero no queda claro si el proceso de selección es transparente, si se realiza en concurrencia competitiva o si el acuerdo es recurrible, que parece que no, otra cuestión trascendental en el proceso que no queda nada clara y que puede presentar múltiples riesgos de ineficacia y litigiosidad. ¿No les parece que esto debería recogerse en un texto del que se dice que busca eficacia y eficiencia? Además, señorías, discrecionalidad, falta de transparencia y concentración de las decisiones es un cóctel letal, propicio para el clientelismo y la corrupción; un riesgo más. Por último, haré una referencia a lo que el real decreto-ley denomina estructuras de gobernanza. El real decreto-ley monta la gobernanza de los fondos mediante órganos colegiados. Usted lo ha dicho, la Comisión para dirigir y coordinar el plan: el Consejo de Ministros en pleno, cuatro secretarios de Estado, la secretaría general de Fondos y el director del Gabinete Económico del presidente, recién elevado a la categoría de secretario general, que hace las veces de secretario. El Comité técnico, como órgano de asistencia de la Comisión; foros de participación y grupos de alto nivel --uno de participación social-- y, por último, la Conferencia sectorial, órgano de cooperación entre el Estado y las comunidades autónomas y eventualmente --al menos sobre el papel-- las corporaciones locales. Y el responsable del Departamento de Asuntos Económicos y G-20 del Gabinete de la Presidencia del Gobierno realizando --dice textualmente el real decreto-ley-- el seguimiento del plan para mantener informado de modo directo y continuo al presidente del Gobierno. Discúlpenme, sinceramente lo digo, no es por falta de respeto ni al órgano ni a su titular, ¿pero esto no les suena como a broma? ¿O, lo que es peor, como mero postureo en toda esta parafernalia que han montado? (Aplausos). Por otra parte, nada de esto se ha puesto en marcha --que no se necesitaba el real decreto-ley para ello-- y la semana pasada tuvo lugar la primera conferencia sectorial de comunidades autónomas que terminó, ustedes lo saben, como el rosario de la aurora por falta de transparencia y, me temo, por muchas esperanzas frustradas, puede que por promesas incumplidas, porque se están anunciando y prometiendo por ahí cosas que ni permite la normativa ni, como ustedes pusieron en ese reglamento que les tumbaron, están dispuestos a hacer. En fin, mucha parafernalia y mucha palabrería destinada a definir los principios de gestión, pero no procedimientos eficaces y seguros --por mucho que impliquen a la Intervención General del Estado, que solo puede trabajar con la normativa en vigor y le están restando muchísima información--, entendiendo como tales los que garanticen el cumplimiento de los objetivos para los que se dan los fondos. El 29 de julio pasado nuestro presidente demandó al presidente Sánchez la creación de una autoridad independiente para la gestión de los fondos europeos. El 2 de septiembre, en la Moncloa, volvió a realizar la petición y ofreció nuestro apoyo para trabajar juntos en el Plan Nacional de Reformas y en la consecución de las recomendaciones del semestre europeo. El 15 de diciembre, en llamada telefónica, reiteró nuestra oferta. Y en todos los casos la callada por respuesta, y el real decreto-ley lo conocimos por el BOE el 31 de diciembre. El tiempo ha pasado, los plazos son cortos; otros países empezaron después del verano y ustedes vienen ahora con un real decreto-ley que no solo no resuelve nada, sino que además lo complica todo. Por eso, no vamos a apoyar su convalidación. Ustedes lo han querido, y lo que tienen que hacer es cumplir con su responsabilidad, ejecutar adecuadamente el servicio 50 de los presupuestos cumpliendo los objetivos a los que se dirigen los fondos, cumplir con la normativa en vigor y llevar a cabo los deberes recogidos en las recomendaciones europeas sin hacer trampas en el solitario…",
    "freeling": [
        null
    ]
}