{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señora presidenta. Cualquiera que conozca bien la Administración sabe que cumplir los plazos en cuanto a los fondos europeos es imposible si no se toman medidas como las de este real decreto-ley. Es más, muchas de estas y otras parecidas debían ser aplicables a otros procedimientos y tener vocación de permanencia, porque, viendo lo que se tarda en aprobar los proyectos de ley, la figura del decreto-ley es imprescindible. Es cierto que las comunidades autónomas tienen competencias propias en materia de finanzas, función pública, subvenciones, etcétera, pero por desgracia en Cantabria no tenemos, como ocurre en casi todas las comunidades autónomas, la figura del decreto-ley. Por eso quiero hacer un llamamiento aquí a los grupos políticos con representación en Cantabria, especialmente al Partido Socialista, para que apoyen la semana que viene la enmienda que hemos presentado en la modificación del Estatuto de Cantabria para disponer de este instrumento. En estas circunstancias es cuando se ve su utilidad. Luego no podemos protestar si las cosas no salen como deben. Muchas gracias.",
    "freeling": [
        null
    ]
}