{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días, señora vicepresidenta. Este real decreto-ley confirma nuestros temores respecto a que el Gobierno pretende dotarse de medidas alejadas tanto del espíritu como de la letra del acuerdo de la Comisión Europea, de ahí que reitere la necesidad de que España se dote de una autoridad independiente que gestione y articule los importantísimos recursos comunitarios Next Generation. Señora Calvo, siendo imprescindible, como usted ha remarcado acertadamente, el cumplimiento de los objetivos que permitan alcanzar de forma efectiva el buen uso de 140 000 millones de euros para la transformación de la economía, en Foro discrepamos sin embargo de diversos instrumentos, procedimientos y mecanismos que se inventan con esta nueva normativa de Gobierno y que presagian detrimento en el control y auguran parcialidad en el reparto de unos fondos concebidos para apoyar a las empresas y crear empleo a través de proyectos de valor estratégico. En consecuencia, votaré en contra de la convalidación de este real decreto-ley. Muchas gracias.",
    "freeling": [
        null
    ]
}