{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            90
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA, MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Comparezco en nombre del Gobierno, dado que el Real Decreto-ley 36/2020, de 30 de diciembre, afecta a diversas áreas y competencias distintas de varias carteras ministeriales, para explicitar a sus señorías y pedirles la convalidación de una norma que aprueba medidas urgentes para la modernización de nuestras administraciones públicas y poder ejecutar y hacer realidad los fondos que en Plan de Recuperación, Transformación y Resiliencia significan una esperanza extraordinaria para nuestro país. No voy abundar mucho, señorías, sobre lo que ha significado la aparición en nuestras vidas y en todo el planeta de una enfermedad letal, de una crisis sanitaria traída por un virus desconocido y de una lucha titánica por proteger a sociedades que se sienten frágiles, inseguras y necesitan la máxima protección de todos, de las instituciones, de la combinación de trabajo lo más perfecta posible de sus sectores público y privado y, naturalmente, del ejercicio de responsabilidad del conjunto del Estado. Se trata de una crisis sanitaria, de una crisis social y, desgraciadamente, también de una contracción importante de la economía en todo el mundo, que afecta, como es lógico, a Europa y a nuestro país. Las primeras respuestas intensas, urgentes han sido de carácter sanitario, si bien, junto a ellas, desde el primer momento, el Gobierno pero también el resto de las administraciones de nuestro país tratamos de tomar medidas en paralelo que protegieran el tejido social y económico y que procuraran por una vez en nuestro país ante una situación crítica que nuestra economía no descendiera a los infiernos, para poder remontarla lo más pronto posible. Hemos puesto a disposición de esta protección 200 000 millones de euros, cerca del 20 % de nuestro PIB; hemos cubierto mediante la figura de los ERTE a casi 3,5 millones de trabajadoras y trabajadores de nuestro país para proteger el empleo; hemos articulado por primera vez una fórmula de protección mediante prestación extraordinaria a los trabajadores y trabajadoras por cuenta propia, que ha abarcado, también de manera inédita en nuestra historia, a casi un millón y medio de trabajadores autónomos, es decir, hemos procurado hacer algo que no estaba en el registro del trabajo frente las crisis en nuestro país: atender a lo importante, a la salud pública, a la salud de cada uno de nosotros y nosotras y, al mismo tiempo, a la protección del empleo y la economía. Como todos sabemos --no merece la pena abundar en ello--, es una situación de carácter absolutamente global, que afecta también al conjunto de la Unión Europea y que también ha tenido una respuesta verdaderamente extraordinaria de la propia Unión Europea. Las instituciones comunes han estado a la altura del reto al que nos enfrentábamos y nos seguimos enfrentando, y en esa tesitura, también por primera vez, se han ido acelerando respuestas que no conocíamos. Todo esto, señorías, ha hecho que los cambios que las propias sociedades ya tenían puestos en marcha de manera natural --me refiero al avance de la digitalización de nuestras sociedades, me refiero a los retos verdaderamente inquietantes de sostenibilidad de nuestro planeta, de toda la evolución necesaria de medidas protectoras en términos de cambio climático-- también se hayan agudizado y que todo ello traiga como consecuencia desequilibrios en el principio más importante del funcionamiento de cualquier Estado democrático, que es la igualdad, la lucha contra la exclusión y el trabajo solidario y justo sobre todas las medidas que en una crisis tienen que intensificarse con los valores constitucionales, por cuanto que nadie puede quedarse fuera de la protección que el Estado debe prestar. El 30 de julio los dirigentes de la Unión Europea, como sabemos, acordaron un Plan de recuperación para toda Europa, con un paquete de medidas nunca visto y que se materializaron en un marco financiero plurianual, desde 2021 a 2027, y la puesta en marcha también del instrumento europeo de recuperación, por valor de 750 000 millones de euros, que significa una respuesta de cobertura solidaria y unida de Europa. No hace falta, señorías, que les diga que no solo se respondía a la situación crítica, sino que también se fortalecía la propia Europa en un momento importante en el contexto. El 18 de diciembre del año pasado el propio Consejo y el Parlamento alcanzaron un acuerdo sobre este Mecanismo de Recuperación y Resiliencia, que, dotado con 672 000 millones de euros, es el marco instrumental en el que toda Europa se va a mover, también nuestro país. Era la respuesta, solo recursos, y quedaba un tercer elemento importante, de carácter instrumental, que era adecuar el trabajo interno de nuestras administraciones públicas para poder propiciar una ejecución rápida, efectiva y que alcance los objetivos protectores que todos necesitamos. Articular este plan y tener una presentación rápida en las instituciones comunitarias necesita también de los cambios en el ámbito administrativo que trae este real decreto-ley de manera urgente, de manera rigurosa con nuestros exigentes estándares constitucionales y, naturalmente, con las garantías propias del Estado de derecho que somos, cumpliendo todos y cada uno de los requisitos del artículo 86 de nuestra Constitución. Sin duda, estamos ante el mayor reto de gestión que España nunca haya tenido, que lo hemos de convertir también en una extraordinaria puerta de futuro, avance y modernización de nuestro país, responsabilidad de todos por cuanto que afecta al sector público pero también al privado y afecta a todas las instituciones, plurales ideológicamente de manera legítima, como así lo quiere el electorado de nuestro país. Los objetivos de este real decreto-ley, señorías, son: cumplir con la Unión Europea para poder tener el Plan de Recuperación, Transformación y Resiliencia, el establecimiento de las medidas especiales de agilización de la gestión administrativa, que necesitamos más que nunca, y, en tercer lugar, la incorporación de las directrices y medidas generales de las que la propia Unión Europea nos dotará para la agilidad de todos los Estados miembros, también para el nuestro. Se trata de tener los instrumentos necesarios. Si en un primer momento se trató de convencer a la Unión Europea de esta fórmula de respuesta inédita, ahora se trata de dotar a nuestro país para estar en las condiciones idóneas de hacerlo realidad. Esta es la responsabilidad, señorías, que tenemos todos por delante, que nos asegure que, mediante los mecanismos que contiene el real decreto-ley, se aplican de manera efectiva y con total sujeción a la ley los fondos de los que vamos a disponer. Por eso, el real decreto-ley pone en marcha mecanismos que unen distintos esfuerzos de distintas administraciones públicas, para que todo ello se pueda hacer también en un marco de potencia importante e inédito de colaboración de lo público y lo privado. Este real decreto-ley, señorías, tiene 69 artículos, en doce capítulos, que se agrupan en cuatro títulos, que paso a señalarles. El primer título, disposiciones generales, es en el que pretendemos implementar de manera eficaz los proyectos asignados en el plan de recuperación y los objetivos hacia los que se van a dirigir todos y cada uno de los diferentes planes que nuestro país va a tener, para el trabajo que nos va a ocupar, como su señorías pueden imaginar, mucho tiempo: favorecer mecanismos innovadores, con equipos multidisciplinares que puedan tener enfoques técnicos y horizontales y sean comprensivos de la estructura territorial compleja de nuestro Estado, de tal manera que con todo ello se proteja la diversidad de perspectiva ideológica en relación con la composición de cada uno de los Gobiernos locales, autonómicos y nacional, como así quiere el electorado, la ciudadanía de nuestro país; disponer de recursos que nos permitan impulsar con nuevas tecnologías el trabajo que afrontamos, un gran reto, haciendo camino al andar, para disponer ya de una impronta importante de la utilización de la digitalización para afrontar este gran reto, y tener capacidades en las administraciones que nos permitan evaluar el trabajo de evaluación y de conclusión a cada momento acerca de cómo vamos, cómo avanzamos, incluido, como es lógico, señorías, qué hay que rectificar y las posibles correcciones, para seguir avanzando siempre en la buena dirección. En el título II de este real decreto afrontamos las medidas de ámbito general. Con estas medidas, que se van a regir, como no puede ser de otra manera, por la Ley 40/2015, de Régimen Jurídico del Sector Público, queremos posibilitar algunas transformaciones, como, por ejemplo, la tramitación anticipada de los expedientes de convenios que vayan a ejecutarse en el ejercicio siguiente o en posteriores. Se trata de ayudar de una manera importante a tener por fases y secuencias temporales un trabajo que, como sus señorías saben, está previsto hasta el marco del año 2026 y que necesitamos que tenga la envergadura y la planificación suficiente. También la posibilidad de recibir anticipos para todas las operaciones preparatorias que resulten absolutamente necesarias para las actuaciones que estén financiadas con recursos públicos, hasta el límite incluso del 50 %. Se trata de trabajar con los sectores público y privado de manera muy eficiente y garantista, pero también de forma que se estimule el trabajo de nuestro sector empresarial, de modo que el que existe, el que venga y el que necesitamos que se incorpore de manera novedosa tengan garantía de iniciar su andadura. Y hemos alargado la duración máxima de los convenios administrativos para adaptarla también a las necesidades temporales que este plan tiene. En el título III abordamos los instrumentos de gestión del Plan de Recuperación, Transformación y Resiliencia, lo que denominamos las estructuras de gobernanza y cogobernanza --nuestro título VIII nos obliga continuamente al desarrollo de nuestro Estado único, de diversidad territorial--, para poder unificar también los esfuerzos. Habrá una comisión específica para la recuperación, transformación y resiliencia, que es de nueva creación, y un comité técnico que aborde el plan, la ayuda, como órgano de asistencia y soporte continuo del trabajo de esta comisión. Esta comisión será presidida por el presidente del Gobierno y formarán parte de ella todos los ministerios. También dará apoyo a la autoridad responsable del mecanismo del Plan de Recuperación, Transformación y Resiliencia, y residirá en el Ministerio de Hacienda, que es el órgano central de desarrollo, de la ejecución y del conjunto del plan. En otros niveles de trabajo y de auxilio de la comisión y del comité técnico que acabo de determinarles, estarán también las tareas de seguimiento de estas dos áreas. En primer lugar, con la posibilidad de creación de foros de participación de grupos de alto nivel vinculados a la comisión y que permeen de manera continua opiniones técnicas fundadas de la pléyade de hombres y mujeres expertos en cada una de las áreas que nuestro país tiene en lo que denominamos sociedad civil. La constitución de un foro de participación social en relación con el desarrollo del plan tiene el fin también de incidir y permear constantemente el seguimiento y la opinión radicalmente participativa de la ciudadanía acerca de cómo avanzamos en una gran transformación de nuestro país que la desgracia de la pandemia, en este lado con un rostro menos triste, nos trae como posibilidades de esperanza y de futuro. La condición de autoridad responsable del Mecanismo de Recuperación y Resiliencia recaerá también en el centro directivo del Ministerio de Hacienda. Por último, la autoridad de control del Plan de recuperación se atribuye en esta norma, como no podía ser de otra manera, de manera particularmente querida por el Gobierno, a la Intervención General de la Administración del Estado, como les decía, señorías, con el rigor y el amparo de nuestras leyes y en un ejercicio de solvencia importante de nuestro Estado de derecho. Se creará también una conferencia sectorial de este plan ad hoc, específica, que no tiene que ver con las conferencias sectoriales de cada una de las áreas de Gobierno, donde hay un trasvase cotidiano de trabajo con otras administraciones públicas, a la que se van a incorporar todas las comunidades autónomas y también las ciudades autónomas de Ceuta y Melilla. Será presidida por la ministra de Hacienda. Tiene como objetivo canalizar la gobernanza, la coparticipación de manera multinivel de las administraciones, de manera territorial, y evitar mecanismos de duplicidad, que harían más lento el alcance de los objetivos que nos planteamos, que nos van a permitir también capacidad de proyectos que tengan el abordaje de varias comunidades autónomas, de zonas diferentes de nuestros municipios, una fórmula de trabajo muy necesaria para nuestro propio modelo territorial. Es también muy importante, señorías, y lo destaco, la Intervención General de la Administración del Estado, que tendrá la vigilancia de todas las actuaciones, el ejercicio del control de los fondos que se exija por la normativa europea, además, obviamente, de por nuestra propia legislación. La Intervención General del Estado asumirá la coordinación de todos los controles asignados a cualquier otro órgano u organismo que dependa del Gobierno de la nación, de la Administración General. También asumirá las pasarelas de control con los Gobiernos autonómicos o locales, así como el resultado necesario de la coordinación con otras instituciones comunitarias o nacionales. Es decir, será un control eficiente y un control panóptico de todo el trabajo que tengamos que abordar. En el capítulo III del real decreto-ley se abordan los instrumentos de gestión pública. Para ello, elaboraremos un instrumento de planificación estratégica para esta gestión, la realización de una auditoría de emergencia de carga de trabajo y de medios de los organismos intermedios o responsables de la ejecución. Dicho de otra manera, señorías, trabajaremos continuamente con la vigilancia y el control de los instrumentos intermedios que se generen en todas y cada una de las situaciones nuevas para tener una vigilancia no solo en términos de estándar tradicional de trabajo de las administraciones públicas españolas, sino también de aquellos instrumentos nuevos que va a traer la realidad que nos espera. Las medidas de organización de medios y recursos con relación, obviamente, al instrumento de planificación estratégica. También, las instrucciones precisas de gestión que deban dictarse por parte de los titulares de las subsecretarías de los ministerios o de los órganos responsables que en cada materia vayan teniendo que abordar las diferentes líneas de desarrollo. Y, asimismo, las medidas de formación que vamos a necesitar, medidas de formación para la gestión pública que no solamente abarcan al capital humano de los funcionarios y funcionarias de las administraciones públicas de la Administración General del Estado, sino también a las personas que se incorporen a un trabajo ingente que va a generar per se, es decir, por sí mismo, muchos puestos de trabajo. La sección 2.ª de este capítulo III aborda también --como acabo casi de adelantarles-- la gestión de los recursos humanos. Será necesario contar no solo con el capital absolutamente técnico, solventísimo, de los funcionarios públicos de nuestro país, particularmente con la responsabilidad y el buen hacer de los altos funcionarios de nuestro país, absolutamente preparados para el abordaje de una situación importante, sino también con el capital humano que mediante contratación se incorpore a estas tareas. La sección 3.ª, vinculada con la formación y el capital que necesitaremos, el que tenemos y el que venga de manera nueva, como es lógico, prevé la necesidad de contar con todos los mecanismos y medios de digitalización --como decía antes-- para abordar todas estas estrategias, todos los instrumentos; en definitiva, el desarrollo del plan en su conjunto. Finalmente, el título IV recoge las especialidades de gestión que abordamos. En el capítulo I recoge las especialidades de gestión y de control presupuestario. En el capítulo II del título IV se abordan las especialidades en la tramitación de los procedimientos; queremos evitar la sobrerregulación y las cargas administrativas insoportables para que nada de lo que nos podamos plantear entre en el terreno de la paralización, de la imposibilidad a la que a veces, con demasiada frecuencia, se ven abocados los procedimientos administrativos. Para estos nuevos instrumentos o transformación de los existentes habrá también mecanismos constantes de evaluación y, por tanto, de vigilancia. El procedimiento de elaboración de las normas adoptadas en el marco de la ejecución de estos fondos europeos tendrá el carácter de urgente a todos los efectos y con el alcance previsto --como sus señorías se están imaginando en este momento-- en la Ley de gobierno. Se declara también la aplicación de la tramitación de urgencia en el despacho prioritario, en los términos que están previstos en nuestra propia Ley de Procedimiento Administrativo Común de las Administraciones Públicas, de los procedimientos que impliquen la ejecución de gastos con cargo a estos fondos europeos. El capítulo III de este título IV aborda también las especialidades en materia de contratación pública para cumplir -- repito-- con eficiencia los objetivos de esta colaboración necesaria. En el capítulo IV de este título IV están las medidas de agilización de los convenios financiables con estos fondos, mientras que en el capítulo V abordamos las medidas de agilización de las subvenciones que se van a financiar con estos fondos europeos. El capítulo VI y último de este título IV aborda las especialidades en materia de evaluación ambiental respecto de cada uno de los proyectos que se financien con cargo a estos fondos. Trataremos, sin bajar ni uno solo de los rigores necesarios de un país, como tantos otros, comprometido con todas las decisiones denominadas de justicia climática y los retos a los que el planeta se enfrenta, de conseguir una mayor agilidad, dentro de la seguridad jurídica, en los tiempos, en los plazo, señorías, de los procedimientos de evaluación ambiental de muchos de los proyectos que con toda seguridad tendremos que abordar. Por último, contemplamos los criterios de lo que desde el inicio advertí a sus señorías respecto al contenido de este real decreto-ley que conocen bien, los instrumentos de colaboración público-privada para la ejecución de dicho plan. Señorías --para ir terminando--, tampoco voy a abundar demasiado en esta Cámara, que asume la gran responsabilidad de representar la soberanía nacional del conjunto de nuestro país, pero también las expectativas, los problemas y las esperanzas que se tienen, nunca más que en este momento, en la política y en las instituciones públicas, puesto que se trata de transformar en realidad lo que ya ha sido un hito importante de la propia Unión Europea, transformar lo negativo que hemos tenido y que seguimos teniendo en nuestras vidas en relación con la pandemia en una grandísima oportunidad de modernización de nuestro país. Dicho de otra manera, había muchas cuestiones pendientes que nunca imaginamos que las íbamos a poder abordar tan pronto, con tantos recursos, con tanto entusiasmo en común. Este es el único lado positivo de lo que nos ha tocado vivir a todos. Agradezco de manera extraordinaria a quienes nos lo han ido anunciando su comprensión y el apoyo a la convalidación de este real decreto-ley, que no lo es al Gobierno de España sino al país como tal, a las necesidades de la sociedad a la que servimos como tal. Este real decreto-ley es el instrumento para hacer realidad los fondos de los que vamos a disponer. Este real decreto-ley no es todavía el que dirime los objetivos ni los recursos. Estar en contra de este real decreto-ley es estar en contra del elemento inicial, que es el instrumento para poder hacerlo, independientemente de la calificación a la que seamos sometidos, cuando llegue su momento, por hacerlo bien o mal. Señorías, solicito el voto favorable a este real decreto-ley, que es el instrumento para trabajar. Adelanto que por parte del Gobierno no hay ninguna objeción --al contrario-- a que pueda ser tramitado como proyecto de ley para poder mejorarlo y hacerlo mucho más perfecto con la colaboración de sus señorías, y doy las gracias a todos aquellos que como grupo o escaños unipersonales ya nos han adelantado, ya han adelantado al Gobierno que estarán con nosotros, que no es otra cosa que, simplemente, estar en este momento con su país. Gracias. (Aplausos).",
    "freeling": [
        null
    ]
}