{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Intervendré desde el escaño. Creo que todo el mundo en esta Cámara está totalmente a favor de que lleguen los fondos europeos, como no puede ser de otra manera. En lo que ya no estamos tan de acuerdo es en la forma en la que el Gobierno pretende gestionarlos. Porque el decreto que hoy nos trae aquí el Gobierno se basa en la unilateralidad, y unos fondos que son claves para el futuro del país no pueden decidirse de manera unilateral por parte del Gobierno, sin consenso con las comunidades autónomas, sin consenso de los expertos, sin autoridades independientes. Y es que, efectivamente, estamos hablando de un proyecto fundamental para España, y como es un proyecto fundamental para España cuesta mucho entender que el Gobierno no haya hecho el esfuerzo de tratar de consensuar un texto de esta naturaleza antes de traerlo al Congreso. Lo que no se puede hacer es que el Gobierno traiga continuamente proyectos a este Parlamento considerando que el Congreso es un embudo que va a colar todo lo que tenga marca Gobierno. Y es que aquí estamos para decidir el futuro de España, y el futuro de España solo será futuro si lo consensuamos entre todos. Los proyectos estratégicos los tenemos que hablar entre todos porque, de manera unilateral, solo iremos al clientelismo y a los pagos políticos. Y España no puede permitirse esto con unos fondos que son cruciales para la reconstrucción económica de nuestro país. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}