{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señora vicepresidenta, señorías, mi fuerza política, Coalición Canaria, va a apoyar la convalidación del real decreto por dos razones. Como recordará, en la primera reunión que hizo usted para este asunto todo el mundo estaba preocupado por otras cosas, y esta diputada fue la que le planteó que, dada mi experiencia de alcaldesa, o se cambiaban la leyes de impacto, la Ley de contratos, el acceso temporal a la Función pública, o esto era imposible que saliera. Me acuerdo que me dijo usted: Hoy mismo hemos tomado la decisión en Moncloa de crear un equipo para mirar esto. O sea, que lo voy a apoyar por eso, pero también porque se va a tramitar como proyecto de ley. Creo que hay una serie de carencias importantes. Independientemente de mi opinión, pues creo que Hacienda e Intervención deberían llevar el control de los fondos, hay determinados aspectos, primero, por carga de trabajo y, segundo, por filosofía, que yo tenía entendido que iba a llevar el área del Ministerio de Economía, y veo que no están ahí. Además, respecto al papel que tienen que jugar las comunidades autónomas y, sobre todo, las grandes ciudades, que deberían concurrir directamente, tendría que perfeccionarse la modificación de determinadas normas en el ámbito autonómico, local y de los órganos de decisión, no solo de selección, sino de justificación y de convocatoria. En mi opinión, por ejemplo, sería muy importante hacer una reunión de determinados interventores de grandes ciudades, seleccionados por la FEMP , para que pudieran agilizarlo. Hay una cosa que no queda determinada; el acceso a la Función pública para esos controles y en comisiones de servicio, que tiene que ser todavía más rápido y que no está desarrollado dentro de este decreto. En cualquier caso, lo voy a convalidar. Muchísimas gracias, señora presidenta.",
    "freeling": [
        null
    ]
}