{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Gracias, presidenta. Señorías, comparezco hoy ante el Pleno del Congreso de los Diputados para defender la convalidación del Real Decreto-ley 35/2020, de 22 de diciembre, de medidas urgentes de apoyo al sector turístico, la hostelería y el comercio y en materia tributaria, un decreto que contiene un nuevo paquete de medidas que refuerzan las ya aprobadas desde el inicio de la pandemia, y cuya finalidad es aliviar la situación de empresas y autónomos de estas actividades y atender sus costes fijos, entre otros, los salarios, arrendamiento o pago de impuestos, así como cotizaciones sociales, que permitan mantener su viabilidad y que no se vean abocados al cierre. Un apoyo que hemos coordinado con el resto de administraciones públicas en la conferencia sectorial celebrada el pasado 28 de diciembre, que ha dado lugar a una respuesta conjunta de todas las administraciones que nos permite proteger a más empresas, autónomos y trabajadores del sector turístico, la hostelería y el comercio, ya que son muchas las comunidades autónomas y municipios que en este momento están aprobando medidas en forma de ayudas directas que complementan --como digo-- las medidas recogidas en este real decreto-ley. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Como sus señorías conocen, las medidas adoptadas para contener la pandemia han reducido sustancialmente las relaciones personales y la movilidad, tanto nacional como internacional, y los efectos han sido demoledores en nuestro sector turístico y comercial, como lo han sido en el resto del mundo. Sin duda 2020 será recordado como el peor año que se ha registrado en la historia del turismo, la hostelería y el comercio, por ello las medidas recogidas en este real decreto-ley que hoy debatimos son tan importantes, porque les da a estos sectores seguridad, porque les da certidumbre para afrontar las difíciles semanas que aún quedan para volver a doblegar la curva y controlar la pandemia. El inicio del proceso de vacunación, sin duda, ofrece un horizonte de esperanza, empezamos a ver la luz al final del túnel, pero mientras recorremos ese túnel, las empresas y los trabajadores necesitan de una red de protección que garantice su supervivencia. Este paquete adicional de medidas que hoy debatimos viene a sumarse a una ambiciosa red de seguridad que el Gobierno ha desplegado desde el inicio de la pandemia, y que este Parlamento ha apoyado de forma mayoritaria; una red para proteger el tejido productivo, el empleo, pero también las rentas familiares frente a la crisis económica y social causada por la pandemia de la COVID-19. Los sucesivos paquetes de medidas que se han puesto en marcha han permitido afrontar, en primer lugar, la fase más crítica, cuando se produjo una paralización casi total de la actividad económica como consecuencia del confinamiento de la población para frenar los contagios. En segundo lugar, esta red ha ido atendiendo también al levantamiento de las restricciones y permitiendo poner en marcha la reactividad de la actividad económica y la recuperación gradual del empleo en un entorno todavía de elevada incertidumbre como consecuencia de la evolución de la pandemia. Me gustaría destacar de esta ambiciosa red de seguridad algunas medidas, en particular la línea de avales del ICO, que hasta el momento ha permitido movilizar más de 42 500 millones de financiación para las empresas del sector del turismo, de la hostelería y del comercio, que ha beneficiado a más de 260 000 empresas, sobre todo pymes y autónomos. El apoyo extraordinario de los expedientes de regulación de empleo temporal, que nos ha permitido proteger más de un millón de puestos de trabajo en el sector turístico y comercial en el pico más alto en el mes de abril, y que actualmente protege a 473 000 trabajadores, con un coste de 8500 millones de euros, o la prestación extraordinaria para autónomos, que actualmente reciben más de 154 000 beneficiarios del sector del turismo, del comercio y de la hostelería, con un coste de 880 millones de euros. Estas medidas sin duda, señorías, suponen un extraordinario esfuerzo de recursos públicos que ha evitado una destrucción masiva de empleo, pero, sobre todo, que ha incentivado la incorporación de trabajadores a sus puestos de trabajo conforme se iba normalizando la situación, protegiendo, además, a quienes se han visto más afectados por la evolución negativa de la pandemia. Sin duda, el reciente acuerdo social de prórroga de ERTE y de la prestación extraordinaria de autónomos hasta finales de mayo ofrece estabilidad y ofrece certidumbre a las empresas y a los trabajadores, y me gustaría destacar el importante papel que está jugando el diálogo social, un diálogo social que está trabajando por el interés general y al servicio de la sociedad española. Esta prórroga supone una ayuda directa a los sectores de la hostelería del comercio y del turismo de en torno a 4000 millones de euros hasta finales de mayo. Señorías, desde el Gobierno hemos hecho un extraordinario esfuerzo para apoyar al sector turístico, a la hostelería y al comercio, destinando más de 62 000 millones de euros, lo que demuestra, sin duda, nuestro compromiso con la viabilidad de estos sectores. Como les decía, todas estas actuaciones nos han permitido proteger una base sólida de tejido empresarial y económico, amortiguando el impacto negativo de la pandemia y evitando efectos estructurales más profundos y permanentes que hubieran podido poner en riesgo su recuperación. Gracias a estas medidas, que siguen todavía hoy en vigor, la economía española ha demostrado una gran capacidad de recuperación, como prueba más evidente fue la evolución del PIB durante el tercer trimestre de este año, con un crecimiento que sorprendió por haberse producido, además, en un contexto complicado, todavía con ausencia de turismo internacional y con rebrotes, recordarán, importantes en algunos territorios de nuestro país. Además, las medidas para proteger a empresas y trabajadores están teniendo una adaptación continua para estar acompasadas a las cambiantes circunstancias de la evolución de la pandemia, y es desde esta perspectiva de actualización y adaptación permanente de las respuestas que vamos dando a las necesidades de nuestro tejido productivo y en este marco, como decía, donde se justifica la presentación del real decreto-ley que hoy debatimos. El objetivo fundamental es seguir garantizando la efectividad de la red de seguridad de cara a los próximos meses, hasta que el proceso de vacunación logre, por fin, que dejemos atrás la extraordinaria situación generada por la pandemia. En concreto, el real decreto-ley que hoy traemos a convalidación moviliza un total de 4220 millones de euros para reforzar la hostelería, el comercio y el turismo con las siguientes actuaciones. En primer lugar, se aprueban medidas dirigidas a arrendamientos de locales de negocio. En el caso de que el arrendador sea un gran tenedor de diez o más locales, si las partes no llegaran a un acuerdo, el arrendatario que sea pyme o autónomo podrá optar a dos alternativas. Por un lado, la reducción del 50 % de la renta arrendataria durante el tiempo que dure el estado de alarma, sus prórrogas y hasta un máximo de cuatro meses adicionales, a contar desde la finalización del estado alarma, o bien a una moratoria en el pago de la renta arrendataria durante el tiempo también que dure el estado de alarma, sus prórrogas y hasta un máximo de cuatro meses adicionales, a contar desde la finalización del estado de alarma. Este pago aplazado de las rentas se podrá realizar durante un periodo de dos años, a contar desde la finalización de la moratoria. El número potencial de locales beneficiarios de esta medida supondría en torno a 190 000, corresponderían 33 000 a locales del sector turístico y 173 000 a locales comerciales. Para el resto de arrendadores de locales comerciales se establece un incentivo fiscal, un incentivo con el que se pretende que las personas físicas que alquilen locales en los cuales se desarrollan actividades económicas vinculadas al turismo, la hostelería o el comercio, acuerden voluntariamente rebajas en la renta arrendaticia correspondiente a los meses de enero, febrero y marzo de 2021, permitiendo computar un gasto deducible para el cálculo del rendimiento del capital inmobiliario y la cuantía de la rebaja de la renta acordada durante tales meses. Este incentivo, señorías, tiene un coste estimado de 324 millones de euros, y permite reducir hasta el 100 % de cualquier alquiler mensual en el caso de que el arrendador rebaje toda la renta. Se estima que 323 701 arrendadores se están beneficiando de esta medida. En segundo lugar, se adoptan también medidas en el ámbito de la liquidez y la solvencia. Se crea un nuevo tramo específico dentro de la línea de avales ICO para pymes y autónomos del sector turístico, la hostelería y actividades anexas, dotado de 500 millones de euros y con una garantía del Estado de hasta el 90 %. Es una línea que permitirá obtener financiación a empresas muy afectadas por el COVID-19, como las agencias de viajes, el transporte discrecional o el sector alojativo, al incrementarse en 10 puntos, como decía la garantía, de aval público. Por otro lado, las agencias de viajes y los operadores turísticos y servicios de reserva podrán utilizar la financiación avalada por el ICO para la devolución de los anticipos a clientes por viajes combinados y derechos de resarcimiento. En este bloque me van a permitir que haga una referencia a la ampliación del periodo de carencia en los préstamos avalados por las líneas ICO y las sociedades de garantía recíproca de las distintas comunidades autónomas, con el reafianzamiento de Cersa, así como del periodo de amortización, una medida, señorías, que fue aprobada el 24 de noviembre en el Consejo de Ministros. Esta medida, como decía, de ampliación de las carencias y de los plazos de amortización de los préstamos ICO beneficia a más de 256 000 empresas del sector turístico, la hostelería y el comercio, y se impone sin duda una reducción del esfuerzo financiero como consecuencia de este aplazamiento en la devolución del principal y los intereses de los préstamos avalados por el Estado. En tercer lugar, se establecen medidas de carácter tributario. En concreto, se aprueba un nuevo aplazamiento de deudas tributarias durante seis meses, con tres meses de carencia en intereses, previa solicitud y también de deudas tributarias correspondientes a declaraciones, liquidaciones y autoliquidaciones cuyo plazo de presentación e ingreso sea del 1 de abril al 30 de abril de 2021, ambos inclusive, de modo que, en lugar de ingresar en abril, tendrán que ingresar las deudas en octubre. De esta forma se evitan posibles tensiones de tesorería que puedan experimentar las pymes y los autónomos. El importe potencialmente aplazado ascendería a unos 2668 millones de euros, y el número total de personas beneficiadas por los aplazamientos sería de unos 617 000 contribuyentes, de los cuales 92 000 pertenecen al sector de la hostelería y la restauración y 68 000 al comercio. Otra medida tributaria que recoge la norma es el aumento de la reducción en la tributación por módulos en el IRPF, del 5 % actual al 20 % con carácter general. Sin embargo, para los sectores que se han visto más afectados por las medidas adoptadas para combatir el COVID, como la hostelería, el comercio y el turismo, esta reducción en la tributación por módulos será del 35 %. Esta medida se aplicará, tanto en el cuarto pago fraccionado de 2020 como en el primer pago de 2021. De hecho, las reducciones del 20 % con carácter general y del 35 % para el turismo, la hostelería y el comercio, también se aplicarán en la tributación del régimen simplificado del IVA correspondiente a la cuota devengada de 2020 y la primera cuota trimestral de 2021. El importe estimado de esta reducción, señorías, en el IVA y en el IRPF ascendería en torno a 117 millones de euros y el número de beneficiarios en el ámbito del turismo y el comercio en torno a 132 000 contribuyentes. Otras medidas tributarias recogidas en la norma incorporan la reducción en el número de periodos impositivos afectados por la renuncia del método de estimación objetiva del IRPF, la extensión prevista para las retribuciones en especie del servicio de comedor de empresa, aplicable al consumo de comida, tanto del delivery como del take away, la deducibilidad de pérdidas por deterioro de los créditos derivadas de las posibles insolvencias de deudores y la reducción del plazo que las cantidades adeudadas por los arrendatarios tengan la consideración de saldo de dudoso cobro. En cuarto lugar, la norma incorpora medidas para fomentar el empleo. En particular, se extienden las exenciones previstas en la disposición adicional primera del Real Decreto-ley 30/2020, de medidas sociales en defensa del empleo a determinados sectores económicos, en los siguientes subsectores, que pasan a ser sectores hiperprotegidos. Me estoy refiriendo al comercio al por mayor de bebidas, a los restaurantes y puestos de comida, a los establecimientos de bebidas y también a las actividades de jardines botánicos, parques zoológicos y reservas naturales. Esta medida, señorías, se aplicará hasta finales de mayo tras el nuevo acuerdo social entre sindicatos y patronal para el conjunto de los sectores, como decía, protegidos por los ERTE. En el ámbito de la Seguridad Social, las empresas dedicadas a actividades encuadradas en los sectores del turismo, el comercio y la hostelería podrán aplicar una bonificación del 50 % de las cuotas de Seguridad Social para la contratación de fijos discontinuos de abril a mayo. El coste de esta medida asciende a 73 millones de euros. El último de los puntos incorporados en la norma establece una serie de medidas regulatorias que tienen que ver con la flexibilización de los requisitos para el mantenimiento de los incentivos regionales, que constituyen unas subvenciones importantes a fondo perdido para paliar estos objetivos interterritoriales. Se estima que esta medida beneficiará en torno a 615 proyectos de inversión empresarial que se encuentran actualmente en vigor o en fase de mantenimiento del empleo e inversiones, con una subvención asociada de más de 740 millones de euros, de los que el 40 % corresponde al sector turístico. Finalmente, dentro de este bloque de medidas, se establece también un régimen transitorio para las zonas de afluencia turística para 2021. Señorías, estas son las principales medidas recogidas en el Real Decreto-ley 35/2020, que someto a su consideración para que sea convalidado, porque, como he señalado, son muchas las empresas y muchos los trabajadores que se van a beneficiar. Como señalaba al principio de mi intervención, esta crisis ha golpeado de forma muy dura al turismo, a la hostelería y al comercio. Permítanme una reflexión importante que hemos aprendido de esta crisis sanitaria. Cuando logremos tener un control eficaz de la pandemia, se producirá, sin duda, un fuerte repunte de la actividad económica, como así pudimos constatar en el tercer trimestre de 2020. Por ello, es imprescindible convertir el proceso de vacunación en la mayor prioridad de este país. Sin salud no habrá recuperación. Por tanto, afrontamos 2021 con algunas certezas que nos permiten tener cierta esperanza y cierto optimismo sobre el futuro. La primera, es el inicio del proceso de vacunación en muchos países, que ofrece un horizonte de esperanza para inmunizar a una mayoría de la población, que estará en condiciones de viajar con seguridad. La segunda es que sabemos que la recuperación de la movilidad traerá consigo una rápida recuperación de la actividad turística y del comercio. España sigue siendo uno de los países preferidos para viajar, según las encuestas. Y la tercera certeza es que la Unión Europea, señorías, ha dado una respuesta ejemplar a la crisis económica y social aprobando el Mecanismo de Recuperación y Resiliencia y dotando a España, además, de más de 140 000 millones de euros para abordar la transformación de la economía hacia la sostenibilidad ambiental y la digitalización. No pretendo con ello trasladar autocomplacencia en mis palabras. Somos plenamente conscientes, señorías, de que son muchas las necesidades del turismo, de la hostelería y del comercio, y de sus empresas y trabajadores, por ello seguimos trabajando con los sectores para adaptar la red de seguridad a la evolución de la pandemia, y así lo hemos hecho desde el inicio en marzo de 2020. Finalizo, señorías, con una última reflexión. El Gobierno de España va a seguir tomando las medidas que sean necesarias para preservar la estructura productiva e iniciar la recuperación en las mejores condiciones posibles. Mientras llega la tan ansiada recuperación, desde el Gobierno estamos trabajando en dos prioridades. En primer lugar, en reforzar el liderazgo de España en el seno de la Unión Europea, de la Organización Mundial del Turismo y de la OCDE para establecer criterios comunes y homogéneos a nivel mundial, con el fin de garantizar la movilidad internacional de manera segura, uno de los mayores condicionantes para recuperar la actividad turística. Me gustaría destacar en este ámbito tres iniciativas que hemos desarrollado. La primera es la Conferencia de La Palma, que celebramos el pasado 30 de noviembre, donde contamos con la colaboración de la Organización Mundial del Turismo y del Consejo Mundial del Turismo y Viajes. En ella nos comprometimos a reforzar la colaboración público-privada para garantizar el reinicio de los viajes internacionales seguros, apostando por los test de origen, los corredores turísticos y el rastreo de contactos. La segunda iniciativa que lidera España en el ámbito de la OCDE, y que anunció el presidente del Gobierno el pasado 14 de diciembre, es buscar, consensuar y homogeneizar la realización de pruebas de detección del COVID previas al desplazamiento, el establecimiento de umbrales de incidencia de contagios a partir de los cuales deberían realizarse dichas pruebas, así como definir qué metodología debemos utilizar. También en el seno de la Unión Europea estamos trabajando, como saben, en un certificado de vacunación común. La vacunación es clave y fundamental para reabrir fronteras de manera segura y estimular la recuperación del turismo. Este certificado ofrece a los Gobiernos la confianza para abrir sus fronteras de forma segura, pero también a los pasajeros la confianza para viajar. La segunda prioridad en la que este Gobierno está trabajando es la de reforzar las campañas de promoción turística que desarrolla Turespaña en los distintos mercados emisores. España debe ser reconocida como un destino seguro y para recuperar la confianza de los turistas es fundamental que cuenten con toda la información sobre nuestros destinos. En este sentido, como saben, hemos puesto en marcha una nueva estrategia de comunicación llamada Travel Safe, con la que queremos posicionar la marca turística España como un prescriptor de viajes seguros. La última reflexión que compartimos --y con esto termino esta intervención-- es que sin duda la evolución de la pandemia nos obliga a mantenernos muy alerta ante los cambios en las circunstancias y también ante las necesidades de nuestro tejido productivo, así como a tomar decisiones y medidas en los plazos más rápidos posibles y con mayor eficacia. Este es el objetivo fundamental del real decreto-ley que, como en los anteriores, quiere seguir acompañando a nuestras empresas y dando respuesta a sus problemas, minimizando los efectos de la crisis económica y sanitaria provocada por la pandemia. Quiero darlas gracias de una manera especial a todos los grupos parlamentarios que van a apoyar este real decreto-ley en unos momentos, sin duda, muy complicados para el turismo, el comercio y la hostelería, estando al lado y acompañando a nuestras empresas y trabajadores. Dar un voto favorable a la convalidación de este real decreto-ley, señorías, es el mejor servicio que podemos hacer por nuestro país. Muchas gracias (Aplausos).",
    "freeling": [
        null
    ]
}