{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Buenos días, señora ministra de Industria, Comercio y Turismo. El real decreto-ley que usted acaba de explicar contiene medidas insuficientes para atender la catastrófica y asfixiante situación límite por la que atraviesan el sector turístico, la hostelería y el comercio, todos efectivamente durísimamente golpeados. Una vez más, como ha venido sucediendo desde que se reconoció tardíamente la llegada del coronavirus, COVID19, el Gobierno va por detrás de los acontecimientos y de las necesidades. Se dedicaron a hacer publirreportajes, pero nunca han atendido a tiempo la realidad de los hechos. Recordar ahora la masiva campaña publicitaria del «Salimos más fuertes» resulta más que un sarcasmo, resulta un desprecio mayúsculo para todos aquellos que viven muy angustiados en el día a día. Fíjese si llegaron tarde, que a usted su propio Gobierno la excluyó de la Comisión de Reconstrucción que se celebró aquí, en el Congreso de los Diputados. Señora Maroto, los sectores y subsectores a los que van dirigidas las medidas que se contemplan en esta norma llevan toda la pandemia clamando desesperadamente por unos apoyos directos de emergencia económica, así como por exenciones o rebajas fiscales. El Gobierno no ha escuchado ni antes ni ahora, y debería haber imitado lo que hacen otros países homólogos a España. Desde Foro Asturias creemos imprescindible que las restricciones sociales y los toques de queda se acompañen de compensaciones directas para que el turismo, la hostelería, el comercio y todos los afectados puedan sobrevivir, porque se está pidiendo a la población que se quede en casa para frenar el contagio y eso conlleva una paralización económica que hay que compensar adecuadamente a quien la sufre. Estas medidas son mejorables. Muchas gracias.",
    "freeling": [
        null
    ]
}