{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidente. Gracias, ministra. Hoy debatimos aquí acerca de la convalidación del Real Decreto-ley 35/2020, un decreto que nuevamente expone de forma detallada las razones de extraordinaria y urgente necesidad que justifican recurrir a este instrumento. En el actual escenario, con una segunda declaración de estado de alarma a su prórroga y una tercera ola de contagios, creemos que son sus motivos suficientes que justifican esta extraordinaria y urgente necesidad para tomar medidas urgentes en los sectores más castigados, si cabe, por la pandemia como consecuencia de las restricciones de la movilidad y toques de queda, como son turismo, hostelería y comercio. Se trata de medidas que buscan aliviar la situación de empresas y autónomos, especialmente los relacionados con estas actividades a las que acabo de referirme, para permitir que puedan mantener su viabilidad y no se vean abocados al cierre como consecuencia del COVID. Es verdad que este decreto está estructurado en cuatro capítulos, con dieciséis artículos, disposiciones adicionales y finales. Nosotros vamos a destacar todas aquellas medidas que nos parecen interesantes, que son aquellas dirigidas a los arrendamientos de uso distinto del de vivienda, y que establecen medidas extraordinarias dirigidas a los arrendamientos de locales de negocio; medidas por las que se extienden medidas extraordinarias en materia de cotización vinculadas a los expedientes de regulación temporal de empleo, prorrogados automáticamente hasta el 31 de enero de 2021 para determinadas actividades de los sectores turismo, hostelería y comercio que no fueron incluidos en el Real Decreto-ley 30/2020, de Medidas Sociales. Por otra parte, de las seis disposiciones adicionales que tiene este decreto nos gustaría destacar la quinta, porque se amplía el plazo de solicitud del subsidio especial por desempleo, pero también vemos que hay una serie de modificaciones que a lo mejor no tienen tanto que ver con estos sectores, como puede ser --tal como acaba de decir la señora Oramas-- la modificación del texto refundido de la Ley del Suelo y Rehabilitación Urbana, que sí afecta a las comunidades autónomas. También se aprueban medidas de apoyo al sector cultural y de carácter tributario y se habla de los mecanismos de colaboración con otras administraciones por los que se establece el ingreso mínimo vital. Además, se establece un tipo impositivo de cero IVA para las entregas, importaciones y adquisiciones intracomunitarias de productos sanitarios para diagnóstico in vitro del SARS-CoV-2 y para las entregas de vacunas autorizadas por la Comisión Europea. Se trata de medidas --como he dicho-- que entendemos necesarias, por eso, nuestro grupo va a votar a favor de la convalidación de este decreto-ley. Entendemos que hay que seguir adoptando cuantas medidas sean necesarias para paliar estas consecuencias, pero también hay que asegurarnos de que esas ayudas finalmente lleguen, porque sí es verdad que parece que están tardando en llegar o que hay gente que incluso a fecha de hoy todavía no ha cobrado algunas. También queremos dejar constancia de que, a pesar de que hemos dicho que se justifica la extraordinaria y urgente necesidad, estamos viendo que hay un uso demasiado abusivo de la figura del real decreto-ley, porque se ha convertido ya en un uso reiterado y en un medio de legislar, y no lo digo solamente por este decreto sino por otros. Además, se han aprobado numerosos decretos COVID, normas que reforman normas, que a su vez reforman otras anteriores, y esto al final da lugar a un caos regulatorio e incluso genera incertidumbre. Autónomos, empresas, trabajadores y trabajadoras asisten a un continuo galimatías, y es que desconocen muchas veces lo que les es de aplicación. Creo que eso tenemos que intentar cambiarlo entre todos. Son decretos que además en muchos casos se han de tramitar como proyecto de ley y siguen sin tramitarse, siguen en hibernación y siguen retrasando la posibilidad de hacer modificaciones a los mismos, todo ello sin mencionar las consecuencias que estas modificaciones podrían traer en tanto en cuanto estos decretos ya están desplegando sus efectos. Intentando que estas salvedades se puedan recoger en otros decretos posteriores e incluso en la tramitación como proyecto de ley, nosotros vamos a votar a favor de este decreto. Gracias.",
    "freeling": [
        null
    ]
}