{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, cuando un miembro del Gobierno dice que no va a caer en la autocomplacencia es porque, evidentemente, está siendo autocomplaciente, y ese es el problema. No hay nada más alejado de la realidad que este Gobierno actualmente. Pensar que con estas medidas se soluciona el problema es desconocer totalmente lo que está pasando por ahí. La gente está desesperada. Si la Administración cierra un negocio, tienen que solucionar a esa persona su problema de vida automáticamente. Aquí se reúnen cuatro en un despacho que dicen qué gran labor social estamos haciendo, lo presentan con grandes titulares y hablan de miles de millones, pero resulta que al que ha cerrado el bar en la esquina no le llega nada, a ese no le llega nada. Ve el telediario, lee el periódico y oye la radio donde dicen que le van a dar 4000 o 40 000 euros. Lo que quieran, pero él cierra el bar y no le llega nada. ¿De qué vive entonces? Eso es lo que está pasando. Luego, para recibir la ayuda necesita rellenar un gran taco de papeles, además de cumplir esto y lo otro y lo otro, y después ya le darán el dinero. Y, durante el día, ¿cómo vive? Cuando llegue su hijo a casa y les diga que mañana tiene que llevar un libro al colegio, le pueden contestar que no, que dentro de tres meses, que el Gobierno igual les da una ayuda que parece que ha aprobado. Eso está pasando, no me estoy inventando nada. Salgan a la calle, pregunten a las personas que cerraron el negocio y a ver qué les cuentan y ya verán como le cuentan esto mismo. Por lo tanto, son necesarias ayudas directas e inmediatas, que la gente tiene derecho a vivir; que cuando a uno le cierran su medio de trabajo le tienes que dar la solución, para que siga viviendo mientras dura esto. Desde luego, encomendarse a las vacunas, pues sí, esperemos que sí, pero, hasta que lleguen las vacunas, esas personas comen todos los días como los demás. Por lo tanto, menos publicidad y más ayudas directas. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}