{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Evidentemente, vamos a votar a favor de este decreto para unos sectores tan afectados, también en mi país, como la hostelería, el turismo, el comercio o las actividades culturales. Sin embargo, a veces el Gobierno me recuerda a ese cuento que hemos escuchado muchas veces de Pedro y el lobo. Me refiero al decreto anterior, al de fondos europeos. Nos dicen que viene el lobo, que viene la derecha y que hay que aprobar esto y nos llaman un día antes, pero algún día se van a equivocar porque no tienen mayoría, porque la mayoría se la damos los demás, se la damos a los que nos llaman el día antes. El decreto anterior huele inequívocamente a recentralización y a merienda y cuchipanda de las grandes empresas del IBEX y de las consultoras. ¿Qué queremos en Compromís? Queremos, evidentemente, enmendarlo. Creemos que ese plan de recuperación de los fondos europeos tiene que tener cuatro grandes pilares: primero, un escudo social como el que construimos el Gobierno del Botánico allí, que no deje a nadie atrás, que genere trabajo digno, de calidad y de cantidad; segundo, una economía verde; tercero, la digitalización, no rescatar ni malgastar esos fondos en la vieja economía, y sobre todo, proximidad, control, que las comunidades autónomas y los ayuntamientos puedan participar. Son ellos los que conocen su realidad, quienes hemos estado en la política municipal conocemos esa realidad. Por tanto, las decisiones no se tienen que tomar solamente en los despachos de Madrid, tiene que haber proximidad, porque si no acaban ganando los de siempre, los del IBEX 35, que ya hace tiempo que sabían cómo iba a salir este decreto. Proximidad es eficacia y proximidad es democracia. Votaremos a favor de este decreto, señora ministra. Nos parece insuficiente, pero nos parece que cualquier paso adelante es mejor que no dar ninguno. Votaremos también a favor del decreto decreto-ley de los fondos europeos, pero lo haremos porque ha habido una promesa del Gobierno de que va a haber más control, más transparencia, más proximidad y de que los ayuntamientos y las comunidades autónomas van a tener también esa capacidad de decisión. Moltes gràcies, senyor president.",
    "freeling": [
        null
    ]
}