{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Muchas gracias, presidente. Señora ministra, señorías, nosotros vamos a votar a favor de este real decreto-ley y, obviamente, a favor de la tramitación como proyecto de ley. ¿Que votemos a favor, señora ministra, significa que estamos de acuerdo con el contenido? Sí, pero nos parece absolutamente insuficiente, y se lo digo sinceramente. Lo hemos venido reclamando constantemente. Algunas de estas medidas son cortas, cortísimas; algunas llegan tarde, tardísimo. Por tanto, son unas medidas que van a paliar un poco la situación dramática que sufren todos estos sectores, pero en ningún caso son suficientes. Les pedimos, y se lo hemos pedido reiteradamente, que comparen lo que están haciendo otros Gobiernos en relación con determinados sectores. La percepción que hay por parte de estos sectores es que el Gobierno del Estado traspasó la responsabilidad de tomar medidas de restricción en la actividad económica a las comunidades autónomas y que con esto se desentendió. Traspasó la responsabilidad a las comunidades autónomas de que sean ellas las que deban financiar las situaciones que se generan como consecuencia de estas medidas, y esto es imposible, las comunidades autónomas no pueden hacerlo aunque quieran. Por tanto, estas medidas de carácter tributario y de la Seguridad Social son absolutamente insuficientes. Por poner solo algunos ejemplos, en cuanto a los aplazamientos tributarios que se podrán hacer a partir del 1 de abril, ¿y los anteriores? Lo hemos pedido en diferentes ocasiones. ¿Y los aplazamientos tributarios que superen los 30 000 euros? Todavía deberán tener un aval complementario. En estos momentos, con la situación que están padeciendo los autónomos y las pequeñas y medianas empresas, ¿a usted le parece razonable que para aplazar 45 000 euros, 60 000 euros estas empresas y estos autónomos, que en la mayoría de las ocasiones no pueden hacer ni frente al pago de sus proveedores, tengan que ir al banco a a pedir un aval bancario? Por tanto, sean conscientes de que no están arreglando esta situación, sean conscientes de que los sectores no están satisfechos con esto. Por ello, en la tramitación parlamentaria vamos a presentar enmiendas. Pero, al ritmo que vamos, si se aprueban, se van a aprobar cuando esto ya esté solucionado o, desgraciadamente, no tenga solución. Por tanto, rectifiquen y amplíen estas medidas. No obstante, repito, vamos a aprobar este real decreto-ley. Muchísimas gracias.",
    "freeling": [
        null
    ]
}