{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Señora ministra, al Gobierno se le da bien poner título --medidas urgentes de apoyo al sector turístico, la hostelería y el comercio--, pero por desgracia se queda en el titular, porque tiene poco contenido. La hostelería gallega vuelve a estar desde ayer completamente cerrada y el comercio no esencial debe bajar la persiana a las seis de la tarde. Toda ayuda es buena, sí, pero las contempladas aquí no servirán para evitar que muchos de los que aún resisten deban cerrar definitivamente. Aplazar o reducir el 50 % del alquiler, aplazamiento en las deudas tributarias, reducciones impositivas, bonificación de las cuotas empresariales está bien, pero ¿de qué servirán si tienen cero ingresos porque no pueden abrir sus negocios? Con estas medidas, hostelería y pequeños comercios no resistirán la tercera ola de restricciones. El sector demanda y necesita ayudas directas y a fondo perdido, tal y como reclamó el BNG desde el comienzo de la pandemia tanto al Gobierno español como al gallego, que también debe asumir su responsabilidad. Por eso, defendemos una cobertura al 70 % de las pérdidas de establecimientos afectados por las restricciones, y con esta intención presentamos una enmienda para blindar en los Presupuestos Generales del estado una partida de 20 millones de euros para un plan de rescate a la hostelería de Galiza que, lamentablemente, fue tumbada por los partidos del Gobierno. Aunque insuficiente, votaremos lógicamente a favor, pero aún están a tiempo de poner en marcha un verdadero plan de ayudas que permita la supervivencia del sector. Obrigado.",
    "freeling": [
        null
    ]
}