{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Almodóbar Barceló",
                "apellidosNombre": "Almodóbar Barceló, Agustín",
                "codParlamentario": 305,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Agustín",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/aalmodobar",
                "twitterUserId": "155350950",
                "twitterUserName": "aalmodobar"
            },
            0
        ],
        "order": 64,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALMODÓBAR BARCELÓ"
    },
    "text": "Muchas gracias, presidente. Señora ministra, señorías, sean mis primeras palabras de apoyo y solidaridad a todo el sector turístico español, con nuestros hoteleros, hosteleros, comerciantes, campings, apartamentos turísticos, agentes de viajes, alquiler de vehículos, turismo de interior, turismo activo, de nieve, parques temáticos, transporte de viajeros, cruceros, sector del taxi y toda la oferta de ocio, con sus trabajadores y nuestros magníficos destinos. Lo están pasando mal. Son una parte fundamental e imprescindible, que ha contribuido al éxito turístico de España, y, si se le protege, podrán contribuir de manera capital a la recuperación. (Aplausos). Así lo entendemos en el Partido Popular y así lo hemos plasmado con la presentación de hasta dieciséis proposiciones no de ley, la mayoría de ellas rechazadas, por desgracia, por parte del bloque que apoya al Gobierno, Gobierno les ha despreciado y demonizado injustamente, cuando, por ejemplo, según los datos oficiales, solo el 2,3 % de los contagios se han detectado en la hostelería, la alternativa controlada y segura a otro tipo de reuniones sociales. Señorías, el turismo español está al límite de su resistencia. Señora Maroto, ¿de verdad que esto es todo de lo que es capaz de traer aquí el Gobierno del que era el país más competitivo del mundo, de la segunda potencia turística mundial, para apoyar a su turismo? Este decreto debería ir acompañado de ayudas directas destinadas a la supervivencia de nuestro turismo, como han hecho otros. Tras el primer Estado de alarma, el sector pidió auxilio y ustedes tardaron ochenta días y seis prórrogas del mismo en presentar algo, siempre lleno de marketing de la factoría Moncloa, pero insuficiente y errático, tal y como lo calificó todo el sector. Señora ministra, ustedes --particularmente, usted-- les oyen, sí, pero no les escuchan. Llegó el peor verano de nuestra historia turística y mientras nuestros empresarios, los pocos que con mucho coraje abrieron sus establecimientos para intentar salvar la temporada, y los destinos hacían un enorme esfuerzo e inversión para adaptarse a todas las medidas para ofrecer seguridad a sus visitantes, ustedes se fueron de vacaciones. Entremedias las tan reclamadas ayudas sin llegar, más de 160 países imponiendo restricciones, el misterioso cese de una secretaria de Estado de Turismo con destino a la OMT, ¿o no?, y el nombramiento de un nuevo secretario de Estado de Turismo, imputado desde hace cuatro meses por un presunto delito de corrupción. Además, hace unas semanas, tras una tensa espera y de varias semanas más, con discusiones y tiras y afloja dentro del propio Gobierno, anunciaron este plan que hoy nos traen aquí, nuevamente insuficiente y deficiente. Y no es que lo diga el Partido Popular, que también, es que así ha sido calificado por absolutamente todo el sector turístico español, como insuficiente, irreal, lleno de propaganda mediática y falto de contenido. Mire, (muestra varios recortes de prensa), los hosteleros, los hoteleros, las agencias de viajes, los comerciantes, los cámpines de España, el transporte en autobús, los apartamentos turísticos, Excel Tours o la Mesa del Turismo. Han abandonado a todos. Miren, 200 000 comercios minoristas han bajado su persiana forzosamente desde marzo 2020; diez meses después del cierre, el 40 % de los hoteles no ha podido reabrir; 85 000 negocios de hostelería han apagado sus fogones y cerrados sus barras para siempre; más del 60 % de las agencias de viajes permanecen cerradas, muchas no podrán volver a abrir. Y siguen sin enterarse; es que han ido y van alargándolo todo, esperando que las reservas y el paso del tiempo hagan olvidar su insolvencia. Nunca antes España había visto tanta incapacidad en el banco azul. Los datos de hoy son un claro ejemplo. Señora ministra, ¿ha pisado usted las calles de nuestros destinos turísticos? ¿Ha paseado usted por las calles más comerciales de nuestras ciudades? ¿Es que no han visto ustedes en los medios de comunicación las lágrimas de muchísimos hosteleros que han cerrado sus bares y restaurantes para siempre? ¿Es que no son capaces ustedes de sentir un mínimo de empatía hacia ellos? A lo largo de los últimos meses las principales reivindicaciones del sector se han venido centrando de manera preferente en que se incorporen ayudas directas. Y es que España, hasta la fecha, donde el turismo representa, o representaba, más del 13 % del PIB, es el único país --el que era el más competitivo del mundo– sin esas ayudas directas ¿Por qué no quieren ustedes dar ayudas directas? Mire, en Francia, el turismo representa el 7,4 % del PIB: plan de 18 000 millones de euros, ayudas directas, incentivos al consumo, medidas de carácter fiscal. Grecia, 6,8 % del PIB: 25 000 millones de euros, ayudas directas, rebajas fiscales, incentivos al consumo. Italia, 5,9 % del PIB: 5000 millones al sector. Alemania, 4,4 % del PIB: 25 000 millones. Y la lista continúa, pero España siempre a la cola. Por cierto, hasta catorce países europeos han reducido el IVA turístico y no les ha ido mal. En España, su ministra dice que bajar el IVA solo mejora la cuenta de resultados de las empresas. ¿Se equivocan todos y aciertan ustedes? Miren, con ERTE y con ICO no se salva al sector; unos ERTE que muchos siguen sin cobrar y unos ICO que ustedes venden como ayudas, pero que son préstamos que las empresas tendrán que pagar, y la mayoría llevan prácticamente un año sin ingresos. El turismo ha pasado a representar el 4 % del PIB frente al 13 % que supuso en 2019. Han hecho una clara dejación de funciones. Como se ayuda a un sector al que se mantiene cerrado o con restricciones es quitándole impuestos, inyectándole dinero para que aguante; restándole gastos a quien no tenga ingresos. En nuestras iniciativas les hemos propuesto todo y las han rechazado, y vamos a seguir proponiendo. Llámennos si quieren, y nos sentamos. El pasado lunes el presidente Casado presentó un plan de rescate de la economía productiva para inyectar ayudas directas a las empresas que les ayuden a subsistir. Ustedes no tienen hoja de ruta; ni la han tenido ni la tienen en lo sanitario, ni la han tenido ni la tienen en lo económico. Ustedes son el Gobierno de España, tienen la obligación de ayudar al sector turístico, no trasladen el problema a las comunidades autónomas y los ayuntamientos, que bastante están haciendo ante su dejación de funciones. Ustedes quieren criterios comunes fuera, pero aquí diecisiete distintos. La lluvia de millones acompañada de fuegos artificiales no podrá tapar su incapacidad, señora ministra. Ya no engañan a nadie, y menos al sector turístico. ¿Acaso con esa falta de interés por el sector más importante de nuestra economía pretenden ustedes una limpieza sectorial? Porque, si es así, evidenciaría claramente que para el Gobierno el turismo no es un sector que aporte valor. Si es que lo han maltratado. Ya lo dijo el señor Ábalos el 16 de marzo del año pasado: el turismo es una actividad que tenemos que sacrificar; el señor Garzón; el doctor Simón; su pasividad y falta de liderazgo, señora ministra; el propio presidente Sánchez culpando al turismo de que España sea el país con más fallecidos por COVID. Si es que incluso el otro día hizo unas declaraciones que pusieron en alerta a los mercados internacionales; el presidente del Gobierno de España les ha hecho la mejor campaña turística a nuestros competidores. Pero el sector turístico nunca se rinde; quiere y va a trabajar muy duro para volver a situar a España como líder turístico mundial. La pregunta es si ustedes quieren y van a hacerlo. Hoy, el sector turístico español está más unido que nunca. Siéntense con ellos, no solo los oigan, escúchenlos. Rolls Royce es una gran marca, hace buenos coches, pero si al volante ponemos a un mal conductor, que no lo trata con respeto, con cariño y delicadeza, corremos el riesgo de romper el coche o estrellarlo. España es una grandísima marca, con un sector turístico excepcional, el mejor, pero al volante del Gobierno tenemos unos nefastos conductores. Se lo pido antes de terminar, señora ministra, complementen lo poco que han hecho con ayudas directas para nuestro turismo ya. Está en juego España. Muchas gracias (Aplausos).",
    "freeling": [
        null
    ]
}