{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Rueda Perelló",
                "apellidosNombre": "Rueda Perelló, Patricia",
                "codParlamentario": 75,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/_patricia_rueda",
                "twitterUserId": "2613310915",
                "twitterUserName": "_patricia_rueda"
            },
            0
        ],
        "order": 62,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUEDA PERELLÓ"
    },
    "text": "Señora ministra, en su intervención ha hablado de la vacuna, vacuna que se retrasa porque no saben dónde están las dosis. Ha hablado de certidumbre. ¿Dónde está la certidumbre, cuando la prórroga de los ERTE finaliza el 31 de mayo? ¿Dónde, cuando el artículo 7 habla de medidas que finalizan el 31 de enero, dentro de tres días? ¿Certidumbre, cuando cada quince días cada comunidad cambia las normas? Ha dicho diálogo social. De este decreto-ley los representantes de los autónomos dicen que conduce a más frustración, llega tarde, es escaso y ha tenido poca sensibilidad con el colectivo de los autónomos. Hostelería en Cataluña afirma que en materia de alquiler es un fracaso, no ha servido para nada, solo para generar inseguridad jurídica en relación con el Real Decreto 34/2020 de la Generalitat; por cierto, Gobierno catalán que está poniendo al sector en una situación insostenible. Hostelería de España declara que es insuficiente, pues se aleja de lo reivindicado. Le critican que no haya cumplido con el compromiso que usted contrajo con el sector en un plan de rescate que necesitan para sobrevivir y resistir y expresan que el Gobierno está haciendo una dejación de funciones, lo que supone una sentencia de muerte de miles de negocios, y avisan de que podría desaparecer hasta el 40 % del sector. En este decreto-ley la rebaja de los alquileres solo puede aplicarse al 3 % de la hostelería. Habla de aplazamientos, pero el sector ve con angustia la llegada de esas fechas. ¿Qué pasa con aquellos que no están en régimen de alquiler pero que pagan una hipoteca por su negocio? También han dejado fuera a muchas empresas del comercio en ERTE, en lo que se refiere a la exención de la cuota de la Seguridad Social, y parecen obviar que las empresas no despiden por voluntad sino por necesidad. Olvidan que destinos con una fuerte dependencia de turistas extranjeros o turismo de congresos tardarán mucho en recuperarse, y hablo de Madrid, Barcelona y Málaga, entre otros. La ministra de Hacienda, que mintió en esta Cámara hasta en cuatro ocasiones cuando dijo que no subiría los impuestos y sí que los ha subido, dice de este decreto que el objetivo es facilitar liquidez. Mucha liquidez no ven los hosteleros ni los comerciantes en el aplazamiento de las deudas, sobre todo porque las deudas se acumulan y no tienen ingresos debido a las prohibiciones y cierres. Hablan de miles de millones de euros y espero que este Gobierno los fiscalice para que lleguen al sector, y no pase como en Andalucía, donde, bajo el Gobierno socialista, el dinero de los desempleados se gastó en cocaína y prostitutas. Y dice que las agencias de viajes podrán utilizar esta financiación, pero es que no pueden endeudarse más, llevan diez meses sin facturar. Señora ministra, este decreto-ley es un fake, y lo es al más puro estilo Sánchez e Iglesias, porque son los reyes de la mentira. Habla de bondades, pero la realidad es que da la espalda a millones de españoles. Usted conoce la previsión de cierre de cien mil establecimientos hosteleros y del 30 % del comercio, la desesperación de las agencias de viajes, de los guías turísticos, de los taxistas, de los hosteleros, del ocio nocturno. Señora Maroto, ha hablado hoy de tomar decisiones con la mayor rapidez y eficacia. Diez meses para establecer planes de contingencia, y el sector necesita urgentemente prorrogar y flexibilizar los ERTE, la exoneración de cuotas de autónomos y Seguridad Social de los empleados acogidos a un ERTE, la bajada del IVA y la congelación de los impuestos, así como indemnizaciones. Señora ministra, ¿qué modelo turístico están creando? ¿Es la destrucción de Canarias? Porque ya estamos viendo hoteles en zonas turísticas llenos de inmigrantes ilegales con un todo incluido pagado por los españoles, a los que mandan a las colas del hambre. ¿O el que demoniza a un sector al que usted representa? ¿El de cierre de negocios, destrucción de empleo y de la marca España como destino seguro? ¿El de los despidos y migajas? En VOX creemos que el trabajo es esencial, porque permite llevar el pan a casa para el sustento de la familia, y quieren pan, no migajas. (Aplausos). España debe protegerse, pero no puede detenerse, porque eso provocaría graves consecuencias. Hay que proteger al trabajador, pero quien está en la uci es el tejido empresarial, ese que crea empleo y paga impuestos. Pero, claro, ¿cómo vamos a esperar que luchen por la vida, cuando a ustedes lo que les gusta es apretar el botón de la muerte? Eutanasia al turismo, al comercio y a la hostelería, eso es lo que están haciendo. Este Gobierno parece que quiere al pueblo español dependiente, sumiso y cautivo, pero los cincuenta y dos de VOX y los millones de españoles no lo vamos a permitir, así que dígale a Sánchez, ese que es tan bueno plagiando --lo sabemos por su tesis-- que copie a países como Alemania y Francia con compensaciones directas. Podemos hoy dice solidarizarse, pero es curioso, porque no paran de atacar al turismo, y lo ha dicho en la anterior intervención su representante al manifestar que nuestra economía no puede vivir del turismo. Curioso, cuando en 2019 aportaba el 12 % del PIB y el 12 % por ciento del empleo. Y esto va dirigido al Gobierno y a todas las comunidades donde gobiernan PP y Ciudadanos. Ninguna Administración pública tiene el derecho de prohibir ninguna actividad económica, cuando encima no se les indemniza por expropiar el derecho a trabajar. (Aplausos). Dejen de humillarlos. No les ayudan ni les rescatan, son ustedes los que les están hundiendo. Esta crisis ha puesto al Gobierno frente al espejo y en él vemos reflejada su negligencia. Calles vacías, comercios de toda la vida clausurados, en las persianas carteles de cerrado y esquelas por defunción, porque la situación es tan difícil y tal el grado de incertidumbre que no pueden soportar la presión y sienten que no hay salida. Ahora riegan con 112 millones a sus medios de comunicación amigos, pero para la hostelería, el comercio y el turismo no hay dinero. Para sus medios activistas, para el maquillaje para la Moncloa, para decir que el rosa cosifica y para sueldos de amigos en este Gobierno con más ministerios, para eso sí que hay. Ya ven, es cuestión de prioridades, y ya sabemos cuál es la de este Gobierno, la de la mentira y la pobreza, antes que la verdad y la prosperidad. Por eso, ante esto, que llegue pronto a gobernar VOX, porque es lo único que nos queda para que el sentido común y el buen hacer se impongan en las instituciones y para que España vuelva a ser una gran nación. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie).",
    "freeling": [
        null
    ]
}