{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 79,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Nosotras nos alegramos de que el real decreto traiga la paralización de los desahucios hasta que dure el estado de alarma; de hecho, estuvimos aquí con usted debatiendo una interpelación y una moción posterior en la que le pedíamos precisamente esto. Pero nos preocupa la parte de la compensación a los propietarios después de tres meses en el caso de las familias que no tengan alternativa habitacional. ¿Por qué nos preocupa? Porque esta compensación va a ir para los grandes propietarios, ¿Por qué? Porque son los que tienen más pisos y son los que tienen la gente contratada para poder presentar todo el papeleo que requiere esta compensación. La lógica de compensar a los grandes propietarios… Parece que el señor ministro no está muy atento. (Pausa). Gracias. Decía que la lógica de compensar a los grandes propietarios, que es la que nosotros entendemos que está detrás de la idea de la compensación, es la misma que mueve al Grupo Popular para presentar el recurso ante el Tribunal Constitucional contra la ley catalana de regulación de alquileres. Detrás de este recurso hay dos ideas: garantizar los intereses del lobby inmobiliario e ir en contra de la soberanía del Parlamento de Cataluña. Nada nuevo en el Partido Popular, pero nos sorprende que el Gobierno más progresista de la historia incorpore en este real decreto --que no estaba mal-- la compensación a los grandes propietarios. Claro, hay dos preguntas aquí: la primera es qué hará el Tribunal Constitucional. Se responde rápido: seguramente el Tribunal Constitucional no solo ha aceptado el recurso del Partido Popular, sino que le va a dar la razón y va legislar en contra de los intereses de la gente sencilla. Y la otra pregunta, que es la que a nosotros nos interesa, es qué hará el Gobierno, ¿va a impulsar una normativa alternativa desde aquí en la futura ley de vivienda, tal como nos ha prometido varias veces, para regular los alquileres? Porque ahora que estamos en campaña en Cataluña y todo el mundo promete, el PSC votó en contra de la ley de regulación de alquileres en el Parlamento catalán, fue el independentismo quien lo sacó adelante, fue el independentismo quien lo garantizó, y los comunes y el soberanismo… --me dicen que no--; el independentismo y el soberanismo, me sirve. ¿Qué harán ustedes, compañeros de Podemos, ante esta situación, van a apretar para que se regulan los alquileres? (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Miren, de esto nosotros sacamos una lección. A menudo nos dicen en el lenguaje coloquial --me van a permitir-- que somos unos flipados porque siempre decimos en la izquierda independentista que los derechos se ganan desobedeciendo; pues bien, con este Tribunal Constitucional, y parece que gobierne quien gobierne, los derechos en Cataluña se tienen que ganar en la calle, porque parece que nos van a a tumbar una ley aprobada por el Parlamento catalán. Así que solo nos queda llamar a la movilización y a la desobediencia. De momento, esta tarde a las seis hay una movilización para proteger los derechos de todos, que es lo que han aprobado en el Parlamento catalán. Gracias. (Aplausos).",
    "freeling": [
        null
    ]
}