{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Muchas gracias, señor presidente. (La señora vicepresidenta, Julián Pastor, ocupa la Presidencia). Señorías, hoy presento ante esta Cámara para someterlo a su convalidación el real decreto-ley de medidas urgentes para hacer frente a las situaciones de vulnerabilidad social y económica en el ámbito de la vivienda y en materia de transportes, tras su aprobación por el Consejo de Ministros el pasado 22 de diciembre. Se estructura en tres capítulos y se compone de tres artículos, cuatro disposiciones adicionales, una disposición transitoria, dos disposiciones finales y tres anexos. Las medidas en materia de vivienda son objeto del primer capítulo. Para nosotros, la política de vivienda es una pieza clave del Estado del bienestar, y por ello desde que llegamos al Gobierno estamos adoptando medidas de carácter estructural. Ahora estamos viviendo una crisis sanitaria sin precedentes, con gran afección a la economía, en la que desde el Gobierno hemos optado por no dejar a nadie atrás, y sin duda la vivienda forma parte de ese escudo social, porque en plena pandemia no podemos permitir que haya personas que se queden en la calle sin una solución habitacional. Asimismo, hemos ido implementando distintas iniciativas y programas para que las comunidades autónomas y ciudades de Ceuta y Melilla pudieran tramitar de una manera ágil y extraordinaria las ayudas que van dirigidas a salvaguardar el derecho a una vivienda digna y adecuada. Por ello, nos hemos fijado los siguientes objetivos: primero, responder a la situación de vulnerabilidad; segundo, diseñar medidas de equilibrio entre arrendatarios y arrendadores y, tercero, conseguir los objetivos perseguidos con recursos suficientes para las arcas públicas. Así, este real decreto-ley se añade a todo lo que ya hemos hecho y permite la incorporación de nuevas medidas de protección para aquellos hogares vulnerables que se enfrenten a procedimientos de desahucio de su vivienda habitual. Introduce además una serie de mejoras para asegurar la acción coordinada de los órganos judiciales y de los servicios sociales competentes. En este sentido, el capítulo I introduce una modificación extraordinaria para un momento de especial dificultad. De esta manera, pretende preservar el derecho constitucional a la vivienda para proteger a las familias y personas más vulnerables, pero también para proteger los derechos de terceros, como son los arrendadores. Es una norma que refuerza las garantías judiciales y también compromete al resto de administraciones públicas en materia de vivienda. Así, mediante esta norma y para aquellas personas arrendatarias de vivienda en situación de vulnerabilidad, con carácter excepcional y solo mientras dure el estado de alarma, en los procedimientos de desahucio o lanzamiento arrendaticios, tanto si se encontrara suspendido o no previamente el proceso, la persona arrendataria podrá instar un incidente de suspensión extraordinaria del desahucio o lanzamiento ante el juzgado por encontrarse en una situación de vulnerabilidad económica que le imposibilita hacer frente al pago de las rentas o encontrar una alternativa habitacional para sí y para las personas con las que conviva. Además, se amplían las situaciones de vulnerabilidad social y económica que pueden alegarse para la suspensión del procedimiento de desahucio y de los lanzamientos que afectan a hogares vulnerables sin alternativa habitacional. En concreto, se extienden dichas situaciones a aquellas no necesariamente derivadas de manera directa de los efectos de la expansión del COVID-19, y siempre acreditándose estas situaciones de vulnerabilidad económica conforme a lo establecido en el artículo 5 del Real Decreto-ley 11/2020. Asimismo, con el objetivo de garantizar la eficacia de la medida, se establece la comunicación por el juzgado a los servicios sociales competentes, quienes tendrán que valorar la situación de vulnerabilidad del arrendatario, y en su caso del arrendador incluso, y formularán una propuesta sobre las medidas a adoptar por la Administración competente. El informe de servicios sociales deberá presentarse en el plazo máximo de diez días ante el juzgado. La suspensión del lanzamiento se mantendrá por el tiempo necesario para aplicar las medidas sociales que procedan, que deberán permitir una solución habitacional que garantice una vivienda digna y siempre dentro del periodo del estado de alarma. Finalmente, es necesario destacar que, con el objetivo de diseñar medidas de equilibrio entre arrendatarios y arrendadores, en este real decreto-ley se ha regulado que si la alternativa habitacional no se da en los tres meses siguientes desde la emisión del informe de los Servicios Sociales, los arrendadores tendrán derecho a solicitar una compensación económica por el perjuicio ocasionado. Esta compensación solo surtirá efecto en aquellas suspensiones que se realicen a partir de la entrada en vigor del real decreto- ley. Esta compensación, tal y como consta en el texto normativo, consistirá en el valor medio que correspondería a un alquiler de vivienda en el entorno en que se encuentre el inmueble, determinado a partir de los índices de referencia del precio de alquiler de vivienda u otras referencias objetivas representativas del mercado de arrendamiento, más los gastos correspondientes de la vivienda que acredite haber asumido el arrendador por el periodo que medie entre que se acordase la suspensión y el momento en el que la misma se levante por el tribunal o por finalizar el estado de alarma. Esta solicitud de compensación podrá presentarse hasta un mes después de la vigencia del estado de alarma declarado. Por otro lado, el segundo supuesto contemplado en este real decreto-ley se refiere a la suspensión de los procedimientos de desahucio o lanzamiento que no se contemplen en el caso anterior, es decir, aquellos que no tienen título. El presente real decreto-ley se limita a los procesos civiles. No obstante, no puedo dejar de citar que en el Real Decreto-ley 1/2021, pendiente aún de su convalidación, se ha ampliado está casuística también a los procesos penales, siempre que reúnan los requisitos necesarios. Esto será objeto de un próximo debate y, si procede, de su convalidación correspondiente, pero no está contemplado en este real decreto-ley. La regulación contenida en el real decreto-ley que hoy sometemos a convalidación tiene un carácter extraordinario y temporal, exclusivamente mientras dure el estado de alarma y solo para los supuestos que detallo a continuación. Cuando los propietarios de los inmuebles sean personas físicas o jurídicas titulares de más de diez viviendas. Además, es imprescindible que quien habite la vivienda sin título sea persona dependiente, víctima de violencia sobre la mujer o persona que tenga a su cargo a alguna persona dependiente o menor de edad que esté conviviendo en la misma vivienda, y deberá acreditar la situación de vulnerabilidad económica descrita en el artículo 5 del Real Decreto-ley 11/2020, con la documentación prevista en el artículo 6 del mismo real decreto-ley. En estos supuestos es importante señalar y hacer hincapié en que será el juez quien, una vez recibida la alegación de vulnerabilidad económica, realizará la valoración ponderada y proporcional del caso concreto y tendrá la facultad de suspender el lanzamiento y solicitará informe a los Servicios Sociales competentes, que deberán presentarlo en el plazo máximo de quince días ante el juzgado. Los Servicios Sociales competentes tendrán que valorar la situación de vulnerabilidad económica e identificar las medidas a aplicar por la Administración competente. Una vez acreditada la situación de vulnerabilidad económica de la persona que habite en la vivienda y ponderadas por el juez todas las demás circunstancias concurrentes, dictará auto, acordando, en su caso, la suspensión hasta la aplicación de las medidas establecidas por los Servicios Sociales y, como máximo, por el tiempo que reste hasta la finalización del estado de alarma. Sin embargo, si el solicitante no acreditara la vulnerabilidad económica, no se encontrase entre las personas con derecho a instar la suspensión o no concurriera alguna de las circunstancias previstas, el juez acordará la continuación del procedimiento. Como he comentado anteriormente, estos supuestos son acotados en el tiempo y muy excepcionales, ya que esta suspensión nunca se aplicará por el juez cuando la vivienda sea la residencia habitual o segunda residencia de un propietario o persona física, con independencia del número de viviendas de la que este o esta pueda ser titular. Cuando se haya producido en un inmueble de propiedad de una persona jurídica, así como física tras la modificación del Real Decreto-ley 1/2021, que lo tenga cedido por cualquier título válido en derecho a una persona física que tuviera en él su domicilio habitual o segunda residencia debidamente acreditada. Si la entrada o permanencia en el inmueble es consecuencia de delito, en concreto mediante intimidación o violencia sobre las personas. Cuando existan indicios racionales de que la vivienda se esté utilizando para la realización de actividades ilícitas. Cuando la entrada o permanencia se haya producido en inmuebles de titularidad pública o privada destinados a vivienda social y ya se hubiera asignado la vivienda a un solicitante por parte de la Administración o entidad que gestione dicha vivienda. Y , por último, si la entrada en el inmueble se ha producido con posterioridad a la entrada en vigor de este real decreto-ley. Finalmente, y con el objeto de tener en cuenta la situación del propietario y guardar un equilibrio con estas medidas, si la alternativa habitacional no se da en los tres meses siguientes desde la emisión del informe de los servicios sociales, el propietario tendrá derecho a solicitar una compensación por el perjuicio ocasionado, y siempre que acredite que la suspensión del lanzamiento le haya ocasionado un perjuicio económico. Esta compensación solo surtirá efectos en aquellas suspensiones que se realicen a partir de la entrada en vigor del real decreto-ley. La compensación tendrá las mismas características que las descritas con anterioridad. Por tanto, esta compensación será siempre a instancia del propietario, siempre que acredite el perjuicio económico, que hayan transcurrido los tres meses desde la emisión del informe de servicios sociales sin alternativa habitacional y podrá presentarse hasta un mes después de la vigencia del estado de alarma declarado. Para finalizar con esta parte de vivienda, y con objeto de reforzar los instrumentos con los que cuentan los servicios sociales para hacer frente a estas situaciones, se regula en las disposiciones adicionales la posibilidad de aplicación de las ayudas reguladas en los programas del Plan Estatal de Vivienda 2018-2021, todo ello sin perjuicio de la habilitación de otros programas autonómicos o locales de ayuda que puedan establecerse para este mismo fin. Debo indicar que, dado que el País Vasco y Navarra no están en el Plan Estatal de Vivienda, estableceremos los mecanismos necesarios en el real decreto de desarrollo de este real decreto-ley que estamos preparando. En estos dos casos quedaría ligado al cupo o concierto, como ya hicimos con los recursos adicionales que habilitamos en 2020 para paliar el COVID-19 y que tenían el mismo condicionante: estar vinculados al Plan Estatal de Vivienda. Además, con objeto de asegurar la máxima colaboración interadministrativa y la efectividad de las medidas adoptadas, se establece que las comunidades autónomas informarán con carácter mensual al Ministerio de Derechos Sociales y Agenda 2030, en tanto responsable de las políticas del Gobierno en materia de bienestar social, de familia, de protección del menor, de cohesión y de atención a las personas dependientes o con discapacidad, sobre las comunicaciones recibidas, los informes emitidos, el plazo de emisión de estos y las medidas adoptadas por parte de los servicios sociales. En lo que se refiere al capítulo II del real decreto-ley, que recoge las medidas en materia de transporte, se aprueban los términos de un nuevo reequilibrio económico de los contratos de gestión de servicios públicos de transporte interurbano de autobús de competencia estatal. Esto es debido a que se han visto alterados sustancialmente desde el inicio de la pandemia. Se trata de una medida excepcional para garantizar la viabilidad de estos servicios, que son esenciales para los ciudadanos y constituyen una red de transporte capilar que facilita la movilidad de los sectores más necesitados de la sociedad. El primer reequilibrio de estos contratos se llevó a cabo en virtud del Real Decreto-Ley 26/2020, de medidas de reactivación económica para hacer frente al impacto del COVID-19 en los ámbitos de transporte y vivienda, cubriendo el periodo correspondiente al primer estado de alarma. Cuando finalizó el primer estado de alarma, la demanda de estos servicios fue recuperándose lentamente hasta alcanzar niveles del 50 % respecto a la demanda del periodo equivalente de 2019. Sin embargo, durante el mes de agosto de 2020 se observó ya una nueva caída de la demanda a niveles del 35-40 % respecto del periodo equivalente del año anterior, que, lejos de repuntar, continuó estancada. Tras la declaración del nuevo estado de alarma, que ha permitido a las comunidades autónomas el cierre perimetral de sus territorios, se ha restringido aún más la movilidad intercomunitaria, que es típica en los contratos de competencia estatal. Esto ha supuesto una nueva caída de la demanda, que se encuentra ahora en torno al 23 % de la habitual en estas fechas. Con esta medida, pues, se pretende que, una vez superada la crisis y levantadas las restricciones de la movilidad, las empresas de transporte puedan tener la solvencia suficiente para continuar prestando estos servicios y, preservar así, el sistema de transporte público en nuestro país. Ello permitirá ofrecer los niveles necesarios para atender la demanda de movilidad de las personas, que es una condición básica de su calidad de vida y de su acceso a los servicios sociales públicos básicos y a otros de carácter esencial. El real decreto-ley establece un procedimiento ágil para reequilibrar económicamente estos contratos y evitar al máximo las cargas administrativas y sociales adicionales que pudieran conllevar, en algunos casos, incluso, la renuncia contractual y el consecuente abandono del servicio público, incluyendo para ello mecanismos de anticipo de la compensación final. El período considerado para llevar a cabo el reequilibrio de los contratos será el comprendido entre la finalización del primer estado de alarma y el 30 de junio de 2021. El posible desequilibrio derivado de la reducción de la oferta y la demanda de estos servicios será más o menos acusado dependiendo de la estructura del coste del contrato afectado y de las medidas que haya adoptado la empresa para paliar, en la medida de lo posible, las dificultades de liquidez. En último lugar, el capítulo III del real decreto-ley, que recoge las medidas en materia de defensa de los consumidores y usuarios. Se procede a la modificación del texto refundido de la Ley general para la defensa de los consumidores y usuarios y otras leyes complementarias. En concreto, se modifica el artículo 21 en relación con el régimen de comprobación y servicios de atención al cliente. Así, en el supuesto de que el empresario ponga a disposición de los consumidores y usuarios una línea telefónica a efectos de comunicarse con él en relación con el contrato celebrado, el uso de tal línea no podrá suponer para el consumidor y usuario un coste superior al coste de una llamada a una línea telefónica fija geográfica o móvil estándar. Asimismo, se imponen determinados requisitos de estos servicios cuando se presten en relación con sectores básicos de interés general. Adicionalmente se modifica el artículo 49 en relación con el régimen de infracciones en materia de defensa de los consumidores y usuarios. Por una parte, se introduce como un tipo de infracción el incumplimiento de las obligaciones en relación con los servicios de atención al cliente. Por otra, se añade como tipo de infracción la introducción de cláusulas abusivas en los contratos y la no remoción de sus efectos al ser cláusulas declaradas abusivas y, por tanto, nulas. Para finalizar, con el objetivo de garantizar el suministro a los consumidores vulnerables de agua, electricidad y gas natural, especialmente en las actuales circunstancias, se refuerzan las medidas existentes de protección a través de la disposición adicional cuarta, en la que se adoptan las medidas para consolidar de manera eficaz la protección de los consumidores vulnerables, en línea con el marco efectivo desarrollado para identificar y reducir de forma estructural el fenómeno de la pobreza energética. Concluyo ya, señorías. Tras analizar la situación y ratificar las razones de necesidad y urgencia que exige la Constitución, el Gobierno, como saben, procedió en el Consejo de Ministros del pasado 22 de diciembre a la aprobación de este real decreto-ley y, en consecuencia, solicito a esta Cámara el voto favorable para su convalidación. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}