{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "López Zamora",
                "apellidosNombre": "López Zamora, Cristina",
                "codParlamentario": 224,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 13,
                "idLegislatura": 14,
                "nombre": "Cristina",
                "nombreCircunscripcion": "Ciudad Real"
            },
            0
        ],
        "order": 70,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ ZAMORA"
    },
    "text": "Gracias, presidente. Imagino que es difícil poner como ejemplo las comunidades donde gobiernan, por ello para ustedes la única opción en su intervención es el oportunismo y la demagogia, porque --no nos engañemos-- eso es lo que ustedes han venido a hacer hoy aquí, a tapar su ineficaz gestión en las comunidades donde gobiernan, porque les repito que comercio interior y turismo son competencias autonómicas y locales. Pero díganselo al alcalde de Madrid, que está más pendiente de borrar un mural feminista, arrastrado por sus socios de la ultraderecha, que de poner en marcha ayudas que beneficien a la hostelería y al comercio. (Aplausos). Señorías de la derecha, les doy la bienvenida a la socialdemocracia, porque si algo nos ha enseñado esta pandemia es precisamente que su teoría liberal no es válida (rumores) y no permite proteger a las empresas que tanto dicen defender ustedes, y es que su modelo no cree en las ayudas que tanto reclaman, no cree que el Estado tenga que intervenir, por ello les reitero que les doy la bienvenida y espero que esta demostración empírica les haga abandonar sus políticas trasnochadas que siempre benefician a los mismos. Como socialista, me siento muy orgullosa de las medidas puestas en marcha por los diferentes Gobiernos progresistas, pero siempre siendo conscientes de la importancia de la cogobernanza para complementar adecuadamente estas medidas y que lleguen a quien realmente lo necesita. Y , por supuesto, me gustaría reconocer a quienes con gran esfuerzo siguen levantando la persiana cada día, a la verdadera España que madruga, y mandarles un mensaje claro desde aquí, desde esta tribuna: el Grupo Parlamentario Socialista seguirá trabajando para protegerlos. Termino, señor presidente. La primera vez que me senté en mi escaño, en julio de 2019, sentí un gran orgullo y la tremenda responsabilidad de defender y trabajar para poder cambiar la vida de los que representamos aquí, pero he de reconocer que aquí también he sentido vergüenza con algunas intervenciones populistas que atendían a claros intereses partidistas; hoy he visto algunas de ellas. Solo espero que hoy el sector del comercio, la hostelería y el turismo no tengan que sentir esa vergüenza porque algunos partidos no apoyen este necesario real decreto. Por último, me gustaría dar las gracias a todos los grupos parlamentarios que van a apoyar este necesario real decreto, en especial al PNV. Muchísimas gracias por apoyar este real decreto, por esa interlocución que hemos tenido, y muchísimas gracias también por apoyar el anterior real decreto. (Aplausos).",
    "freeling": [
        null
    ]
}