{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 81,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Gracias, presidente. Voy a anunciar en esa tribuna el voto a favor de nuestro Grupo Parlamentario, Euskal Herria Bildu, al real decreto que nos ocupa ahora, sobre todo y fundamentalmente por lo que tiene que ver con la materia de vivienda y un debate que llevamos arrastrando desde hace meses. De hecho, provocó una enmienda dentro del debate de los Presupuestos Generales del Estado por parte de nuestro grupo, junto con Esquerra Republicana de Catalunya, Unidas Podemos y algún otro grupo, que planteaba actuar sobre esta materia relativa a los desahucios, el mercado de la vivienda de alquiler, la moratoria de las hipotecas o los cortes de suministros de luz y agua que se estaban y se están produciendo. Pero, dicho esto, una vez anunciado nuestro voto afirmativo, bien haríamos en no pensar que con esto hemos llegado a Ítaca porque, al final, no estamos sino al comienzo de un camino y es la realidad la que nos empuja a dar pasos más decididos y más firmes de los que en la actualidad se están dando. Lo citaba en el anterior debate y lo vuelvo a traer aquí. Cuando organizaciones como Intermón Oxfam, en informes que las propias Naciones Unidas reconocen como veraces y como fiables, está señalando que en el Estado español hay más de 5,1 millones de personas en situación de pobreza; cuando nos está diciendo que desde marzo hasta ahora se ha aumentado en 800 000 personas esa bolsa de pobreza; cuando se nos señala que hay, por tanto, más de 5,1 millones de personas en el Estado español que tienen que vivir con cantidades anuales inferiores a 6000 euros, es decir, menos de 500 euros mensuales, lo que se nos está mostrando es un escenario dantesco para millones de personas y medidas como estas, aun cuando van en la buena dirección --por eso las vamos a apoyar--, siguen sin ser capaces de dar respuesta a toda la problemática a la que se enfrentan. Creemos, como ya se ha dicho por parte de una de las personas que me ha precedido, que es necesario que se haga ya una ley de vivienda, que es necesario el debate que se viene arrastrando desde hace años o décadas sobre si el derecho subjetivo a la vivienda es o no materializable, y es ahí donde este Gobierno tiene que apretar el acelerador porque, si no, la realidad le pasará por encima. ¿Hay que parar los desahucios ya? Sí, por supuesto, pero, por desgracia, todavía hoy vemos escenas de desahucios en nuestras calles y en nuestros pueblos, en los de Euskal Herria y probablemente también en los del Estado español. ¿Hay que evitar los cortes de suministros de luz y agua? Por supuesto, no hace falta que llegue una realidad meteorológica tan adversa como la que se ha vivido en Madrid y en otros lugares del Estado español para saber que hay cientos de miles de personas que tienen enormes dificultades para pagar la luz y el agua. Y esa misma gente ve con una atonía enorme cómo este Gobierno todavía hoy no decide hacer lo que podría hacer para frenar el interés especulativo de los oligopolios, de las empresas que controlan el oligopolio del mercado energético, que deciden en momentos adversos para la ciudadanía, tanto en lo climatológico como en lo económico, seguir aumentando sus cuentas de beneficios a costa de los bolsillos de las personas y de sus necesidades para tener una vida digna. Por tanto, ahí también hay que avanzar mucho más, como en todo lo que tiene que ver con el mercado de la vivienda, con las políticas de alquiler. Hay que limitar el precio máximo. Se lo han dicho desde la sociedad civil, se lo dice el Sindicato de Llogaters y se lo dice otra gente y tienen razón, hay que poner coto al precio máximo del alquiler para evitar que esa rueda especulativa se lleve por delante los derechos de las personas. Creemos que este real decreto, aunque apunta iniciativas interesantes o positivas, también tiene lagunas o espacios que nos invitan, al menos, a reflexionar sobre lo que queda por hacer para evitarlo. Porque la prórroga es hasta el 9 de mayo, pero nada indica que el 10 de mayo, la situación de esas 5,1 millones de personas y otras más que podríamos sumar vaya a ser sensiblemente mejor, vaya a ser suficiente para poder garantizar una vida digna en lo que se refiere a la habitabilidad, tener un techo y tener recursos. Por tanto, ahí hay un primer problema o una nueva espada de Damocles que nos ponemos con esa limitación temporal al 9 de mayo. Pero hay más, en la moratoria de alquileres hay un problema y es que, tal como viene redactado, lo que se dice es que lo que no se ha pagado hasta ahora, se devolverá de forma fraccionada durante un mínimo de tres años. Y eso no está mal, pero es que hay una coletilla y la coletilla dice: pero siempre dentro del tiempo de duración del contrato. Claro, si el contrato es anual, esos tres años como marco temporal desaparecen y obligamos a tener que pagar en ese año todo lo que no hayamos pagado con anterioridad. Y eso, si sabemos que el 10 de mayo la realidad económica no va a ser tan buena como para que podamos olvidar todo esto, vuelve a situar en una situación de extrema debilidad a muchísima gente. En cualquier caso, el gran talón de Aquiles de este real decreto, que habría que intentar mejorar vía enmiendas, es la moratoria de las hipotecas porque no se prorrogan y porque la hipoteca, esa especie de matrimonio irrompible con los bancos --no por voluntad propia, en este caso por voluntad impuesta de los bancos--, va a seguir siendo una realidad grave y dolorosa para cientos de miles de personas, que si primero sufrieron las cláusulas abusivas, ahora tienen que sufrir hipotecas que, aun no siendo objeto de las cláusulas abusivas, siguen siendo difíciles de sostener para una población cada vez más empobrecida.",
    "freeling": [
        null
    ]
}