{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 85,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidente. Señorías, el debate que estamos teniendo hoy aquí afecta de lleno a las personas que más nos necesitan. Es imposible negar que muchas familias, tras perder su empleo, no han tenido recursos suficientes para poder hacer frente a sus alquileres. Seguramente esta sea una de las caras más duras y crueles que nos deja la pandemia en materia social. Por eso este real decreto-ley lo que hace es extender las medidas extraordinarias en materia de vivienda que ya acordamos en el primer estado de alarma. Son medidas excepcionales, que ya apoyamos en aquel momento y que vamos a apoyar hoy, porque tenemos en cuenta que vivimos una situación excepcional provocada por esta lamentable pandemia; porque somos conscientes de que hay gente que lo está pasando muy mal, con un ERTE, en desempleo, con su negocio cerrado, sin poder seguir pagando el alquiler como venía haciendo, y que, además, no puede encontrar empleo. No se les puede echar la culpa de todas estas circunstancias a estas personas. Ahora bien, lo que evidencia esta situación es el fracaso de las políticas de empleo, de vivienda y de transferencias públicas a las familias de España. Voy a centrarme en la vivienda. Las políticas de vivienda que se han desarrollado son pésimas, solo hay que ver la escasez de vivienda pública que tenemos en nuestro país, las dificultades que tienen las familias para llegar a fin de mes y pagar sus alquileres, las dificultades que tienen los jóvenes para acceder a la vivienda y nuestro lamentable fracaso con la infravivienda y el chabolismo que siguen existiendo en nuestro país. La solución mágica que Unidas Podemos y otros partidos de este hemiciclo quieren dar es limitar los precios del alquiler y restar seguridad jurídica a los propietarios. De esta manera, según ellos, los precios de la vivienda descenderán y todo el mundo tendrá acceso a una vivienda en condiciones asequibles. Sin embargo, la mayoría de las personas que estamos aquí sabemos que esas políticas van en contra --y se ha evidenciado-- de una mejora en lo que son las políticas públicas de vivienda. Previsiblemente, su efecto va a ser que se produzca lo contrario. En Ciudadanos apostamos por crear un parque de vivienda, mediante colaboración público-privada, que ayude a enfriar los precios del mercado en algunas ciudades; abordar un plan de actuación para hacer frente al chabolismo y a la infravivienda; agilizar los desahucios consecuencia de una ocupación, para proporcionar seguridad jurídica a los propietarios. Tenemos un derecho legítimo, el de la vivienda, pero no se puede garantizar a costa de negar otro, que es el derecho de propiedad. Todos estamos haciendo sacrificios, pero no se puede legislar contra una parte de la población, que es lo que tiene en la cabeza este Gobierno. Hablemos de los desahucios. La única política pública en esta materia que el Gobierno tiene actualmente en cartera es evitar los desahucios e incitar a las ocupaciones para garantizar el acceso a una vivienda accesible. Esto no es política, esto es pegar una patada para adelante y mirar para otro lado. Señorías del PSOE y Podemos, ustedes han vuelto a hacer artimañas. Van a modificar este real decreto- ley, que tiene unos términos aceptables, para introducir de nuevo sus prebendas ideológicas. Señorías, ustedes van a convertir una norma buena y continuista, que es la que vamos a votar hoy, en un atentado contra la seguridad jurídica y la propiedad privada. No sabemos qué tipo de revelación han tenido durante estas Navidades, pero lo que han hecho es suprimir toda referencia a la comisión de un delito para la entrada o permanencia en un inmueble, dejando los delitos de usurpación sin violencia como un supuesto aceptable. Por eso mismo, igual que les anuncio que hoy vamos a votar a favor de este decreto, porque somos conscientes de la excepcionalidad y de la situación de vulnerabilidad en la que se encuentran muchas familias, les adelanto nuestro no rotundo a la modificación que introducirá el Real Decreto 1/2021, que próximamente va a venir a esta Cámara. Y diremos que no, no porque seamos ajenos a las situaciones complejas a las que a veces se pueden ver forzadas numerosas personas que no tienen vivienda, que no pueden pagar su alquiler y que lamentablemente vemos que han tenido que recurrir a eso para acceder a otra, a causa de esa nefasta gestión que tenemos de la política de vivienda, sino por el mensaje que se transmite por parte del Gobierno. ¿La solución es: ocupad lo que podáis que yo ya miraré para otro lado? ¿Esta es la política pública social del Gobierno en materia de vivienda? ¿Se imaginan ustedes que, ante una situación de necesidad, a las familias que no pueden alimentar a sus hijos un Gobierno les diga: Cometed un hurto, que no pasa nada, que vamos a mirar para otro lado? Es absurdo, pero esto es lo que parece pretender una parte del Gobierno. Y esto, vuelvo a decirlo, no es una solución, es una patada hacia adelante muy perniciosa y, en este caso, nos van a tener enfrente. En definitiva, con relación a este Decreto 37/2020, lo vamos a apoyar porque consideramos que la situación en la que nos encontramos es excepcional y porque tenemos muy clara la necesidad de apoyar a las familias vulnerables que no pueden pagar sus alquileres. Además de ello, este decreto tiene una serie de medidas concretas para el sector del transporte que actualmente está pidiendo a gritos. Pero vuelvo a repetir que la modificación introducida por el Real Decreto 1/2021 es una artimaña y no la vamos a apoyar. Insisto, desde el Gobierno se pervierte un real decreto de consumidores vulnerables y lo único que hacen es generar una inseguridad jurídica que no vamos a permitir. (La señora presidenta ocupa la Presidencia). Señorías, déjense de artimañas, sean ustedes serios, rigurosos, porque estamos hablando del derecho a una vivienda digna. Planteemos soluciones, pero soluciones útiles y de verdad: una buena ley de vivienda, porque tenemos próximamente la oportunidad de mejorar esta nefasta política de vivienda; un buen plan nacional de vivienda, porque hasta ahora no hemos tenido soluciones efectivas, si no, no estarían tantas familias en la situación actual en la que nos encontramos. Estamos a favor, desde Ciudadanos, de que se ofrezcan alternativas habitacionales a las familias vulnerables, pero no podemos consentir que para ello se pongan en riesgo los pilares de nuestro Estado, de nuestro modelo social y económico. Por eso, respecto a esa modificación, les pido que rectifiquen. Muchísimas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}