{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 87,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. El preámbulo de este real decreto empieza advirtiendo de la necesidad de dotarse de legislación estatal en materia de vivienda, y el BNG advierte que no vamos a acompañar la deriva centralizadora en la que está cada vez más inmerso este Gobierno, supuestamente el más progresista de la historia. Vivienda es competencia de Galiza. Se necesita más financiación, colaboración y coordinación; lo que no se necesita es, precisamente, más centralización. Pero, efectivamente, estamos inmersos en una crisis social y económica que necesita medidas urgentes para evitar que personas en situación de vulnerabilidad acaben sin techo por no poder pagarla. Coincidimos, por tanto, en la necesidad de prohibir los desahucios sin alternativa habitacional. Pero también es necesario trabajar con las comunidades autónomas para aumentar el número de viviendas sociales o ayudas que impidan que se den estas situaciones, porque de forma efectiva se garantiza un derecho establecido, como es el derecho a la vivienda. En el transporte coincidimos en que la enorme reducción en la demanda ha supuesto un desequilibrio que debe ser corregido, pero pensemos en que las empresas también han procedido a una reducción de las frecuencias contra toda lógica sanitaria. Por tanto, si hay una compensación, debe exigirse que todas las líneas y frecuencias se repongan a medida que se recupere la normalidad. En el último bloque, pretenden garantizar el acceso a la información y reclamación de forma accesible y telemática en este momento de restricciones de la movilidad. Puede parecer razonable, pero también debe advertirse que esto no puede ser una alternativa definitiva. Las restricciones pasarán y las empresas deben seguir facilitando alternativas presenciales, porque todos sabemos del uso abusivo que las grandes compañías --y un ejemplo son precisamente las de telecomunicaciones-- hacen de la atención telefónica. Y esta situación --también queremos advertirlo-- no puede ser utilizada de ninguna forma para recortar derechos. En definitiva, vamos a apoyar este decreto, aunque vemos algunos elementos que no nos gustan, porque entendemos que su objetivo fundamental es absolutamente necesario. Obrigado.",
    "freeling": [
        null
    ]
}