{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Señora presidenta, señoras y señores diputados, buenos días. Comparezco, como ha dicho la presidenta, ante el Pleno de esta Cámara por segunda vez --la primera fue el pasado 16 de diciembre de 2020--, en cumplimiento del artículo 14 del Real Decreto 926/2020, de 25 de octubre, por el que se declara el estado de alarma para contener la propagación del COVID-19. Comparezco para rendir cuentas ante ustedes de la gestión del Gobierno de España durante este periodo. En poco más de un año --el primer caso oficial detectado de COVID-19 fue el 8 de diciembre de 2019 en China-- el mundo ha perdido cerca de 2,5 millones de personas víctimas del COVID-19, un virus que ha resquebrajado los pilares de aquello en lo que creíamos; un virus que nos ha obligado a replantearnos muchas cosas: nuestro modelo de consumo, nuestro modelo de vida; un virus que nos ha enseñado el valor supremo de la ciencia y también de la unidad de acción; un virus que nos debe también hacer tomar conciencia de la gravedad de algunas de las emergencias, sobre todo y en especial la climática, a la que tenemos que hacer frente con urgencia; un virus que también nos ha recordado la trascendencia de los servicios públicos, del Estado del bienestar; un virus, en fin, que nos ha demostrado que los grandes desafíos que teníamos deben ser afrontados con urgencia y con firmeza. Hemos aprendido mucho sobre el virus, señorías, en estos meses largos de pandemia, pero tenemos aún grandes incertidumbres y hay que reconocerlas. El mundo ha creado en tiempo récord vacunas eficaces contra el COVID-19, pero necesitamos mantener la vigilancia en niveles máximos y seguir investigando para cerrarle el paso definitivamente al virus y a sus nuevas variantes. En mitad de esa emergencia sanitaria, económica y social --lo he dicho en muchas ocasiones--, el Gobierno de coalición progresista ha tenido solamente una opción: en primer lugar, dejarse guiar por la ciencia y no por la superstición; en segundo lugar, movilizar todos los recursos económicos y sociales para hacer frente a la pandemia y buscar la unidad en el ámbito internacional, europeo, nacional, autonómico, local, a todos los niveles, incluir, en definitiva, en la unidad al máximo de agentes políticos y sociales disponibles. Es lo que ha tratado de hacer el Gobierno de España en todos los frentes, señorías, es lo que ha hecho también Europa y es lo que necesitamos en el mundo entero para dar una respuesta multilateral a un desafío global. La unidad no fue completa --hay que reconocerlo-- en muchos ámbitos. No lo ha sido, por ejemplo, en el plano internacional, donde una de las principales potencias --Estados Unidos, en este caso-- se desmarcó de la guía de la Organización Mundial de la Salud, y, sin embargo, sí fue posible la unidad de forma rotunda en el espacio europeo con el acuerdo alcanzado el pasado mes de julio de 2020, y ahí están los frutos, en la campaña de vacunación, por ejemplo, con la compra centralizada, a pesar de todas las dificultades en el suministro de la vacuna por parte de algunas de las grandes farmacéuticas con las que se contrató durante el año pasado el suministro de dosis. Y, desdichadamente, señorías, la unidad tampoco fue la regla en el ámbito político nacional, pese a los esfuerzos desplegados por el Ejecutivo y los constantes llamamientos. Sí ha sido esa unidad posible con los agentes sociales y se ha plasmado, precisamente, en siete acuerdos que creo que han garantizado estabilidad y certidumbre a los trabajadores y a las empresas. Sí se avanzó, aunque también con resistencias porque estábamos abonando esa cultura de cogobernanza en el ámbito autonómico y también en el ámbito local, reconociendo la aportación de la Federación Española de Municipios y Provincias a ese debate multilateral que nos debemos todos en lo que representa la cogobernanza en respuesta a esta pandemia, gracias, por ejemplo, a las conferencias de presidentes pero también al Consejo Interterritorial de Salud, pero la unidad se resintió entre las fuerzas y especialmente en esta Cámara. Por eso, señorías, cuando doblamos la última curva de la pandemia, cuando nos encaminamos hacia la recta de la salida de esta emergencia sanitaria, económica y social, quisiera comenzar mi intervención con un llamamiento a la unidad dirigido a todas las fuerzas de esta Cámara, a las fuerzas que siempre respaldaron las medidas del estado de alarma y también a las que no lo hicieron. Tras un año de crisis sanitaria, económica y social, después de un año largo de parón económico, con consecuencias sociales y enormes estragos en el tejido productivo y también en el empleo, la sociedad española está exhausta y espera de la política humanidad, responsabilidad y generosidad. (Aplausos). La sociedad, en definitiva, señorías, pide unidad y unidad es lo que vengo a solicitar a esta Cámara. El año 2020 --lo hemos dicho en muchas ocasiones-- va a ser recordado como el año de la pandemia, como el año del COVID-19, el año de la distancia social, si me lo permiten, pero también de la cercanía emocional, el año de los aplausos en los balcones, el del reconocimiento a nuestros profesionales sanitarios, que siempre estarán en nuestro corazón y en nuestra mente, el de nuestros docentes. Antes me comentaba la ministra de Educación que, en comparación con lo que está ocurriendo en otros países del mundo y también de Europa, muy cercanos a nosotros, solamente se ha producido el 0,7 % de incidencia en las aulas. Eso quiere decir mucho de la labor de la comunidad educativa en todos los frentes. También quiero dar las gracias a los miembros de las Fuerzas y Cuerpos de Seguridad del Estado, a los miembros de Protección Civil, a los bomberos, a las Fuerzas Armadas, a los transportistas, a los trabajadores y trabajadoras de los supermercados, del sector de la alimentación, a todos esos hombres y mujeres que en los peores momentos estuvieron ahí, en la primera línea de la lucha contra el virus. Lo hemos dicho en muchas ocasiones pero creo que siempre, siempre, siempre tiene que estar en nuestra guía y en nuestra conducta de acción política. España, señorías, desplegó, como saben ustedes, un escudo social, a mi juicio el mayor de la historia de nuestro país, porque ha sido un desafío sin precedentes el que hemos tenido que abordar en este año largo de pandemia. Pero para situarlo en términos económicos, de cifras, hasta 200 000 millones de euros hemos movilizado para poder hacer frente a todas las derivadas de esta pandemia. Lo hicimos, señorías, para salvar vidas, para salvar empleos y para salvar empresas; protegimos a los trabajadores y trabajadoras con ERTE; ayudamos a los autónomos, a las familias y a las empresas; respaldamos a las familias que eran ya vulnerables antes de la pandemia y también a aquellas que devinieron vulnerables con medidas inéditas en nuestra democracia pero también tan necesarias como es la de la creación del ingreso mínimo vital. Permítanme detenerme en este punto, señorías, concretarlo un poco más porque hoy quiero hacerles un nuevo anuncio para seguir protegiendo la economía española y también para que nuestro país continúe avanzando. Lo primero que me gustaría trasladarles es que la recuperación económica es una promesa, es una esperanza firme, cuenta con unos medios económicos sin precedentes que la hacen real, efectiva y posible. La convierten en la base sobre la que asentar no solamente el presente inmediato sino también el futuro de nuestro país. La recuperación económica y social también tiene que ser emocional porque cuando España --tal y como ya empieza a hacerlo-- avance con un crecimiento sólido y transformador no solo se van a ver recuperados los bolsillos y las arcas públicas sino también el ánimo, el espíritu, la esperanza y la tranquilidad de los españoles y las españolas. Fíjense, desde que comenzó la pandemia y declaramos el primer estado de alarma, allá por el mes de marzo del año pasado, el Gobierno de España ha puesto en marcha medidas y ayudas a empresas, trabajadores, trabajadores autónomos y hogares equivalentes --como he dicho antes-- al 20 % del producto interior bruto; repito, un 20 % en menos de un año. Un ejercicio de protección nunca visto en la historia democrática de nuestro país. Para que se hagan una idea, solo el pago de los salarios y las cotizaciones de los trabajadores en ERTE y la prestación de autónomos asciende a unos 40 800 millones de euros de ayudas directas. A ellos se suman los más de 116 000 millones de euros de crédito movilizados por los avales ICO. Es evidente que no podíamos permitir que empresas viables tuvieran que cerrar o destruir empleo por una crisis que siempre supimos sería temporal, como es una pandemia, y que duraría solo mientras durase el virus. Y además, el Gobierno transfirió más de 24 000 millones de euros a las comunidades autónomas en el año 2020, también en el año 2021, para que pudieran hacer frente a los gastos sanitarios, a los gastos educativos y también inyectar ayudas directas a las empresas más afectadas porque, como Administración autonómica, estaban mejor situadas --no solamente desde el punto de vista competencial sino como una convicción que les manifiesto-- para conocer cuál era el impacto en cada territorio de las restricciones y por tanto cuáles debían ser las compensaciones derivadas por ello. Más de 24 000 millones de euros también transferidos a las comunidades autónomas. Fíjense, según los distintos indicadores internacionales, las medidas de apoyo público adoptadas en España están alineadas o incluso son superiores a la media del resto de la Unión Europea y han tenido un impacto muy positivo en términos de preservación de la estabilidad financiera de nuestra economía. Gracias a esta red de seguridad hemos conseguido proteger nuestro tejido productivo, el empleo y las rentas de las familias y contamos en consecuencia con una base ya sólida para la recuperación económica. Como les he dicho antes, me gustaría comunicarles una medida que vamos a adoptar en las próximas semanas desde el Gobierno de España y es que el Ejecutivo va a aprobar próximamente un paquete adicional de 11 000 millones de euros para nuevas actuaciones para empresas, para pymes y para trabajadores autónomos. (Aplausos). Estos 11 000 millones de euros, señorías, son una cantidad, una cantidad importante de recursos para seguir apoyando, durante las duras semanas que todavía tenemos por delante para definitivamente superar la pandemia, a sectores de la economía que crecían antes de la pandemia, que eran competitivos antes de la pandemia y que ahora se encuentran, lógicamente, en una situación extremadamente difícil y compleja, como el sector turístico, la hostelería, la restauración o el pequeño comercio, entre otros. Son 11 000 millones de euros para reforzar la solvencia de sus balances y puedan así retomar su actividad económica, hacer las inversiones necesarias y contratar a los trabajadores y trabajadoras que requieren para iniciar en plenitud de facultades la recuperación económica. Este Gobierno de coalición progresista, señorías, tiene la vocación no solo de no dejar a nadie atrás --lo hemos dicho en muchísimas ocasiones tanto desde el punto de vista social como territorial-- sino que también tenemos la ambición de mirar siempre hacia adelante. No solo queremos salvar empresas, no solamente queremos salvar empleos, queremos reforzar esas empresas y esos empleos, queremos crear nuevas empresas y nuevos empleos. Tenemos una vocación inequívoca de seguir doblegando la curva de contagios pero también la curva de la crisis económica bajo dos parámetros que me gustaría compartir con ustedes y una premisa. Los parámetros son los siguientes: en primer lugar, la seriedad y la sobriedad en las cuentas públicas y, en segundo lugar, modernizar nuestra economía para crear empleo, empleo y más empleo de calidad durante los próximos años. La premisa es clara: no bajar nunca la guardia. Nunca, no podemos bajarla, aún no hemos superado la pandemia. Con el estado de alarma decretado el 14 de marzo de 2020 y la responsabilidad de la ciudadanía, señorías, logramos doblegar la primera curva de la pandemia. Por tanto --lo he dicho en muchas ocasiones ante ustedes--, creo que el artículo 116 de nuestra Constitución, el estado de alarma, funciona para mantener y doblegar la curva del virus. Y sin embargo, creo que con una cierta perspectiva podríamos también ser conscientes de que realizamos una desescalada en esa primera ola demasiado rápida, apremiados por la necesidad de reactivar la economía, de remediar la fatiga emocional que, después de una experiencia insólita como fue el confinamiento tan duro que hicimos durante el mes de marzo del año pasado, evidentemente sufría nuestra sociedad. La cogobernanza, que ha funcionado bien, señorías, en todos los ámbitos, pudo haber funcionado mejor --tenemos que reconocerlo también--en esa primera desescalada. La segunda ola, que llegó a toda Europa tras el verano, nos obligó a recurrir de nuevo al estado de alarma, esta vez decretado durante seis meses y esta vez con un protagonismo mayor por parte de las comunidades autónomas y de la cogobernanza. Ese estado de alarma, que aprobamos el pasado 25 de octubre de 2020, contó con el apoyo mayoritario de la Cámara, aunque debo decir que me habría gustado mucha más unanimidad que la que tuvimos entonces porque habría sido útil para afrontar mejor la nueva etapa de la pandemia. Lo sucedido, que podemos asumir como enseñanza de los aciertos y también de los errores colectivos que hemos tenido a lo largo de estos meses largos de pandemia, debe servirnos de ejemplo para mejorar las respuestas y también para evitar fallos futuros. La prudencia es en estos momentos, señorías, un deber cívico pero también un deber político. Corremos el riesgo de que la llegada de las vacunas nos relaje antes de tiempo y nos veamos en una cuarta ola que debemos evitar. Todos debemos asumir como propio el reto de evitar una cuarta ola. Señorías, como saben, este estado de alarma es diferente, lógicamente, al aprobado el pasado 14 de marzo, en la primera ola del virus. En primer lugar por su duración, como dije en la primera de las comparecencias alineadas con este estado de alarma, hasta el 9 de mayo. Estos seis meses de aplicación son el tiempo estimado, no solamente por el Gobierno de España, por las autoridades sanitarias sino también por los expertos, para superar la situación que atravesamos. En segundo lugar, junto con esa duración, porque incorpora un reconocimiento expreso de que va dejar de aplicarse de inmediato en el caso de que la emergencia se supere antes. En los catorce días --simplemente por recordar algunos datos-- anteriores a su aprobación, nuestro país registraba una incidencia acumulada de casi 362 casos por cada 100 000 habitantes en los catorce días, la cifra total de fallecidos ascendía a 34 752, de los que 655 compatriotas correspondían a esa última semana. La situación de España en aquel momento era muy grave, con una tendencia ascendente imparable y muy preocupante, y con la llegada del cambio de estación y las enfermedades asociadas a la entrada del invierno veíamos todos cómo aumentaba la presión hospitalaria hasta límites muy críticos. En aquel momento contábamos ya con una mayor capacidad diagnóstica, hay que reconocerlo, con más de un millón de pruebas PCR que hacíamos a la semana, y contábamos también con una estrategia estatal que trazó y aprobó el Consejo Interterritorial del Sistema Nacional de Salud. Es decir, el Gobierno de España y los Gobiernos autonómicos hicieron sus deberes. Y de nuevo la respuesta dio resultados para doblegar la curva. El 16 de diciembre en esta Cámara expliqué que, gracias al estado de alarma y a la estrategia estatal de contención de esa segunda ola, llevábamos cinco semanas consecutivas manteniendo a la baja la incidencia acumulada a 14 días. Pasamos de casi 530 casos por cada 100 000 habitantes en 14 días en la primera semana de noviembre a estar por debajo de los 200 casos. Con la llegada de las navidades, señorías, llegó también la tercera ola, con una gran lección, que una vez más debemos asumir con humildad a nivel global y es que en todos los países de nuestro entorno hubo un repunte significativo a causa de las fiestas navideñas. Incluso en países con menor incidencia durante las dos primeras horas, como por ejemplo Alemania, el índice de contagios y también de fallecidos se disparó literalmente. No se debió bajar la guardia entonces y en consecuencia no podemos bajar la guardia ahora. Actualmente España registra una incidencia acumulada de 236 casos por cada 100 000 habitantes en catorce días, un dato que hemos logrado bajar en un 62 % en estos últimos catorce días y la cifra de fallecidos asciende a 68 079 compatriotas. La situación de España sigue siendo grave, hay en particular algunos territorios donde la incidencia acumulada es significativamente alta, pero la tendencia es a la baja gracias a las medidas tomadas. Se muestra una vez más que el estado de alarma funciona y que la cogobernanza está funcionando, que proporciona un repertorio de medidas suficientes para doblegar la curva, pero hay evidentemente que activarlas y también que mantenerlas. Señorías, quisiera subrayar algo muy evidente para todos y es que ante cualquier evolución del virus, el Gobierno lo que hará será reforzar, junto con las comunidades autónomas, las medidas de restricción y todas aquellas medidas que sean pertinentes. Así lo hicimos, por ejemplo, el pasado 17 de febrero, al aprobar una nueva orden ministerial para prevenir y controlar la propagación de variantes --la brasileña, la sudafricana-- del COVID-19 en nuestro país. Esta orden dicta, tal y como compartió ante sus señorías la ministra Darias, que todos los viajeros procedentes de aeropuertos brasileños y sudafricanos guarden una cuarentena obligatoria de diez días al llegar a España y este periodo se podrá reducir a siete días en caso de que, una vez finalizada la cuarentena inicial de una semana, se aporte una PCR negativa. La orden entró en vigor, como saben ustedes, este mismo lunes, el pasado 22 de febrero, con una duración de catorce días naturales y con la opción de que sea prorrogada si se estima así necesario por parte de las autoridades sanitarias. Todos sabemos que esta no es una tarea fácil, señorías, que las sociedades en las que vivimos están muy interconectadas. Sabemos además que el COVID-19 solo necesita una mecha pequeña para extenderse descontroladamente, pero hacemos todo lo que debemos hacer desde las distintas instituciones públicas. Por ejemplo, el consejo interterritorial del pasado 17 de febrero, día en que se aprobó esa orden, también tuvo la participación del ministro de Agricultura, Pesca y Alimentación, señor Planas. El objetivo de su presencia era reforzar el control entre las distintas administraciones ante el inicio de las nuevas campañas agrícolas, que ya vimos los pasados meses de julio y agosto, en verano de 2020, que supuso una mecha que propagó el virus en distintos territorios de nuestro país, detectando en consecuencia, con esa participación del ministerio, las necesidades de alojamiento de los trabajadores y trabajadoras temporeros y la planificación correcta para prevenir posibles brotes en un sector tan importante para nuestro país como es el sector agroalimentario. Señorías, no quisiera avanzar sin cuantificar en este punto la gestión del Gobierno. Desde que comparecí hace dos meses, se han celebrado 10 reuniones del Consejo Interterritorial del Sistema Nacional de Salud, 7 de ellas en lo que llevamos de año. En total, desde que comenzó la pandemia se han celebrado 17 conferencias de presidentes autonómicos, 239 conferencias y comisiones sectoriales, incluidos 75 plenos del Consejo Interterritorial del Sistema Nacional de Salud, 201 reuniones del Comité de Evaluación y Seguimiento y 59 reuniones del Comité de Gestión Técnica, incluidas las del Comité Técnico de Desescalada. Además, a esto hay que sumar las 12 reuniones del Comité Científico, que he presidido yo personalmente. En consecuencia, señorías, no nos vamos a desviar de nuestros objetivos ni vamos a permitirnos un exceso de confianza. Hay una hoja de ruta para el Gobierno de España que se sintetiza en tres conceptos: la salud, el empleo y la protección social. Por tanto, hemos de seguir trabajando unidos hasta conseguir una incidencia inferior a los 25 casos por cada 100 000 habitantes en 14 días. Insisto, en la batalla contra el COVID no puede haber tregua. Nunca. Tenemos que ganar día a día y, por eso, todos debemos ser constantes en el cumplimiento de las medidas sanitarias. Mientras hacemos frente a esa tercera ola, señorías, abordamos también la etapa más esperanzadora de todas, el principio del fin de esta pandemia, en un contexto en el que los casos del COVID-19 están descendiendo no solamente en España y en Europa, sino en todo el mundo desde hace cinco semanas. Como nunca antes en esta pandemia. En consecuencia, nos adentramos en un nuevo orden internacional y tenemos un reto como país, unirnos como sociedad, fortalecernos en esta recta final de la pandemia, que es el proceso de vacunación y el proceso de recuperación económica y de reconstrucción social. Por tanto, estamos ante una nueva fase y , por eso, pido lo que ofrezco, unidad a todas las fuerzas parlamentarias. He dicho antes, señorías, que el año 2020 fue el año de la pandemia del COVID-19 y el año 2021 tiene que ser --va a ser, señorías-- el año de la vacunación y de la recuperación económica y social. Empezaré por el primer punto, por la vacunación. Señorías, como es evidente una crisis de magnitud internacional, como la que estamos sufriendo, solo se puede abordar desde una respuesta con implicación internacional y el fortalecimiento de todas las instituciones multilaterales. Por eso, los Estados miembros de la Unión Europea desarrollamos la Estrategia Europea de Vacunación, a la que España se sumó el pasado 12 de junio de 2020. Hasta la fecha, la Comisión Europea, señorías, ha firmado contratos con seis farmacéuticas para la adquisición de un total de 2265 millones de dosis. Como saben ustedes, se trata de AstraZeneca- Oxford, Sanofi-GSK, Janssen, Phizer-Biontech, Curevac y también Moderna. Recientemente, la Comisión Europea ha avanzado en las negociaciones con Novavax y Valneva, cuyos contratos podrían facilitar también la compra de 200 y 60 millones de dosis respectivamente. En lo que respecta a nuestro país, el Consejo de Ministros ha autorizado la adquisición de 126 millones de dosis de cinco vacunas: más de 52 millones de dosis de Pfizer-Biontech; más de 31 millones de dosis de AstraZeneca-Oxford; más de 8 millones de dosis de Moderna; cerca de 21 millones de dosis de Janssen, que saben ustedes que es solamente una dosis; y en el entorno de 23,5 millones de dosis de Curevac. Así pues, un total de más de 136 millones de dosis para una población de poco más de 47 millones de habitantes. Más allá de la compra de dosis, los científicos y las científicas españoles están jugando un papel fundamental en la fabricación de las vacunas autorizadas y también en el desarrollo de nuevas vacunas. Tres empresas españolas están participando activamente en la fabricación de vacunas de las grandes farmacéuticas y, por tanto, esto es motivo de orgullo para todos y para todas. Por ejemplo, ahí está la empresa Rovi, que ha instalado una nueva línea de producción en su planta de San Sebastián de los Reyes, cerca de la ciudad de Madrid, para la elaboración de millones de dosis de la vacuna Moderna destinadas a los mercados de Estados Unidos. Junto con Rovi está Reig Jofre, que alcanzó un acuerdo con una gran farmacéutica, que es Janssen, para la transferencia tecnológica de la producción de vacuna COVID-19, actualmente pendiente de aprobación. La capacidad de la farmacéutica es de 250 millones de dosis anuales y podrían empezar a fabricar antes de verano en San Joan Despí, en Barcelona. Junto a ello, Insud Pharma, por su parte, va a realizar en su planta muy cerca de aquí, en la provincia de Guadalajara, en Azuqueca de Henares, parte de la producción internacional de la vacuna desarrollada por AstraZeneca-Oxford. La compañía se encarga de su llenado y también de su empaquetado desde de febrero. Para reforzar esta línea de acción el Centro para el Desarrollo Tecnológico Industrial, el CDTI, ha financiado once proyectos de empresas en España. El objetivo es ampliar infraestructuras, desarrollar capacidades de producción, también de envasado de vacunas frente al COVID-19 tanto en proyectos españoles como en proyectos internacionales. En total, señorías, se han movilizado 9,98 millones de euros, de los cuales 4,72 son aportados por el CDTI en forma de subvención. Creo, señorías, que podemos sentirnos muy orgullosos de nuestra investigación. La ciencia española está desarrollando, además, doce proyectos de nuevas vacunas contra el COVID- 19, tres de los cuales son coordinados por el CSIC. Diez proyectos han recibido ya una financiación de 7,8 millones de euros del Ministerio de Ciencia e Innovación. Todos los proyectos en marcha han desarrollado un prototipo o candidato vacunal y se encuentran realizando en animales los ensayos preclínicos necesarios para determinar la validez de las vacunas. Me gustaría subrayar que hay cinco proyectos muy esperanzadores financiados por las instituciones públicas españolas. En primer lugar, el desarrollado por el grupo de Mariano Esteban, que ha obtenido resultados muy positivos en ensayos preclínicos en ratones, con una eficacia del cien por cien en la protección frente a la infección del SARS-CoV-2. Esta vacuna es estable y se puede conservar y administrar en condiciones ventajosas y, por tanto, si lo resultados son positivos --crucemos los dedos--, podrían iniciarse pronto ensayos clínicos de fase 1 y 2 en humanos. En segundo lugar, está el proyecto de Luis Enjuanes, que está en una fase de negociación con varias empresas para el encapsulado de nanopartículas, mientras avanzan los ensayos preliclínicos en ratones. Esta no entraría en ensayos clínicos hasta junio de 2021. En tercer lugar, la del grupo de Felipe García, del Hospital Clinic. La fabricación de su candidato vacunal está siendo puesta a punto en la empresa catalana Hipra y podría iniciar los ensayos clínicos de fase 1 y fase 2 en humanos en el segundo trimestre del año. En cuarto lugar, está el proyecto Hipra, basado en una proteína antígena. La empresa dispone de la tecnología y también de la capacidad de producción necesarias y se propone realizar los ensayos preclínicos en animales en breve para poder iniciar los ensayos clínicos de fase 1 y fase 2 en junio de este año. Por último, el proyecto del grupo de Buenaventura Clotet (IrsiCaixa), que ha completado los ensayos preclínicos en animales con un cien por cien de eficacia. Está en negociaciones con distintas empresas para acordar la producción de su vacuna e iniciar los ensayos clínicos de fase 1 y fase 2. En definitiva, señorías, son proyectos de vacunas que nos llenan de esperanza, de optimismo y de mucho orgullo por la empresa y también por la ciencia e investigación españolas. (Aplausos). Por su lado, el Consejo Interterritorial de Sanidad ha jugado un papel fundamental en la gestión de esta crisis. Ha sido el espacio de encuentro entre las administraciones públicas en el foro de cogobernanza. Fue ahí donde el pasado mes de diciembre, por ejemplo, las comunidades autónomas de uno y otro signo consensuaron con el Ministerio de Sanidad una estrategia de vacunación a nivel estatal; un mecanismo imprescindible para proteger la salud de todos los ciudadanos. Esa estrategia ha sido actualizada desde entonces tres veces, con el fin de definir nuevos grupos prioritarios de población e incorporar las nuevas vacunas disponibles. Como saben, porque ha sido relatado por los medios de comunicación de distinta forma, los grupos prioritarios que hemos definido hasta ahora y que van a seguir actualizándose a medida que vayan cambiando las circunstancias son los siguientes. En primer lugar, los residentes y personal sanitario y sociosanitario que trabajan en las residencias de personas mayores y de atención a los grandes dependientes. En segundo lugar, el personal de primera línea en el ámbito sanitario y sociosanitario. En tercer lugar, otro personal sanitario o sociosanitario que realiza actividades que exigen contacto estrecho con personas que puedan ser infectadas. En cuarto lugar, personas consideradas como grandes dependientes. En quinto lugar, personas mayores de 80 años. En sexto lugar, colectivos en activo con una función esencial para nuestra sociedad como son, por ejemplo, Fuerzas y Cuerpos de Seguridad del Estado, Emergencias, Fuerzas Armadas, docentes y personal de educación infantil y de necesidades educativas especiales, docentes y personal de educación primaria y secundaria. En séptimo lugar, las personas entre 70 y 79 años. En octavo lugar, las personas entre 60 y 69 años y, en noveno lugar, los menores de 60 años condiciones de riesgo alto de padecer enfermedad grave por el COVID-19. Y, por último, con la vacuna de AstraZeneca-Oxford, autorizada en España para menores de 55 años porque así resulta de los ensayos clínicos que ha planteado la compañía, el resto será para el personal sanitario y el tramo de edad comprendido entre los 45 y 55 años. Señorías, como les he dicho antes, evidentemente atravesamos tiempos duros, pero los esfuerzos conjuntos están empezando a dar resultados, y me gustaría subrayar y poner algunas cifras que creo que son bastante elocuentes del esfuerzo colectivo que estamos desarrollando y que estamos desplegando la sociedad y las administraciones públicas. España, señorías, es hoy el cuarto país de la Unión Europea en número total de dosis administradas, con más de 3,1 millones de dosis, por detrás de Alemania, con 5,1 millones de dosis; Francia, con 3,7 millones de dosis e Italia, con 3,5 millones de dosis. Si medimos la tasa media de vacunación por cada cien habitantes, España está por encima de estos países. Concretamente, ocupamos la decimotercera posición en la Unión Europea. El ritmo actual de administración es de unas 540 000 dosis cada semana. Hasta el 17 de febrero se han administrado 3622 165 dosis de vacunas entre las comunidades autónomas, se han administrado ya 3165 191 dosis, es decir, 87,4 % de las recibidas. Casi dos millones de españoles y españolas han recibido ya al menos una dosis. Y desde el Gobierno de España nos hemos marcado un objetivo muy ambicioso --soy consciente--, pero necesario y posible. Nos hemos comprometido a alcanzar el objetivo del 70 % de la población vacunada antes de que acabe el verano. Tengo además el convencimiento de que los problemas de suministro que ha habido en Europa en las últimas semanas van a superarse en breve, sobre todo contando con las nuevas vacunas que ahora mismo están en proceso. Sin ir más lejos, estamos pensando y estimamos que España recibirá el cuádruple de vacunas en el próximo trimestre. Pero nuestra responsabilidad no acaba aquí. En una pandemia que ha paralizado a todo el planeta unos países sufren más que otros y, como la salud pública es indiscutiblemente global, nuestro compromiso con la vacunación tiene también que transcender las fronteras, señorías. Por eso, el Consejo de Ministros aprobó el pasado 19 de enero el Plan de Acceso Universal, Vacunación Solidaria. Lo que proponemos, y así lo estamos defendiendo a nivel europeo, es que los países con más dificultades puedan acceder rápidamente a la vacuna. Desde nuestra condición de país miembro fundacional de la ACT-Accelerator y parte de su consejo de facilitación, vamos a privilegiar vías multilaterales, como el partenariado Covax o el mecanismo de donación de la Unión Europea, y en los últimos meses España ya ha comprometido además cincuenta millones de euros para el Compromiso de Mercado Avanzado de GAVI, que se dirige a fomentar la producción de vacunas en los países menos avanzados. Señorías, como les he dicho antes, el año 2020 va a ser recordado por el año de la pandemia, del COVID, pero también hay que decir que el año 2021 va a ser el año de la vacunación que nos va librar de la pesadilla sanitaria que hemos vivido en estos últimos meses y también el año de la recuperación económica. La recuperación económica, señorías, es un horizonte cierto, seguro. Comprendo que, en medio de esta niebla espesa, de esta crisis, resulte difícil atisbar el final, pero la salida está cerca. Estamos en la recta final de la emergencia sanitaria y, en consecuencia, también en el inicio de la recuperación económica y social. Nos aproximamos a la recuperación no solo porque se acerca el fin de la pandemia, sino porque contaremos con unos medios sin precedentes, que lo van a hacer posible, real, efectivo. Estos medios inauditos, podríamos calificar, convierten la recuperación en una enorme oportunidad sobre la que asentar nuestro futuro para el país. Recordarán que en los momentos más oscuros de la pandemia hace un año, cuando parecía no tener fin y solo podíamos pedir a los ciudadanos resistencia y disciplina social, España reclamó de Europa un esfuerzo inaudito, un nuevo plan Marshall, dijimos entonces. Pues bien, ese plan Marshall está aquí, ese plan Marshall se cuantifica en más de 700 000 millones de euros para el conjunto de la Unión Europea, España va a recibir en seis años 140 000 millones de euros. Para que nos hagamos una idea --lo he dicho ante ustedes en otras ocasiones, señorías--, los fondos estructurales representaron 8000 millones de euros en seis años y estos son 140 000 millones en seis años --es verdad que la gravedad de la crisis así lo justifica--, unos recursos que superan lo que recibió toda Europa en la posguerra mundial. Esta recuperación económica y social, como dije antes, habrá de ser también emocional. Y el motor de esa recuperación tiene un nombre, es el Plan de Recuperación, Transformación y Resiliencia en nuestro país. Es el proyecto yo diría, señorías, de modernización económica, de reconversión económica más ambicioso de la historia económica de nuestro país. Estamos trabajando en este plan junto con las autoridades europeas en su ejecución, y ya hemos comenzado a hacerlo con la primera reunión de la pasada semana de la Comisión Interministerial para la Recuperación, Transformación y Resiliencia, así como con la creación del comité técnico que servirá de apoyo a esa comisión interministerial. He dicho en muchas ocasiones que este es un reto histórico, porque también estamos ante un momento histórico, y gestionar 140 000 millones de euros del Fondo Next Generation European Union para España, de los cuales vamos a liberar en los próximos tres años casi 80 000 millones de euros en trasferencias directas, será el punto de partida para realizar este grandísimo hito. Señorías, el propósito es crecer, pero hacerlo de otra forma; crecer trasformando, porque, precisamente, las reglas y el orden internacional han cambiado, como consecuencia también de la pandemia. El camino que vamos a emprender es el de una España que tiene que ser inequívocamente más digital, más sostenible, más cohesionada, más justa y más feminista, y, en definitiva, va a suponer una auténtica revolución para nuestra economía, en nuestro modo de vida y también la consecución de una realidad prometedora, que es la recuperación económica. Estas cuatro transformaciones, trazadas y apoyadas por Europa, coinciden plenamente con nuestra agenda de Gobierno y con la que expuse, como recordarán, cuando presenté precisamente el programa de investidura, y definirán también la acción de las comunidades autónomas y los ayuntamientos en el desarrollo del plan. El propósito de estas cuatro transformaciones es uno, es crear el máximo número de empleo, y de mayor calidad; crear empleo sólido, sostenible, de calidad y, por supuesto, de larga duración, pensando, sobre todo, en la gente joven de nuestro país, que está sufriendo unas tasas de desempleo inaceptables. Las medidas incluidas en el plan van a servir para reducir la temporalidad, para facilitar los procesos de ajuste interno de las empresas e invertir en nuestros servicios públicos de empleo. El plan pretende cambiar las bases de nuestro modelo productivo en el medio y en el largo plazo, pero, al mismo tiempo, va tener a corto plazo un efecto anticíclico de generación de actividad y de empleo. Vamos a impulsar sectores con una gran capacidad de creación de puestos de trabajo de calidad, como, por ejemplo, puede ser la rehabilitación sostenible de edificios, la movilidad urbana, el despliegue de redes inteligentes energéticas, el parque de energías renovables, la extensión de la banda ancha, el reforzamiento de las infraestructuras verdes e hídricas, la reforestación y la conservación de la biodiversidad en nuestro país, la mejora de los servicios sociales y también el impulso a la economía de los cuidados. El empleo, señorías, es el fundamento de toda política económica y es, sin duda alguna, el objetivo principal del Gobierno de España. Y siempre que hablo de empleo me refiero a empleo de calidad y sostenible, no al empleo precario que, desgraciadamente, se ha creado durante estos últimos años. Por eso les comunico que todas las convocatorias para proyectos del Plan de Recuperación, Transformación y Resiliencia que van a llevarse a cabo en colaboración con el sector privado --proyectos industriales, digitales, tecnológicos, energéticos-- van a tener entre sus principales criterios de elegibilidad la creación de empleo de calidad. Según nuestras estimaciones, señorías, el plan creará cerca de 850 000 puestos de trabajo en los próximos tres años. Y todo ello lo vamos hacer sin dejar a nadie atrás. Tenemos que proteger a los más débiles, señorías, y crear riqueza a la vez, no solo el máximo posible, sino también redistribuyéndola a todas las esferas de nuestra sociedad. No podemos repetir un modelo caduco ultraliberal que proponía concentrar la riqueza en el 1 % de la pirámide social para que tarde o temprano una parte llegara a los más desfavorecidos. Ese modelo es injusto, y creo que la pandemia ha hecho mucho más visible que es ineficiente, que no funciona. Recuperar un país de otra forma, dejando a algunos a la intemperie, es solo hacer la mitad del trabajo, y debemos esforzarnos por hacer el trabajo completo, porque todos y todas merecen oportunidad de vivir dignamente. (Aplausos). Permítanme, señorías, que en este punto, para hablar de empleo de calidad, me refiera, sobre todo y especialmente, a la formación y la educación. No hay uno sin las otras. Nuestro claro objetivo es promover la creación de empleo cualificado --lo he dicho antes--, impulsando la formación, impulsando el talento y atrayendo también el talento global, el que se nos fue y también otro talento extranjero, a nuestro país. Si algo hemos aprendido a lo largo de estos últimos años es que en el medio plazo la tecnología siempre acaba creando más empleos, muchos de ellos, además, asociados al desarrollo, la gestión y la reparación de las tecnologías que se están implementando. Somos muy conscientes, señorías, de que en el futuro inmediato aumentarán los programadores, los mecánicos o los científicos de datos. Se espera que los mayores crecimientos de empleo en las próximas décadas se concentren en sectores vinculados con la sanidad, la tecnología, la I+D+i, el ocio y también el entretenimiento, y esto significa que, con la inteligencia artificial y la digitalización, se va a transformar todo el mercado laboral español, como el del resto de países del mundo. Aumentará el número de empleos, y, lógicamente, la distribución de ocupaciones y la organización del trabajo será diferente. Hoy sabemos, señorías, que el mundo está perdiendo 23 billones de euros de PIB por no cerrar la brecha existente entre hombres y mujeres. Es decir, si alcanzáramos la igualdad real y efectiva entre hombres y mujeres --lo digo, además, en la semana que hemos comenzado, cuando se ha hecho muy elocuente y muy visible la inaceptable brecha salarial entre hombres y mujeres--, no solo tendríamos sociedades más justas, sino también sociedades mucho más prósperas. A estas pérdidas hay que sumar las derivadas de no corregir la brecha intergeneracional, a la que antes hacía referencia, las tasas de desempleo juvenil tan inaceptables. Debemos ser conscientes de que la España que avanza necesitará más personal sanitario especializado en cuidados, en personas mayores y dependientes, así como perfiles en psicología y en orientación. La España del futuro, que ya es la España en la que estamos trabajando en el presente, necesitará más personal científico, más ingenieros, más ingenieras, más profesionales de las energías renovables, del reciclaje, la gestión del agua, la rehabilitación de edificios o la alimentación sostenible. Y a este respecto, señoras y señores diputados, quiero compartir con ustedes algunos datos que tienen que ver con la cualificación y el empleo. Fíjense, los titulados en un ciclo de formación profesional de grado medio tienen casi una 30 % menos de desempleo que los titulados en bachillerato. Cuatro años después de conseguir un título educativo, la tasa de paro es 6 puntos inferior en los titulados de FP de grado medio y 10 puntos menos en los de grado superior que la tasa de paro de los de bachillerato, según la encuesta de inserción laboral elaborada por el Instituto Nacional de Estadística. Esto representa una enorme oportunidad, señorías, para reducir el paro juvenil y apostar definitivamente, como vamos a hacer desde el Gobierno, como estamos haciendo ya desde el Gobierno, por la formación profesional. A ese respecto, señorías, el pasado 22 de julio presentamos el Plan de modernización de la formación profesional 2020-2023, con el objetivo de convertir la formación personal en una palanca para el crecimiento económico y la creación de empleo juvenil, con tres grandes líneas: la primera, el reconocimiento y la acreditación de las competencias profesionales. Señorías, un 48 %, es decir, casi la mitad de la población activa, más de once millones de personas, no dispone de un reconocimiento formal de sus competencias, habiéndose formado a través de la práctica. El objetivo, en consecuencia, es acreditar en tiempo récord, es decir, en cuatro años, las competencias del 40 % de esa población menor de cincuenta y cinco años, que equivale a más de 3,3 millones de personas. Es decir, lo que antes se hizo en diez años lo vamos a hacer en cuatro años, y eso va a ser muy bueno para la empleabilidad de muchísimos trabajadores y trabajadoras en nuestro país. (Aplausos). La segunda es el relanzamiento de la formación profesional tanto en el sistema educativo como en la formación profesional continua para el empleo, flexibilizándola y aumentando la accesibilidad. Se prevé, señorías --lo dije también en el discurso de investidura--, la creación en los próximos cuatro años de 200 000 nuevas plazas de formación profesional, en un catálogo formativo que tiene que ser renovado, porque las exigencias del mercado laboral han cambiado radicalmente, para dar respuesta, en consecuencia, a esas necesidades y conseguir que la falta de capital humano formado no se convierta en un lastre para el crecimiento, la mejora de la competitividad y la empleabilidad. Por tanto, acreditaciones profesionales, formación profesional y, la tercera, la incorporación de la digitalización, la innovación y el emprendimiento en el sistema de formación profesional. Y entre las acciones que se plantean están las siguientes: en primer lugar, la puesta en marcha de un módulo de digitalización aplicada al sector productivo para desempleados y empleados que formará a 125 000 personas anualmente durante los próximos cuatro años y la incorporación de un módulo formativo de digitalización aplicada al sector productivo en todos y cada uno de los títulos de formación profesional. Quisiera recordar además, señorías, que el Gobierno, en el marco de la estrategia España Digital 2025, ya ha impulsado la Estrategia Nacional de Inteligencia Artificial, la Estrategia de impulso para la tecnología 5G, el Plan para la Conectividad y las Infraestructuras Digitales y la Estrategia España Nación Emprendedora. Y junto a estos planes, hemos presentado tres más: primero, el Plan Nacional de Competencias Digitales; segundo, el Plan de Digitalización de Pymes 2021-2025 y, tercero, el Plan de Digitalización de las Administraciones Públicas. Señorías, empleo, empleo y empleo, mejora de nuestro bienestar y la transformación que nuestro país se merece. Fíjense, señorías, a quienes tienen edad para hacerlo les pido que recuerden el mágico 1992. Cuando en España se celebraban los Juegos Olímpicos y la Expo de Sevilla, con la inauguración precisamente de la primera línea de Alta Velocidad Madrid-Sevilla, los españoles que nacían en aquellos años apenas empezaban su adolescencia cuando estalló la crisis de 2008. La crisis del COVID-19 les ha cogido tratando de comenzar una vida adulta, y debemos reconocer que toda una generación ha tenido que asimilar en su normalidad la incertidumbre, una generación que solo conoce la supervivencia, en una crisis continua. Si una idea se repite en la cabeza de todos esos jóvenes es la de «todo lo que les cuesta todo». Les cuesta desarrollarse en su territorio, les cuesta encontrar un trabajo y además perciben un trabajo estable como una suerte de lujo; les cuesta acceder a una vivienda digna, les cuesta desarrollar una vida personal, emanciparse y, además, cada vez se retrasa más la decisión de ser madres y padres. Y esto, señorías, tiene que cambiar, ha de cambiar si queremos transformar España y si queremos que nuestro país avance, porque no podemos dibujar un futuro de progreso sobre el sacrificio de nuestras generaciones más jóvenes. En este sentido, me gustaría, si me permiten, trasladar mi gratitud, en nombre de todo el Gobierno, a los jóvenes por su comportamiento. Con frecuencia los medios de comunicación, señorías, destacan, denuncian algunas conductas irresponsables por parte de algunos jóvenes, y son ciertas, pero esa no es, ni muchísimo menos, la norma de conducta de nuestra juventud. (Aplausos). Es cierto que resulta más fácil contenerse, mantener las distancias y hasta permanecer aislado a partir de cierta edad, pero es mucho más difícil hacerlo con el vigor de la juventud, y, sin embargo, la inmensa mayoría de nuestros jóvenes lo ha hecho, y lo ha hecho más por responsabilidad hacia sus mayores, vulnerables, que por su propia salud. Y eso también debe decirse y debe reconocerse. Señorías, el Plan de Recuperación, Transformación y Resiliencia, este futuro posible para España, diría yo, señorías, no sería nada sin los Presupuestos Generales del Estado que han echado a andar el primer día de 2021 y que van a suponer acciones concretas para transformar de manera real la economía de nuestro país; unas cuentas públicas que están alineadas con las prioridades y las estrategias del plan; unos presupuestos que han recibido una máxima pluralidad de apoyo, hasta de once partidos políticos distintos. En la historia de nuestra democracia, creo que no hay un apoyo tan plural como el que han recibido estas cuentas. Los presupuestos son nuestra gran palanca de cambio, la palanca para una transformación yo diría que real, y suponen un total de 239 000 millones de euros para combatir los efectos de la pandemia y blindar nuestro Estado del bienestar. Esta inversión social sin precedentes contempla, por ejemplo, la mayor partida de becas, aumenta la política para combatir la pobreza infantil en un 59 %, además del ingreso mínimo vital, destina 3000 millones para la consolidación de ese ingreso mínimo vital, refuerza en más de 4000 millones las prestaciones por desempleo, equipara el permiso de paternidad y maternidad en dieciséis semanas --creo que este es un éxito colectivo también de sus señorías--, destina 180 millones de euros a la prevención de la violencia machista, aumenta la política sanitaria en un 75,3 %, apuesta firmemente por nuestros jóvenes, aumenta las políticas de vivienda en un 25 %, las de cultura --que es un sector muy dañado, como sabemos todos-- en un 26 %, destina 11 millones de euros a tareas también muy importantes para nuestra democracia, como hemos visto ayer precisamente con el 23 de febrero, como es la memoria democrática, y, sin duda alguna también, hace justicia con nuestras generaciones mayores al aumentar las pensiones no contributivas. En resumen, estamos poniendo fin a la pandemia gracias a la vacunación, estamos protegiendo a las familias más vulnerables, estamos sosteniendo empleos, empresas, a los trabajadores autónomos, ahora vamos a inyectar, señorías --quiero volver a repetirlo--, 11 000 millones de euros más para seguir reactivando nuestra economía y estamos proyectando el país que queremos ser, la España que queremos, que es la España, en definitiva, que se merecen los españoles. Creo que tenemos razones para mirar al futuro con confianza y esperanza. España, señorías, es un país admirable y se merece que así lo hagamos. España se merece, tras la mayor calamidad de este siglo, que esta sea la legislatura de la recuperación y también de la modernización de nuestra economía. Señorías, hace poco más de un año presenté un proyecto de país para obtener el apoyo de esta Cámara, para desbloquear en 2019, después de cinco procesos electorales, la gobernabilidad del país, ser investido presidente y abordar los retos de España, en definitiva para poner soluciones reales a los problemas reales de la gente real. Queríamos hacer muchas cosas y la realidad, la gestión de esta pandemia nos ha exigido hacer muchas más y abordarlas con mayor premura y determinación. Y en este punto quisiera reconocer la labor de los dos grupos parlamentarios y la de todos y cada uno de los ministros y ministras del Gobierno de España, tanto del Grupo Parlamentario Socialista como de Unidas Podemos. (Aplausos). Señorías, este año 2021, en el que dejaremos atrás este drama sanitario con la vacunación y emprenderemos la recuperación económica, será un punto de inflexión también, y en este punto quisiera regresar a mi llamamiento inicial, ya que la unidad en esta Cámara no fue la norma a lo largo del año 2020, un año muy duro, y pedirles que al menos enfilemos unidos la recta de salida de la pandemia y el arranque de la recuperación económica y la reconstrucción social. Se lo debemos al conjunto de ciudadanos y ciudadanas de nuestro país, a los que servimos, a los que nos debemos. Ellos no tienen en cuenta el voto a la hora de mantener las medidas de higiene o la distancia social. Los sanitarios, los policías, los empleados de servicios básicos no atienden al color político para asumir y desplegar sus obligaciones. Podemos intercambiar críticas, reproches --estoy convencido de que lo vamos a hacer una vez más desde esta tribuna a lo largo de esta mañana--, pero procuremos que no envenenen la atmósfera social, que no destilen odio, que no trasladen desánimo ni tampoco resten fuerzas para un propósito que todos compartimos, que es superar la crisis y emprender la recuperación. Necesitamos la energía de todos, de todas, señorías. Sobra el odio de cualquiera. Todo es posible desde la unidad y nada, en cambio, se construye desde la división y el rencor. El Gobierno, con la unidad de todos, o de todos los que quieran contribuir al menos a la acción del Gobierno, con el concurso de todos, o de todos los que quieran sumarse, seguirá trabajando para que España avance, para que supere este trance tan doloroso de la pandemia y ocupe el lugar que merece en Europa y en el mundo. Muchas gracias, señora presidenta. Muchas gracias, señoras y señores diputados. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, puestos en pie).",
    "freeling": [
        null
    ]
}