{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Dos de estos presidentes interrumpieron el rumbo de la Transición y las consecuencias las estamos pagando todos, pero los otros cuatro continuaron el camino iniciado en la Constitución, con aciertos y con errores, y dejaron un país claramente mejor del que encontraron. Políticos de centro, centroizquierda y centroderecha, alternándose en el Gobierno e impulsando el país con un mismo propósito, compatible con el pluralismo político, consiguieron que las legítimas disputas de partido tuvieran lugar en un Estado de derecho europeo y próspero, y no en un país invertebrado, con instituciones debilitadas, irrelevancia internacional y depresión económica. Por poner un ejemplo, durante los años de Gobierno del Partido Popular se creó un empleo por cada seis votos recibidos. En todo ese tiempo nadie desafió desde dentro las reglas del juego, porque prefirieron ser oposición en el sistema que habíamos construido juntos, antes que ser Gobierno en otro distinto. Señor Sánchez, esta es la enmienda a la totalidad que hacemos a su gestión. Usted lidera el Gobierno más radical y más enfrentado de los últimos cuarenta años, ya no lo niegan ni sus propios ministros; pide aquí unidad, pero no la tiene dentro. Asienta el poder en su pacto con los extremistas, al coste de tensionar nuestra convivencia democrática hasta la fractura social, la quiebra económica y la degradación institucional. Nunca habían mandado tanto quienes quieren destruir España, y lo dicen públicamente, como el prófugo Puigdemont, a quien usted prometió traer a España, pero somos nosotros los que hemos trabajado para retirarle la inmunidad, o como los albaceas de ETA, que están en la dirección del Estado, sin condenar el asesinato de 850 inocentes. Sin embargo, nunca el constitucionalismo había estado más débil ni los derechos y las libertades de los españoles han estado más desprotegidos. Esa es la agenda que le ha movido desde que llegó, no a lomos del caballo de Pavía, como acusaba Guerra a Suárez --ese tiempo tampoco fue de rosas--, sino de una moción de censura con tan solo 84 escaños; fíjese, 5 menos de los que tiene ahora el Partido Popular. Desde entonces, no solo se ha dañado el tejido productivo y nuestra reputación internacional, sino también nuestro Estado de derecho por el uso abusivo que ha hecho del derecho de excepción. Hoy comparece usted aquí para informar de un estado de alarma inédito e insólito de seis meses, pero ni siquiera lo somete a votación, aunque el balance sea demoledor. El día que lo aprobó, el 29 de octubre, fallecieron 173 españoles por culpa del COVID, pero ayer murieron 443. Según las estadísticas oficiales, las víctimas del COVID eran entonces 35 600, pero hoy ya son casi el doble, y la realidad que ocultan es aún peor, pues los muertos ya ascienden a 90 000, los contagiados a 3 millones y las repercusiones económicas y sociales son terribles: ya hay 5 millones de desempleados, 2 millones de familias en las colas del hambre y 1 millón de hogares con todos sus miembros en paro. Nada de eso ha dicho usted hoy aquí. Hace un año ocultó las alertas internacionales y, según un estudio de la Universidad de Zaragoza, el retraso en tomar medidas costó la vida a 23 000 españoles y la recomendación de no usar mascarilla en la primera ola, a muchos miles más. Espero que la fiscalía permita investigar las decenas de demandas y querellas de profesionales sanitarios y familiares de víctimas y que no bloqueen una comisión de investigación parlamentaria cuando acabe la pandemia. Hace nueve meses el señor Sánchez declaró el virus vencido de forma temeraria y por motivos electorales --todo un déjà vu de la actualidad--, y desde entonces ha usado a las autonomías como burladeros, abandonándolas en la segunda y tercera olas, y a Europa como capote para justificar el retraso en la vacunación. Y entonces ¿para qué sirven usted y su Gobierno? A diferencia de otros grupos a ambos lados de esta Cámara, nosotros somos europeístas y autonomistas, más aún cuando son el único contrapeso a un mal Gobierno como el suyo. Por eso, denunciamos la arbitrariedad con la que han tratado a las comunidades autónomas gobernadas por el Partido Popular: con el estado de alarma en Madrid, con el toque de queda en Castilla y León, con las limitaciones electorales en Galicia, que contrastan con la campaña catalana a la medida del PSC o la barra libre a las exigencias nacionalistas. (Aplausos). No entendemos por qué han rechazado durante todo este año nuestro ofrecimiento para hacer un marco legal para pandemias que el mismo artículo 12 de la Ley orgánica del estado de alarma aconseja usar para periodos prolongados, como del que hoy está usted aquí informando. Y tampoco entendemos por qué ha rechazado nuestra oferta de pacto de Estado por la sanidad, la investigación y el cuidado de mayores. A tiempo está de caerse del caballo y ponerse a trabajar en él, como quedamos en la Comisión de Reconstrucción, cuyas conclusiones ha dejado en vía muerta. Señor Sánchez, como recomendaba un hombre de izquierdas como Semprún, yo no le pido un viraje a la derecha sino a la realidad del país. Los españoles lo están pasando muy mal; le agradecerían más humildad, más sensibilidad y más empatía por su parte. En nuestra sociedad crece un clima de hartazgo y de decepción respecto a la política por la incompetencia en la gestión y por la imposibilidad de llegar a acuerdos, y eso solo beneficia a los populistas. Si el centro político se comprime por los extremos, en ese río revuelto solo ganan los radicales y pierden todos los españoles; deje usted de hacer olas. Nuestra economía es la más afectada de la Unión Europea por la pandemia, con una caída del PIB y del déficit del 11 %, una deuda pública del 117 % y una pérdida de 100 000 empresas, 300 000 autónomos, 600 000 empleos y 900 000 ERTE. Si no actuamos urgentemente, se condenará a toda una generación a que viva peor que sus padres, la misma generación que apenas ha conocido los tiempos buenos de España y que ha sido la pagana de las dos crisis que han dejado los últimos Gobiernos socialistas. Es inadmisible que desde el Gobierno digan que las consecuencias de la pandemia las pagarán nuestros hijos y nuestros nietos. Al contrario, hay que impulsar reformas para evitar que el peso de la deuda aplaste el futuro de los jóvenes. Aún no hay luz al final del túnel y la mayoría de las propuestas de su Gobierno atrasan la salida, como la derogación de la reforma educativa, la laboral, de pensiones, proponer subidas de impuestos, la condonación de la deuda, aumentar el gasto político, el coste energético e intervenir empresas privadas y viviendas. Decía la pasada semana el nuevo primer ministro de Italia, Mario Draghi, que una reforma hecha a tiempo no cuestiona la autoridad sino que la refuerza. No sé a qué espera usted para hacerlas y qué oculta en España de esos planes que ya ha explicado en Bruselas. O miente aquí o miente allí, pero lo acabaremos sabiendo pronto. Aun así, le sigo ofreciendo nuestro plan de choque económico para bajar impuestos y bajar también la burocracia, aumentar la flexibilidad laboral y aumentar también la liquidez directa a pymes y a autónomos, sobre todo en los sectores devastados, como el turismo y la hostelería. No bastan 11 000 millones, se necesitan al menos 50 000. Ha fiado todo a la vacunación, que se ha complicado, y a los fondos de reconstrucción, que no están garantizados, y se ha cruzado de brazos, pero no debería esperar a que los demás le resuelvan los problemas y debería prever que después de las elecciones alemanas la situación puede empeorar. Como ya ha avisado el presidente del Bundestag, no se dará dinero hasta que no se hayan implementado las reformas, que son para crear empleo sostenido, no para derrochar en un nuevo PlanE, para comprar voluntades y para arruinar a los que vengan detrás. Recuerden que la Unión Europea no es un club neutral sino que se funda contra el nacionalismo y el populismo, justo lo que su Gobierno representa. Precisamente para dar certidumbre a nuestros socios europeos y a los mercados, les ofrecimos en julio, en septiembre y en diciembre acordar el plan nacional de reformas, el cumplimiento de las recomendaciones específicas y la creación de una autoridad independiente para la gestión transparente, eficaz y honesta de los fondos europeos. Aún está a tiempo de aceptarlo, pues lo hemos registrado como proposición de ley, y de publicar de una vez el informe del Consejo de Estado, que ocultan para salvar el decretazo que les permite repartir a su antojo las ayudas, sin control parlamentario ni administrativo ni judicial, con un clientelismo que puede derivar en corrupción. Señor Sánchez, recuerde a un socialdemócrata como Bernstein cuando criticaba las mortíferas ilusiones de quienes se consideran de izquierdas y que terminan en desastres sobre las espaldas de los trabajadores. Un país necesita instituciones sólidas para conseguir la prosperidad económica, y por eso es fundamental que cese del Gobierno a los que atacan a la monarquía, a la justicia, a las Fuerzas y Cuerpos de Seguridad del Estado, a la prensa libre; que cese a los que defienden la autodeterminación, justifican a ETA y cuestionan la calidad de nuestra democracia. (Aplausos). Sencillamente, no se puede tolerar. Además, es esencial recuperar el papel central del Parlamento y reforzar la independencia de todos los órganos constitucionales y los reguladores, más aún cuando la reputación internacional del Gobierno está muy deteriorada y por eso ni Calviño ni Laya ni Duque han sido elegidos en sus respectivas candidaturas, ni Borrell está siendo respetado como Alto Representante europeo. Como muestra, un botón: el nuevo presidente de Estados Unidos ya ha hablado con veinticinco líderes mundiales, pero con usted no, y su secretario de Estado ha contactado con cuarenta y tres ministros de Exteriores, pero no con la suya. Eso es lo que pesa su Gobierno para la primera potencia mundial. Señorías, es necesario un nuevo comienzo para España, una agenda para una nueva mayoría con metas ambiciosas y reformas audaces para conseguirlas, para que las familias recuperen la confianza en el futuro, para que los pensionistas recuperen la tranquilidad, para que los jóvenes puedan cumplir sus sueños, para que los autónomos puedan volver a ponerse en pie, para que la sanidad se refuerce después del COVID, para que la educación sea un ascensor social y no un instrumento de ingeniería social, para que la Administración y las empresas se modernicen en el marco de la revolución digital y de la sostenibilidad. Nos debemos poner manos a la obra para ayudar a cicatrizar las heridas que ha causado la pandemia; mayores, jóvenes y mujeres son quienes más están sufriendo la crisis. Hay que dar oportunidades a los que se han convertido en nuevos pobres y hay que paliar la creciente desigualdad en nuestra sociedad. Esa será la mejor vacuna contra el populismo y el radicalismo, que degradan nuestro país y que su Gobierno alimenta. Ese nuevo comienzo, esa agenda nacional, tiene que aspirar a lograr un Premio Nobel de Ciencias en los próximos años y varias universidades nacionales entre las mejores del mundo, y el pleno empleo técnico, y revertir el invierno demográfico en la despoblación, y reducir a la mitad del fracaso escolar --por qué no--, y avanzar hacia un horizonte de violencia cero contra las mujeres, bullying cero contra los niños, adicciones cero en nuestros adolescentes y soledad cero de nuestros mayores. Propongámonos metas compartidas, proyectos sugestivos de vida en común, como hace cuarenta años, en la Transición, cuando fuimos capaces de poner en marcha una agenda de reformas políticas, económicas y sociales sin precedentes que transformaron nuestro país hasta hoy. La Ley para la Reforma Política trazó el camino correcto, y no era el camino fácil. Hoy tampoco lo es para quienes elegimos no dejarnos arrastrar por el torbellino de polarización y radicalidad que contamina la política española. No es casual que los Pactos de La Moncloa se denominaran Programa de Saneamiento y Reforma y fueran los pilares sobre los que se asentó la Constitución. Fuentes Quintana resumió su sentido diciendo que se trataba de evitar que España se alejara del núcleo económico y político europeo del cual quería llegar a ser parte. Lamentablemente, eso es justo lo contrario de lo que está haciendo el Gobierno. La alternancia del centro derecha y del centro izquierda fue el polo de atracción de la inmensa mayoría del país y consiguió llevar a los extremos a la irrelevancia, tanto por la izquierda como por la derecha. Los radicales disparaban su odio en atentados o en este mismo hemiciclo, pero los demócratas redactaban su concordia en la Carta Magna expuesta en la sala de al lado. (Aplausos). El triunfo del reformismo y de la moderación fue posible después de muchos fracasos, de muchas derrotas, de muchos momentos en los que sus enemigos parecían estar a punto de vencer. Yo tengo muy clara esa enseñanza; la sociedad abierta, moderada y reformista en la que yo creo y que mi partido representa no es un regalo de la historia sino una conquista de la mejor política, y no se consigue ni se conserva sin reafirmarse en ella frente a cada revés. Yo me reafirmo especialmente hoy porque no quiero otro camino ni otro destino para España, no busco ningún voto que no busque convivir. Yo sí di un paso adelante y no daré ninguno atrás. Señor presidente --acabo ya--, le dije en su investidura que la tarea que usted y yo debemos compartir es ensanchar el espacio de la moderación y hacerlo tan grande como para que los dos podamos ganar dentro de él. Yo ya hice mi parte, consciente del coste a corto plazo pero convencido de que España necesita un proyecto centrista, europeísta, humanista, constitucionalista y liberal que muy pronto será mayoritario para volver a superar la recesión económica, la fractura social, generacional y territorial que sufrimos. Hoy hace cuarenta años compartimos todos juntos la misma pancarta: En defensa de la democracia, la libertad y la Constitución. Hablo en plural, porque aunque yo nací en 1981, me siento heredero de esa generación formidable que nos legó la mejor España de la historia y porque creo firmemente en el principio canovista de venir a continuar la historia de España. Dejemos atrás las pesadillas para empezar a soñar en la mejor España, el futuro de la nación está en nuestras manos. Muchas gracias. (Prolongados aplausos de las señoras y señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie).",
    "freeling": [
        null
    ]
}