{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Muchas gracias, presidenta. Buenos días, señorías y miembros del Gobierno. Señor presidente, hace solo algo más de dos meses tuve la oportunidad de dirigirme a usted desde esta tribuna y da la sensación de que fue en otra época. Vivimos unos tiempos en los que en un par de meses parece que pasan años. Por eso, no nos queda otra opción que estar periódicamente redibujando los mapas para no perdernos y acertar en el rumbo. Eso es lo que humildemente voy a intentar hacer hoy en mi intervención: dibujar algunos elementos del nuevo mapa que en Unidas Podemos creemos que hay que tener en cuenta. En primer lugar, las vacunas. La última vez que me dirigí a usted desde esta tribuna aún no había llegado a España ninguna dosis de ninguna vacuna. Este lunes ya habíamos entregado un acumulado de más de 3,6 millones de dosis de tres vacunas diferentes, un 85 % de esas vacunas había sido ya suministrado y casi 1,2 millones de personas habían recibido la pauta completa. Es evidente que las vacunas nos llevan a iniciar una nueva y esperanzadora época en lo que se refiere a la epidemia, pero también hay que hacer, como muy bien ha hecho usted, señor presidente, un llamamiento a la prudencia. No en vano la última vez que me dirigí a usted todo parecía indicar que habíamos doblegado la segunda ola y, sin embargo, a los pocos días ya contemplábamos con espanto una tercera ola mucho más virulenta. Con esta prudencia simplemente, hay que reconocer que el plan de vacunación está siendo un éxito, solo ensombrecido, lamentablemente, por un puñado de corruptos que se han saltado la cola. Pero, a pesar de ellos, en estos momentos, como muy bien ha explicado el presidente, España ha suministrado más dosis de la vacuna por habitante que Francia, Italia o Alemania, y no hay ninguna comunidad autónoma que se haya rezagado gravemente de las demás. Creo que esto habla objetivamente muy bien del trabajo del Gobierno de coalición, de la fortaleza de nuestra sanidad pública a pesar de los recortes del PP y de las ventajas de tener un Estado descentralizado, y creo que tenemos que sentirnos orgullosos. Muchas veces los españoles tenemos un complejo de inferioridad que yo siempre he creído injustificado. Creo que hacemos muchas cosas bien, y en el plan de vacunación lo estamos demostrando. En segundo lugar, y frente al griterío de críticas que hemos escuchado antes por parte del señor Casado, creo que es justo y útil constatar -- y que así conste en el Diario de Sesiones-- que la posición del Gobierno cuando defendimos el estado de alarma, allá por diciembre, era la correcta. Hoy parece evidente que situar su plazo de finalización el 9 de mayo era lo más sensato. También se ha demostrado con hechos que el diseño descentralizado de este segundo estado de alarma ha sido suficiente para doblegar la segunda y la tercera ola con medidas quirúrgicas adoptadas por los Gobiernos autonómicos, sin recentralizar el mando y sin dictar confinamientos generalizados. En el lado negativo --creo que es muy importante decir la verdad en este punto--, ya deberíamos haber aprendido que la lógica de salvar el verano o salvar la Navidad no solamente es perversa en tanto que transmite a la ciudadanía la falsa obligación de elegir, en una suerte de chantaje, entre la economía o la salud, la bolsa o la vida, sino que además es una lógica que no funciona; no funciona, esto es evidente, y ahora lo hemos comprobado con dolor tras dos nuevas olas de la epidemia, pero sería tomar a la gente por idiota no reconocer que era evidente desde principio. Abro comillas: “Es muy evidente que si uno no toma medidas restrictivas a tiempo, la epidemia se descontrola y hay que tomar medidas más contundentes más adelante, que causan un daño aún más grave a la economía”. Cierro comillas. Son mis propias palabras desde esta tribuna en octubre del año pasado. No hay que ser un genio para darse cuenta. Esto es lo que ha ocurrido con el turismo, la hostelería, el ocio nocturno y mucho pequeño comercio. Se les dijo que salvar el verano era salvarles a ellos, y eso provocó la segunda ola y tuvieron que cerrar. Se les dijo que salvar la Navidad era salvarles a ellos, y eso provocó la tercera ola y tuvieron que cerrar de nuevo. Ya sabemos que actuar así no funciona, y era evidente desde el principio. Sin embargo, a día de hoy hay Gobiernos autonómicos, como el de Ayuso, que siguen jugando a esta lógica perversa con su población y su tejido productivo. Que la Comunidad de Madrid, que tiene los peores números hospitalarios de España, se esté planteando eliminar restricciones más rápido que nadie y siga ofreciendo a sus hosteleros elegir entre la bolsa o la vida es una estrategia enormemente irresponsable. Y a mí solo se me ocurre una explicación: no quieren pagar ayudas directas. Claro, si no se está dispuesto a ayudar a los negocios que pierden facturación, solamente te queda abrir demasiado rápido y situar a la población en riesgo sanitario. Pero hay otra opción: adoptar medidas restrictivas todo lo estrictas que sea necesario para doblegar la curva y, al mismo tiempo, poner en marcha ayudas eficaces para los negocios afectados. Esto es lo que Unidas Podemos piensa que hay que hacer, señor presidente, y si las comunidades autónomas no dan ayudas, debe hacerlo el Gobierno de España. Eso es lo que ha hecho Alemania, eso es lo que tenemos que hacer aquí, y por eso celebramos el anuncio que usted ha hecho hoy desde la tribuna del Congreso de los Diputados. Y sobre todo, sobre todo, no empecemos, por favor, a hablar de salvar la semana Santa; no empecemos a hablar de salvar la semana Santa porque ya sabemos todos que eso significa cuarta ola, más fallecidos y más cierres de negocios. A mí no me cabe duda, señor presidente, de que si las comunidades autónomas no eliminan las restricciones demasiado rápido, si proseguimos el excelente desempeño del plan de vacunación y seguimos mejorando en detección y rastreo vamos a derrotar a esta maldita epidemia. No me cabe duda. Es en ese sentido que la llegada de la vacuna también abre una nueva época en lo que a políticas públicas y a acción de Gobierno se refiere, porque cuando el virus haya sido derrotado la profunda crisis económica seguirá aquí y la gente juzgará al Gobierno de coalición por su respuesta a la misma. Y esa respuesta únicamente depende de nosotros, señor presidente, de Unidas Podemos, del PSOE y de nuestros socios parlamentarios, porque enfrente, señor presidente, me temo que no hay nadie. Porque otra cosa que ha ocurrido en estos algo más de dos meses son las elecciones catalanas, y ahí también ha habido un cambio de época, esta vez en lo político. Primero, en Cataluña, donde hemos pasado de tener una mayoría de derechas de setenta y cuatro escaños a tener una mayoría progresista de ochenta y tres. El resultado electoral, además de un refrendo del pueblo catalán al Gobierno de coalición, supone la posibilidad por primera vez en mucho tiempo de formar un Govern de la Generalitat de izquierdas. Ojalá, compañeros de Esquerra Republicana, no perdamos esta oportunidad. Pero las elecciones catalanas también tienen repercusiones en el ámbito estatal y dibujan si no una época completamente nueva en la foto de Colón, sí una intensificación importante de las dinámicas existentes. Si antes de las elecciones catalanas Ciudadanos era un partido en lenta decadencia, ahora directamente ha entrado en desguace, y ya se habla abiertamente de una OPA hostil por parte del PP. Si antes de las elecciones catalanas el PP dudaba entre ser Feijóo o Ayuso y miraba cada lunes a VOX por el retrovisor, hoy directamente es Abascal quien lleva al volante del Partido Popular. Por eso le decía, señor presidente, que enfrente no hay nadie. No puede haber proyecto de país, no puede haber sentido de Estado, no puede haber propuestas políticas con un mínimo de toma de tierra que provengan de la foto de Colón, cuando PP y Ciudadanos están luchando por su supervivencia y cuando la pieza que se hace fuerte es la que reivindica los gobiernos terroristas de la dictadura y, más recientemente, el terrorismo de Estado del secuestrador y asesino Rodrí guez Galindo. Como enfrente no hay nadie, señor presidente, todas las medidas, toda la política real, todos los avances provienen y van a provenir del debate en el seno del Gobierno de coalición y con nuestros socios parlamentarios. Yo sé que hay gente muy poderosa a la que le gustaría que los españoles hubiéramos votado distinto y que volvieran los tiempos de los Gobiernos monocolor. Yo sé que hay gente muy poderosa a la que el debate no le gusta, les pone nerviosos; por eso lo llaman conflicto, pelea, tensión, ruido e incluso batalla o guerra, porque usar palabras negativas para referirse a las normales diferencias en un Parlamento plural o en un Gobierno de coalición sirve para estigmatizar socialmente las diferencias y el debate, pero es que sin diferencias y sin debate no hay democracia. Por eso le pido a la ciudadanía que desconfíe de políticos y opinadores que hablan negativamente de que haya diferencias en democracia. Por curiosidad, si no les gustan las diferencias y el debate, ¿qué es lo que proponen exactamente? Por eso le pido también, señor presidente, que trabajemos juntos en esta nueva cultura de la coalición, porque es normal que cueste al principio, dada la historia de nuestro país. Es vital que hagamos esa pedagogía, porque no solamente las diferencias y el debate son el motor de la democracia, es que, además, no van a desaparecer, y si avalamos el discurso de ciertas tertulias que machacan todos los días con que las diferencias y el debate democrático son cosas terribles, no solamente estaremos alimentando durante tres años a los que quieren tumbar al Gobierno de coalición, sino que, además, estaremos colocando una autopista para que algún día gane un Trump en España, porque no hay un discurso más antipolítico que ese y porque lo contrario de las diferencias y el debate todos sabemos lo que es. Dentro de tres años, cuando volvamos a las urnas, la ciudadanía va a juzgar al Gobierno de coalición por el grado de valentía y eficacia de las medidas que hayamos sabido poner en marcha, y esas medidas, señor presidente, van a emanar del debate en el Gobierno de coalición, con nuestros socios parlamentarios y con la sociedad civil, y está bien que así sea, porque de eso va la democracia. Por ejemplo, nosotros pensamos que la vivienda es un derecho fundamental recogido en la Constitución y que está por encima de cualquier consideración de mercado. Nosotros pensamos que hay que hacer leyes para intervenir el mercado del alquiler. Antes de formar Gobierno en este punto no pensábamos igual --lo sé porque yo formé parte de la negociación--, pero fuimos capaces de debatir y de llegar a acuerdos por encima de nuestras diferencias, acuerdos que hoy son firmes, que están negro sobre blanco, y que, por ello, estoy seguro de que vamos a poner en marcha pronto, mejorando la vida de mucha gente, en particular de muchos jóvenes. Algo parecido ocurre con las reformas laborales. Nosotros pensamos que hay que derogar las dos últimas, pero supimos pactar nuestras diferencias y llegamos al acuerdo de derogar la reforma laboral del Partido Popular. Con un desempleo juvenil de más del 40 %, con una tasa de temporalidad de más del 55 % y con un salario medio entre los jóvenes que es la mitad del salario medio en España es muy importante que aceleremos, señor presidente, el cumplimiento de este compromiso, porque una buena parte del descontento, la frustración y la indignación que estamos viendo estos días en las calles y que desde muchas tribunas se está intentando criminalizar tiene que ver con una profunda desesperanza entre nuestra juventud, que se enfrenta a la precariedad y a una ausencia absoluta de perspectivas. Nuestros jóvenes, señor presidente, como usted muy bien ha dicho, no son ni los culpables de los contagios ni son ninis ni son terroristas, son el futuro de nuestro país, y no nos podemos permitir que las instituciones sigan dejándolos tirados. Quiero pensar --y creo que aquí no me equivoco-- que en esto sí estamos de acuerdo. A lo mejor no estamos de acuerdo, por ejemplo, en que el actual diseño del ingreso mínimo vital es demasiado burocrático y que eso está impidiendo que llegue a mucha gente a la que debería llegar. A lo mejor en esto no coincidimos completamente, pero estoy seguro de que debatiendo de nuevo por encima de nuestras diferencias conseguiremos llegar a un acuerdo para mejorar este derecho social. Habrá quien nos intente convencer de que es terrible debatir en democracia, no me cabe duda --me despierto todos los días con la Cadena Ser--, pero usted y yo sabemos, señor presidente, que el resultado de ese debate será que más españoles humildes puedan poner comida en el plato. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Los tres años de Gobierno que nos quedan --seguramente más de tres, porque ya le digo, señor presidente, que enfrente no hay nadie-- tendremos diferencias sobre muchos puntos; a lo mejor sobre los derechos de las personas trans, sobre la ley del solo sí es sí, sobre el sistema de pensiones, sobre la regularización de las personas migrantes, sobre la reforma del mercado eléctrico, sobre la libertad de expresión o sobre la monarquía. Algunas de estas diferencias no las vamos a poder resolver esta legislatura y tendrán que esperar a que los españoles vuelvan a repartir las cartas en las próximas elecciones; otras tendrán tan fácil resolución como acudir al acuerdo de Gobierno y cumplirlo, y la mayoría las resolveremos mediante el diálogo y el debate democrático. Es nuestra obligación hacerlo, señor presidente, porque dentro de tres años solo hay dos escenarios posibles: o podemos decir que hemos tomado medidas valientes y eficaces que han protegido a la población, que han dado perspectivas de futuro a los españoles y que han cambiado y fortalecido nuestro modelo económico o habremos fracasado. En el primer escenario, no solamente tendremos un país más justo y mejor, sino que, además, estoy seguro de que la ciudadanía sabrá reconocerlo en las urnas. En el segundo escenario, si no somos capaces de hacer lo que tenemos que hacer, no solamente se generará un enorme sufrimiento social, no solamente se deteriorarán las bases materiales de la democracia, sino que seguramente, además, nos asomaremos al oscuro precipicio del odio y la extrema derecha. En tomar o no esas medidas valientes y eficaces no solamente nos jugamos el futuro del Gobierno de coalición, nos jugamos el futuro de nuestro país. Por eso es vital hacer pedagogía de esta nueva cultura de la coalición, por eso es vital naturalizar las diferencias y el debate, porque por muchas tertulias agresivas que nos dediquen en la radio y en la televisión, señor presidente, de ese debate es de donde surgirán los avances y las medidas y porque otras cosas ya le digo que no, pero tener diferentes posiciones, debatir y llegar a acuerdos sí que es normalidad democrática. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}