{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. Quiero comenzar reconociendo el acierto de conmemorar ayer, bajo la presidencia de su majestad el rey Felipe VI, el 40.º aniversario del triunfo de la democracia española frente al golpe de Estado del 23-F. Y tengo que lamentar las ausencias en este acto y condenar las inadmisibles declaraciones de algunos grupos radicales independentistas de esta Cámara, algunos de los cuales forman parte del Gobierno, y de otros, que han protagonizado un gravísimo golpe a la legalidad hace tres años en Cataluña. Quiero destacar la actuación de don Juan Carlos I, que fue determinante para abortar la asonada, y el coraje de Adolfo Suárez, que representó a todo el pueblo español unido en la defensa de la Constitución y de las libertades. (Aplausos). Tal día como hoy, hace cuarenta años el rey reunió en Zarzuela a los principales líderes políticos: Suárez, Fraga, González, Carrillo y Rodrí guez Sahagún. Unos días más tarde, compartieron pancarta en una multitudinaria manifestación de unidad bajo el lema “Por la libertad, la democracia y la Constitución”. Estas tres palabras son las pautas de una historia de éxito y reconciliación que arrancó en 1975 y que llega hasta nuestros días, pero también son la línea roja que si se traspasa causa la muerte a la democracia, en el concepto de Ziblatt. España se construye gracias a los que están representados en las estatuas y los cuadros repartidos por este Parlamento y contra los que ametrallaron este hemiciclo y los terroristas que nos asesinaban durante cuarenta años y los radicales que siembran de violencia hoy las calles de nuestras ciudades, jaleados, inaceptablemente, por partidos presentes en el Consejo de Ministros. Hace cuatro décadas la concordia fue posible porque la memoria de la historia de nuestro país estuvo presente. Se sabía muy bien cuál había sido la causa de tantos fracasos anteriores: la radicalidad, la polarización, el uso arbitrario del poder, la negación del diálogo, el odio al adversario e incluso la violencia política, en definitiva el creer que era mejor la victoria de una mitad de España sobre la otra, en lugar del encuentro y la convivencia en un espacio común. No fue fácil en 1981 y no lo es en 2021, pero no hay otra fórmula para hacer que esta vieja nación avance. A los nostálgicos de las dos Españas les recuerdo que un militar del Régimen como Gutiérrez Mellado fue el símbolo de la defensa de la libertad en esa misma escalera o que una exiliada, ella sí, como Dolores Ibarruri ocupó antes un lugar destacado en esta misma Mesa. Ya dialogamos, ya nos reconciliamos, ya fijamos las reglas del juego, ya hicimos la democracia española y ya hicimos posible la convivencia de todos los que quieren convivir. No hay que volver a hacerla, solo hay que conservarla; no se nos pide demasiado. Ni había candado ni lo hay ni lo habrá jamás para la voluntad soberana de los españoles. Además, ahora contamos con tres anclajes básicos: el político, de la Constitución; el económico, de la Unión Europea, y el de seguridad, de la Alianza Atlántica, que conforman nuestro cinturón de seguridad. No por casualidad, los extremistas hablan ahora de falta de calidad democrática, de levantar fronteras interiores y salir del euro o de incumplir nuestros compromisos con la OTAN. Señorías, cada generación debe afrontar su propia responsabilidad en la defensa de la libertad y del progreso de España. No consiste solo en rememorar la historia, sino también en hacerla, y en hacerla bien. En 1979, Adolfo Suárez convocó las primeras elecciones democráticas, en 1989 Felipe González asumió por primera vez la presidencia europea, en 1999 José María Aznar consiguió que fundáramos el euro. Sin embargo, en 2009 José Luis Rodrí guez Zapatero dejó una devastación económica y una agenda de división moral y territorial que rompió esa senda y en 2019 Pedro Sánchez se dedicó a la exhumación de Franco y a pactar con los batasunos e independentistas, que ayer pedían tumbar el Régimen del 78 (aplausos), como si pudieran confinar a la mayoría constitucionalista en un lazareto social y con otro cordón sanitario político. Y en medio de estas dos etapas negras, Mariano Rajoy consiguió evitar la quiebra de España, y lo hizo con éxito. (Rumores).",
    "freeling": [
        null
    ]
}