{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Muchas gracias, señora presidenta. Señor Sánchez, en marzo le dijimos que España debía protegerse pero que España no podía detenerse. Desde entonces, por negligencia o por afán de poder, ustedes han hecho todo lo contrario, han desprotegido a España: ni test ni respiradores ni mascarillas ni vacunas han llegado a tiempo, toda su gestión en esta materia ha sido un caos. Y , además, ustedes han paralizado, han detenido y han congelado a España con confinamientos masivos que han sido inútiles, con toques de queda contraproducentes, con cierres y con prohibiciones totalmente arbitrarias. Ustedes, señor Sánchez, por mucho que haya dicho en este discurso, solo han traído durante este año muerte, ruina, división y ahora también violencia. Ustedes no han protegido a España del virus chino, que viene de China y que se expandió por todo el mundo entre ocultaciones y por el que algún día China tendrá que pagar a toda la comunidad internacional. Y lo que quizá es peor, por sus medidas arbitrarias hoy España retrocede en economía, retrocede en soberanía, retrocede en convivencia y retrocede en libertades. Millones de españoles que hoy nos están escuchando están pagando con su salud o con su bolsillo todas y cada una de las fechorías que ha cometido este Gobierno desde el mes de marzo (aplausos) y muchos más, señorías, lo pagarán en el futuro. Por eso, en el mes de octubre presentamos una moción de censura contra usted y contra su Gobierno, aunque algunos, mal aconsejados, quisieron convertirse en protagonistas y víctimas de aquella moción, y lo han conseguido. (Aplausos). Una moción de censura que fundamentalmente advertía a los diputados de esta Cámara de las consecuencias que traería para España la continuidad de su Gobierno: más ruina, más enfermedad y violencia. Y no hemos fallado, no hemos fallado en nada, señor Sánchez. Nos habría gustado equivocarnos; todos ustedes sabían que teníamos razón, pero por distintos intereses --y ninguno de ellos patriótico-- prefirieron la continuidad de este Gobierno de la ruina, de la muerte, del recorte de libertades y de la violencia antes que apoyar una moción de censura que prometía devolver la palabra a los españoles y convocar elecciones. Quizá debamos ofrecer a esta Cámara la posibilidad de una segunda moción de censura para que algunos diputados puedan redimirse de su gigantesca responsabilidad ante los españoles. (Aplausos). Y ahora estamos en estas, señor Sánchez, o mejor dicho, en estas están los españoles. Mientras ustedes arruinan la economía, mientras ustedes esquilman con sus impuestos abusivos, ahora a los autónomos, mientras ustedes derrochan millones de euros de los españoles para pagar el 56 % más a los sindicatos y para todas sus causas ideológicas y sectarias, mientras ocurre todo eso, se atreven a promover disturbios gravísimos, agresiones a la policía, saqueos de comercios, y hay miedo entre la población. Barrios en toda España llevan una semana sufriendo la violencia que promueve y justifica este Gobierno de Sánchez e Iglesias y que promueve por escrito, justifica y tolera la Generalidad de Cataluña, que también lo ha hecho durante todo el proceso electoral catalán contra el partido que represento. Y encima tienen la desfachatez de justificar la violencia desde el Gobierno en nombre de la libertad. Cuando los españoles tienen suspendidos sus derechos fundamentales de circular, de trabajar, con toques de queda, se atreven a justificar las movilizaciones y los saqueos violentos en nombre de la libertad de expresión. Todo eso, señorías, con 100 000 muertos y con casi un millón de nuevos parados; un millón, solo hablamos de números. Esta es una fotografía de esta mañana (muestra una fotografía) en una calle de Madrid: un parado más de la hostelería sin recursos. Esta es su obra, señor Sánchez, esta es la obra suya y del señor Iglesias. Pero ni uno solo de esos parados, ni una sola de las familias de una de las víctimas del coronavirus que ustedes han gestionado tan nefastamente, ni una sola de las familias a las que ustedes han impedido despedirse de sus familiares ha quemado un solo contenedor. Los españoles se han comportado pacífica y decentemente, y ustedes ahora vienen a justificar las movilizaciones violentas y los crímenes en nombre de la libertad de expresión de un tipo violento, de la libertad de expresión para defender la violencia en verso. ¿Quieren hacer algo por la libertad, señorías del Partido Socialista y de Podemos, señorías del Gobierno? Dejen de animar a los terroristas callejeros, dejen de justificarles (aplausos), renuncien a la violencia. Ese sería un paso extraordinario. Dejen de patrocinar la violencia, dejen de justificarla, y algunos de ustedes respeten los procesos electorales. No han respetado ni las elecciones y no respetan los procesos electorales. Claro, han tenido que comprobar cómo precisamente los incitadores y partícipes de la violencia contra VOX en Cataluña tienen hoy menos votos en Cataluña de los que tiene VOX. (Aplausos). Permitan a las fuerzas de seguridad, al Cuerpo Nacional de Policía, a los Mossos d’Esquadra, hacer su trabajo y disolver esas movilizaciones violentas. Tienen los recursos para hacerlo y desmantelar de un plumazo toda esa red de terrorismo urbano de individuos fichados, absolutamente todos, y que no durarían un minuto en las calles si ustedes permitieran defender la legalidad y defender el orden y la ley a la Policía y a los Mossos d’Esquadra. (Aplausos). No lo harán, no se lo van a permitir, porque ustedes no quieren que les digan que no defienden la libertad de un criminal, pero ustedes no creen en la libertad de expresión; para ustedes nunca es el qué se dice, para ustedes lo importante es quién lo dice. Ustedes pretenden que un piropo sea delito, pero arengar a terroristas, si es en verso, es libertad de expresión. Y yo me pregunto: ¿van a permitir ustedes que delincuentes y psicópatas disfrazados de artistas animen a todo tipo de violencia en verso? Claro, no solo contra la Policía, contra la Guardia Civil, contra la Corona o contra la derecha. ¿Quieren permitir que se pueda defender en verso el terrorismo yihadista? ¿Se podrá celebrar en verso el terrorismo anticomunista, que no existe? ¿Se han vuelto ustedes completamente locos? ¿Por qué este Gobierno está en silencio? Es una pregunta retórica, está en silencio por sus apoyos, que están ahí, unas cuantas filas más arriba, que han sido los protagonistas de la violencia en mi tierra durante tanto tiempo, y por los miembros que se sientan en el Consejo de Ministros. (Aplausos). Y todo esto se lo decimos al Gobierno en su conjunto: mientras un solo ministro o un solo portavoz de los grupos que apoyan al Gobierno justifique la violencia, mientras ocurra eso, todos y cada uno de ustedes, de los que se sientan en el banco azul, son cómplices de la violencia, y todos los que negocien con ustedes y todos los que se repartan los jueces con ustedes son cómplices de arrebatar la libertad, la tranquilidad y el orden a los españoles. (Aplausos). ¡Claro que existe en España una anomalía democrática, señorías! La anomalía democrática son ustedes, porque no creen en la libertad de expresión, porque van de la mano de terroristas, golpistas y todo tipo de criminales nacionales e internacionales. Por eso no hay nada que pactar con ustedes y por eso desde este grupo vamos a seguir manteniendo una distancia infinita con este Gobierno. ¿Y saben qué? Ustedes incendian las calles simplemente por rabia, porque ya no pueden pasear por ellas, porque ustedes no pueden salir a la calle, especialmente algunos miembros del Gobierno, y mirar a los ojos de los españoles. Ustedes no pueden salir a la calle y escuchar lo que los españoles tienen que decirles. Y ustedes no van a la calle no porque les amenace ninguna violencia --gracias a Dios--, ustedes no van a la calle porque les amenaza la vergüenza y la deshonra. (Aplausos). Y todavía quieren seguir poniendo a prueba la paciencia de los españoles, parece que todavía no se han dado cuenta de que, cuando el pueblo español se cansa, sale masivamente a las calles de manera pacífica, de manera democrática, respetando las medidas de seguridad sanitarias para hacer cumplir la ley a sus representantes, como ocurrió en el mes de mayo en aquellas movilizaciones que fueron preludio del fin del confinamiento, fin al que le forzaron las movilizaciones democráticas y pacíficas de los españoles. Ya sé que ustedes se creen muy por encima de las leyes, que se creen impunes gracias a su poder mediático, labrado mediante el chantaje y la subvención, mediante el latrocinio de los impuestos de los españoles. Ya sé que se creen impunes gracias al fraudulento estado de alarma y están contando con la complicidad del Tribunal Constitucional, que insulta a cincuenta y dos diputados de esta Cámara e insulta a toda esta Cámara no contestando a un recurso de inconstitucional sobre el actual estado de alarma y sobre el anterior. (Aplausos). Ya sabemos que ustedes se creen impunes gracias a su control sobre el órgano de gobierno de los jueces. De verdad, señor Casado, qué flaco favor se está haciendo usted, qué flaco favor le está haciendo a su partido y qué flaco favor le está haciendo a España diciendo que quiere pactar con Pedro Sánchez, como si fuera algo distinto que pactar con Pablo Iglesias (aplausos), como si no hubiera sido Pedro Sánchez el que hoy, en un mensaje quizá dirigido a su propio partido, ha defendido la unidad de su Gobierno, como si no fuera Pedro Sánchez el que ha sentado a su vicepresidente al lado, como si no fuera Pedro Sánchez el que ha pactado con Bildu y con Esquerra Republicana de Catalunya. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie). Dicho lo cual, señor Sánchez y señor Iglesias, los españoles más pronto que tarde les van a hacer cumplir la ley y les van a hacer responder ante los tribunales. VOX va a hacer todo lo posible para que sea así y he de decirle que, cuando lo hemos intentado, no se nos ha dado mal. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie).",
    "freeling": [
        null
    ]
}