{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gràcies, president. Presidente, usted ha empezado hablando de Europa y yo también lo voy a hacer. En Europa todas las fuerzas políticas democráticas han dado la espalda a la ultraderecha, pero aquí, en el Estado español, usted y su partido se empeñan en seguir blanqueándola. ¿Cómo explica usted que su Fiscalía mantenga en prisión a gente por defender de manera pacífica y democrática sus ideas y a la vez usted califique de ultraderecha a los mismos presos políticos y exiliados que usted mantiene? Apelo a su discurso: humanidad y responsabilidad, señor Sánchez. Hoy no voy a recitar el listado de errores y de imprudencias que creemos que ha cometido su Gobierno a lo largo de esta crisis sanitaria; basta con revisar la hemeroteca y también los estudios, los últimos informes y las editoriales internacionales para saber que el Reino de España es de los países que peor ha gestionado esta crisis. Vamos a listar alguna de las medidas que consideramos imprescindibles, y espero que tomen nota. T erritorializar el crédito MEDE destinado a gastos sanitarios, así liberamos el presupuesto ordinario y compensaríamos las pérdidas de los sectores más castigados; solo para Cataluña supondrían 4600 millones de euros. Debemos destinar un fondo mucho mayor a políticas activas de ocupación; el paro juvenil en este país está a unos niveles insostenibles. Ha anunciado usted 11 000 millones de euros en ayudas para pequeñas y medianas empresas y para autónomos. Está bien la propuesta, señor Sánchez, pero estaría muchísimo mejor disponer de los 30 000 millones de euros que tendríamos en Cataluña si negociáramos directamente los fondos nosotros con la Unión Europea, y también ayudaría mucho que ustedes dejaran de subir la cuota de los autónomos en plena crisis. La reconstrucción de Cataluña pasa por apoyar de manera incondicional a los que generan puestos de trabajo e invertir en finalizar las infraestructuras clave de nuestro país que mejorarían la competitividad de nuestro tejido empresarial, hecho que nunca ha sido prioritario para ustedes. Priorizamos la inversión en políticas digitales, planteamos una transformación económica basada en la sociedad del conocimiento, la agenda verde y tecnológica y la inversión en R+D+i, que alcanzaría el 3 % del PIB en Cataluña. Cataluña debe tener voz y antenas en el mundo, y lo seguiremos haciendo a través de nuestras delegaciones del Gobierno, a pesar de su reincidencia en intentar eliminarlas. Señor Sánchez, España hoy tiene una deuda del 120 %, una deuda que todos ustedes saben perfectamente que debe devolverse, y hasta la fecha ese será su legado a las próximas generaciones, pero, como apunta el president Puigdemont --y a ver si me sé explicar, señor Sánchez--, debe reconocerse el mérito que tiene el PSOE de convencer a muchos de que la política responsable es aquella que consiste en incumplir los acuerdos y que aquellos a quienes ustedes han engañado de manera reiterada siguen considerándolos socio fiable. La realidad es que el Gobierno de España, sea del color que sea, es un peligro para las libertades, es anticatalanista y actúa siempre contra el débil. Solo hay una vía de escape a esta miseria a la que nos están abocando unos y otros, y es la independència. Además, esta vía, la independència, ahora ha contado con el 52 % del apoyo de los votos en las últimas elecciones, y usted mismo, señor Sánchez, el 16 de enero de 2019 en el Parlamento Europeo, y delante de la diplomacia y de los medios internacionales, dijo --y cito, textual--: Nunca han pasado del 48 %; no son mayoría. Pues bien, señor Sánchez, hemos pasado del 48, somos el 52; somos mayoría. ¿Y ahora qué, señor Sánchez, diálogo? ¿Qué diálogo, el de votar con VOX en contra de nuestros eurodiputados, que son la primera fuerza catalana en Europa? ¿El diálogo del no a la amnistía, el diálogo del no al referéndum, el diálogo del no al fin de la represión? Espero su respuesta en la réplica. Termino, presidente. (Termina su intervención en catalán).",
    "freeling": [
        null
    ]
}