{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señor presidente. Señor Sánchez, comparece usted aquí prácticamente un año después de los primeros estados de alarma, después de un año que para todo el mundo ha sido durísimo. Los españoles durante este año se han esforzado, se han sacrificado, han dejado de visitar a sus mayores, han aguantado en ERTE o con negocios a medio gas y han soportado una situación durísima básicamente sin saber qué sería de ellos al mes siguiente. Ahora parece que empezamos a vivir una cierta esperanza con el proceso de vacunación y ojalá gracias a él podamos recuperar pronto nuestra vida perdida, pero todos sabemos que quedarán heridas profundas. Después de un año duro, creo que podemos hacer balance tanto de lo que ha hecho la ciudadanía como de lo que ha hecho el Gobierno. El Gobierno lleva un año pidiéndole a los españoles esfuerzo y sacrificio, pidiéndole responsabilidad. Parece evidente que los españoles han cumplido, así que no creo entonces que sea mucho pedir esperar del Gobierno la misma responsabilidad. Hoy en día, señor Sánchez, es más fácil enterarse de la última polémica del Gobierno que de cuál va ser la cuota de autónomos en junio, de si van a prorrogar los ERTE o los cambios en las normas de restricción de la movilidad. A los ciudadanos a veces les llega mucho más ruido que soluciones, estamos prácticamente a un año del contrato firmado en esta Cámara para su investidura como presidente del Gobierno, no firmado entre dos grupos, firmado entre muchos grupos para que dieran los números. Y hay que decirlo sin peros: no se han regulado los alquileres, no se ha derogado la Ley mordaza ni hay en marcha una ley ambiciosa de cambio climático a la altura de lo que pide la ciencia. Seguramente usted no se acuerde y es normal, pero yo sí. En el debate de investidura les dijimos que no podía conformarse con ser un Gobierno contra las derechas, que ellos son el síntoma de la descomposición social, pero que ustedes tienen que ser un Gobierno frente a las causas, las injusticias, la desesperanza, la desigualdad. (Rumores). A eso se tienen que dedicar, llevamos un año y tengo la sensación de que se han conformado con ser un Gobierno frente a las derechas. Es normal porque esto que tienen enfrente es terrible, pero el problema no es lo que hay aquí. El problema es lo que hay ahí fuera y ahí fuera las cosas están feas… (Continúan los rumores).",
    "freeling": [
        null
    ]
}