{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidente. Señor presidente, señoras y señores ministros, señorías, voy a intentar ceñirme al orden del día. En algún momento, viendo las intervenciones de los portavoces, esto parece más un debate del Estado general que un debate para evaluar cuál es la actuación del Gobierno en relación con el estado de alarma. Nosotros, como sabe, los diputados del Partit Demòcrata, apoyamos el estado de alarma y en principio hacemos una valoración positiva. Se ha gestionado relativamente bien, se devolvieron las competencias a las comunidades autónomas y estas han podido gestionar dentro de su territorio, algunas con más acierto y otras con menos. Habrá un momento que tendremos que evaluar la actuación de cada una, algunas han descentralizado más las medidas dentro de su comunidad autónoma; otras, menos, pero ha funcionado positivamente. Por tanto, en eso hacemos una valoración en términos generales positiva. Ahora bien, señor presidente, el problema son las actuaciones que se tenían que hacer, complementarias a estas medidas de carácter sanitario que se iban tomando. Las comunidades autónomas han ido tomando medidas de restricción en la actividad económica y estas medidas de restricción en la actividad económica, que no han sido generales, que han sido muy sectoriales y con una afectación diversa, requerían actuaciones de compensación. Me explico. Si se toman medidas de restricción en actividades como son la hostelería, el comercio, el pequeño comercio, la restauración, los centros de belleza, porque entendemos que cerrar o restringir estas actividades beneficia a la colectividad, y hay otras actividades económicas, como algunas del sector industrial o el comercio al mayor o el comercio de alimentación, que pueden desarrollar su actividad e incluso la han incrementado, lo que tenemos que hacer es que el coste de cerrar aquellas actividades no revierta exclusivamente sobre las propias actividades. En este caso sí está justificado socializar las pérdidas. El coste de cerrar estas actividades se debe socializar y eso, desde nuestra perspectiva, lo tendría que haber hecho especialmente el Gobierno del Estado. ¿Por qué? Porque las comunidades autónomas no tienen suficiencia financiera para hacer frente a estas consecuencias y de aquí la distorsión en la aplicación del estado de alarma. Las comunidades autónomas toman medidas de restricción para combatir la pandemia, pero no pueden tomar las medidas de compensación económica y estas medidas de compensación económica nosotros las estamos reclamando desde el primer día; las volvimos a reclamar cuando aprobamos el presupuesto. Hoy usted desde esta tribuna, con un poco de retraso, anuncia 11 000 millones, que veremos si son suficientes o no. Yo de entrada quisiera una aclaración: estos 11 000 millones que ha anunciado hoy aquí, ¿son de ayudas directas o son de ayudas directas más ayudas financieras? En este momento las pymes y los autónomos en los sectores afectados lo que requieren son ayudas directas, no ayudas financieras. Las ayudas financieras son en este momento insuficientes. En una coyuntura de una crisis de unos pocos meses o de unas pocas semanas, las ayudas financieras pueden ser necesarias y suficientes. En una crisis que se alarga durante meses y en algunos sectores durante más de un año estas ayudas financieras son absolutamente insuficientes. Por tanto, nos gustaría que nos concretase si estos 11 000 millones son de ayudas directas. También, señor presidente, nos gustaría volver a traer a esta tribuna la reivindicación de la mayoría de los ayuntamientos, también de la FEMP, de una financiación adicional para estos ayuntamientos. Muchos ayuntamientos han tenido que recurrir a ayudas también a estos sectores afectados. A diferencia de las comunidades autónomas, no han tenido aquellos 3000 millones que se les prometió y se les comprometió; se les ha liberado de la no utilización de los remanentes, pero hay muchos ayuntamientos que, desgraciadamente, no tenían remanentes. En todo caso, esto es absolutamente necesario. Por tanto, señor presidente, en cuanto a las medidas sanitarias, una evaluación relativamente positiva; en cuanto a las medidas económicas, una valoración insuficiente. Si ahora la subsanan con los 11 000 millones, lo daremos por bueno. Entendemos que debería ser alguna cantidad adicional, lo importante es saber si son a fondo perdido o son ayudas financieras que serán absolutamente insuficientes. Muchas gracias.",
    "freeling": [
        null
    ]
}