{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Señora presidenta, señorías. Gracias a todos los intervinientes. He escuchado atentamente sus argumentos y quisiera comenzar abordando el asunto que ha sido planteado por distintos grupos desde distintas perspectivas. Como saben, el Gobierno --por boca, entre otros, del competente en el Consejo de Ministros, que es el ministro Justicia-- adelantó su voluntad de reformar la ley para mejorar la protección de la libertad de expresión en nuestro país, y queremos hacerlo además en línea con la legislación vigente en nuestro entorno europeo, y lo vamos hacer, como así manifestó el propio ministro Campo. Lo vamos hacer, y la Cámara, en consecuencia, tendrá la oportunidad de entrar en profundidad en este debate, pero déjenme que advierta de antemano que, a juicio, al menos, de lo que el Partido Socialista representa, la libertad de expresión, como cualquier derecho fundamental, está sujeta a ciertos límites, que son justamente los derechos y las libertades de los demás. Pero esos límites deben ser iguales para todos y todas y, por tanto, la regulación debe contar con el máximo respaldo posible, y el Gobierno, sin duda alguna, va a trabajar por alcanzar el máximo consenso posible en este cambio normativo. Hasta aquí lo referente a la libertad de expresión. A continuación, quiero referirme a los episodios violentos que se han registrado en algunas ciudades durante estos últimos días. Lo primero que me gustaría decir como presidente del Gobierno es que nada tiene que ver con la libertad de expresión lo que hemos visto en muchas calles de nuestro país. El peor servicio que puede prestarse a la defensa de la libertad de expresión es el recurso a la violencia, y, de hecho, nada hay más opuesto a cualquier libertad en una democracia que el recurso a la violencia. La violencia no es libertad, es un ataque a las libertades de los demás, y, por tanto, el Gobierno se opone a todo tipo de violencia, señor Abascal, a la violencia en las calles, a la violencia contra las mujeres, a la violencia contra los inmigrantes, a la violencia de todo tipo en nuestro país. (Aplausos). Y a quienes justifican el uso de violencia como medio para llamar la atención sobre un problema debo decirles que la violencia es la peor propaganda para cualquier causa porque atrae toda la atención sobre el propio acto violento y la desvía de los problemas auténticos. Por tanto, señorías, ninguna democracia plena puede amparar, consentir, desatenderse de la violencia, y España es una democracia plena. En suma, la democracia española ampara el derecho a la manifestación y a la libertad de expresión --esto es evidente--, ampara incluso la expresión de pensamientos chocantes y hasta infames cuando estamos hablando de algunas figuras a las que se ha hecho referencia por parte de sus señorías, pero lo que la democracia no ampara, en ningún caso y bajo ningún concepto, es ninguna situación de violencia. Una vez dicho esto y antes de responder con detalle a cada grupo, me gustaría llamar la atención sobre algunos puntos que también se han planteado por parte de sus señorías, y el primero es lo que nos reúne aquí, que es el estado de alarma y la gestión de la pandemia, y por ello me comprometí precisamente a comparecer cada dos meses. Por tanto, lo que nos convoca es el estado de alarma, un instrumento que por la mayor parte de los grupos parlamentarios no ha sido criticado, no hay una crítica sobre el mismo, lo que nos ha permitido, como he dicho en mi primera intervención, salvar vidas, proteger empleos, familias, tomar las medidas más adecuadas para doblegar la curva en la primera ola, en la segunda, en la presente que vivimos, y, lógicamente --también lo he dicho en mi primera intervención--, no podemos bajar la guardia, pese a que, efectivamente, la incidencia acumulada a largo de estos últimos días viene siendo mucho más baja, un 64 % más baja que una semana antes, como consecuencia de las medidas que estamos tomando entre todas las administraciones. Quiero recordar además que ha habido grupos parlamentarios muy importantes en esta Cámara, como, por ejemplo, el Grupo Parlamentario Popular, que votaron a favor en las primeras ocasiones de ese estado de alarma, pero luego se opusieron radicalmente, afirmando que el Gobierno utilizaba esta figura constitucional para violentar la democracia y actuar autoritariamente. Esa fue la primera crítica, señorías; luego han seguido otras, curiosamente en sentido puesto. Antes nos decían que éramos un Gobierno autoritario y ahora parece que somos un Gobierno que se desentiende, como dice la señora Arrimadas. Cuando aplicamos la cogobernanza al combatir la segunda ola, simplemente es desentenderse, y antes decían que éramos autoritarios. Señorías, el Gobierno tuvo el mando único cuando el mundo entero -- insisto, el mundo entero-- se enfrentaba a un virus desconocido y teníamos que tomar decisiones rápidas, radicales para frenar los contagios, el colapso de nuestro sistema sanitario. Con muchos de ustedes hablé precisamente por videoconferencia en esos días tan difíciles, tan complejos, e incluso tuvimos que tomar decisiones muy extremas, como, por ejemplo, la del permiso no retribuido para trabajadores y trabajadoras e hibernar, en definitiva, buena parte de la economía de nuestro país, salvo los servicios esenciales, precisamente para que no colapsaran las UCI. Acordémonos, por tanto, de eso, nos estábamos enfrentando a algo absolutamente desconocido y tuvimos que tomar las riendas de una manera mucho más descentralizada. Y cuando la situación empezó a estar bajo control y empezamos a conocer algo más el comportamiento del virus, la naturaleza del virus y, por tanto, teníamos algunas certezas más, creímos que lo más eficaz era cogobernar y, por ende, dar un desarrollo mucho más potente al título VIII de nuestra Constitución y a lo que nos mandatan las leyes orgánicas en la distribución competencial; por tanto, reservar para el Gobierno las decisiones que corresponden al ámbito estatal, así como las funciones de coordinación, cooperación, colaboración, y otorgar a las comunidades autónomas el poder de modular en sus territorios respectivos las normas generales, adaptándolas a la intensidad de la pandemia en cada zona. Incluso dimos también recursos económicos --aquí está la ministra de Hacienda, que lo ha dicho en muchas ocasiones--. En otras crisis económicas se dio una suerte de crédito a través del FLA. En esta ocasión lo que hemos hecho ha sido transferir recursos económicos a las comunidades autónomas, como no se ha hecho en ninguna otra crisis, a fondo perdido, y eso creo que también demuestra cuál ha sido la actitud del Gobierno de España en relación con las comunidades autónomos. Fíjense, ¿es desentenderse, señorías, declarar el estado de alarma, que es una de las medidas más severas que se pueden tomar? Yo creo que no, y está funcionando. ¿Es desentenderse establecer las pautas fundamentales de la vuelta al curso escolar y dotar a las comunidades autónomas de los fondos necesarios, 16 000 millones de euros, 2000 millones de euros, para nuestro sistema educativo, que precisamente hace que tengamos la incidencia acumulada en las aulas de nuestros centros educativos en un 0,7 %? Pensemos lo que está ocurriendo en Portugal, en Francia o en Estados Unidos, donde llevan once meses sin abrir los colegios. Cada día que aquí abrimos el colegio es un día que ganamos al virus. (Aplausos). Eso, señorías, lo estamos haciendo entre todos, y ha funcionado. ¿Es desentenderse negociar en Europa unos fondos de recuperación y unas condiciones que creo que son razonables, favorables para la revitalización de la economía española? Creo que no, que es la base de nuestro futuro. ¿Es desentenderse anunciar 11 000 millones de euros para sostener, en este último Rubicón que tiene que pasar el sector productivo en nuestro país, a las empresas, los autónomos y los trabajadores hasta que podamos entrar en un escenario de mayor control de la pandemia como consecuencia de la vacunación? Creo que no, señorías. Y tampoco es desentenderse negociar y acordar con los agentes sociales las prórrogas de los ERTE hasta el 31 de mayo para sostener el empleo. Y también está funcionando, señorías. En el año 2020 cayó dos dígitos la actividad económica en nuestro país, el PIB, y la tasa de paro subió, según datos del Instituto Nacional de Estadística, solamente un punto. Eso tiene que ver mucho con lo que se ha hecho en respuestas inéditas, como son los ERTE y las ayudas ICO. Y en este sentido también quiero romper una lanza a favor de Europa, porque hablamos de Europa en la compra centralizada de medicamentos --de las vacunas en este caso--, los 140 000 millones de euros vinculados con el fondo de recuperación, pero también el fondo de reaseguro del desempleo es una decisión europea, que está permitiendo sostener miles y miles de puestos de trabajo en nuestro país. ¿Es desentenderse, señorías, impulsar una estrategia centralizada de compras en la Unión Europea, como he dicho antes, o una estrategia nacional de vacunación en nuestro país? Claro que sí, nos comprometemos a que cuando termine este verano el 70 % de la población española esté vacunada. Está funcionando, señorías, con todas las dificultades, con toda la complejidad logística que implica una vacuna que exige para su conservación y mantenimiento estar a temperatura inferior a –70 grados. Está funcionando el impulso y del desarrollo de esa vacuna. Y me gustaría además que no fuera elemento de reproche, sino de felicitación de la política. A mí, señorías, me avergüenza que haya compañeros de mi partido o de otros partidos, que representan a la política, beneficiándose de su posición. Por ello, encuentran y siempre van a encontrar mi reproche. Y de mi boca, señorías, nunca han escuchado el reproche a ningún partido político que haya sufrido la vergüenza de tener algún responsable político que haya hecho eso (rumores), porque considero, señorías, que es el mal ejemplo de la política en un momento en que hay que reivindicar la mejor de las políticas, la buena política. Lo estamos haciendo, por ejemplo, cuando en la Unión Europea logramos un acuerdo para dar un horizonte a los trabajadores y trabajadoras a través de la financiación de los ERTE, cuando hemos planteado por primera vez en la historia de la Unión Europea una compra centralizada, anticipando recursos económicos para que las grandes farmacéuticas y los centros de investigación dieran una respuesta récord. Oigan, que cuando yo me sentaba con los científicos al principio de la pandemia me decían que como mínimo tendríamos que esperar entre cuatro y diez años para poder tener una vacuna contra el COVID, y la hemos tenido en menos de doce meses, y eso tiene mucho que ver también con la política y el concurso y la unión de todos los políticos y políticas en la Unión Europea. (Aplausos). El Gobierno, señorías, no se ha desentendido en ningún momento; todo lo contrario, ha liderado, ha actuado y sigue actuando donde tiene que hacerlo. Y , evidentemente, estamos al lado de las comunidades autónomas en este trance que estamos atravesando. Y quiero recordar aquí que también desde otras fuerzas políticas de esta Cámara se nos acusa de aprovechar la pandemia para recentralizar y quitar competencias a las comunidades autónomas. Es bueno recordar estas cosas porque todo va muy rápido y a veces nos olvidamos de las acusaciones graves que se hacen desde la tribuna, y este es un Gobierno que no se desentiende ni centraliza ni recentraliza, y lo que hacemos es cogobernar, como Estado compuesto que somos. Es verdad que funciona mejor en aquellas comunidades autónomas en las que hay mejores Gobiernos, pero en eso consiste fundamentalmente a la democracia. Y, evidentemente, imagino que tomarán nota los ciudadanos de los distintos territorios en cuanto a cuál es la respuesta que se está dando por parte de los Gobiernos autonómicos y, sin duda, también por parte del Gobierno de España. Y el otro punto que me gustaría compartir con ustedes de forma general es el relacionado con el rigor de los datos, datos que algunos grupos siempre ponen en cuestión cuando vienen aquí; siempre sube la cifra de fallecidos. He escuchado el Partido Popular y a UPN hablar de que hay 95 000 fallecidos. Ya lo de VOX, la ultraderecha, es otra cosa, es de matrícula de honor. Somos muy conscientes de la gravedad de la situación y por ello precisamente hemos puesto en marcha una serie de medidas que no tienen parangón en nuestra historia. Ahí están los ERTE, las prestaciones para autónomos --lo he dicho antes--, más de 40 000 millones de euros llevamos ya invertidos en este ámbito. Ahí están los 16 000 millones de euros de transferencias no reembolsables a las comunidades autónomas para financiar la sanidad, la dependencia, la educación. En los próximos meses creo que va a ser fundamental que todos estos recursos sean bien gestionados, estos 11 000 millones de euros que hemos planteado en el día de hoy a sus señorías y la estrategia de vacunación. Antes se hablaba de la recuperación económica, y es cierto que el año 2020 hemos sufrido una caída muy considerable de nuestra actividad económica en términos de PIB, pero también es cierto, y hay que reconocerlo, lo que está diciendo ahora mismo la Comisión Europea, y es que España va a liderar la recuperación económica tanto en este año como en el siguiente. Ha mejorado las previsiones económicas de nuestro país en un 5,6 % para este año y en un 5,3 % para el próximo año. ¿Nos gustaría que fuese más? Sin duda alguna. Por eso es bueno que hayamos aprobado unos Presupuestos Generales del Estado, es bueno que en ellos hayamos reconocido y anticipado los 27 000 millones de euros provenientes del fondo de recuperación que nos corresponden este año, porque así lo que vamos hacer es dar una respuesta anticíclica a esta crisis económica. El sector turístico, hostelero y comercial se ha beneficiado de 41 500 millones de euros de los créditos ICO, que han dado soporte a más de 256 000 empresas en este ámbito. ¿Esto significa que el Gobierno de España cae en la autocomplacencia? En absoluto. Reconocemos el drama de los hosteleros, del sector turístico, que ven postergarse la recuperación y la reapertura. Por eso precisamente estamos anunciando estos 11 000 millones de euros nuevos, para poder sostener hasta pasar este Rubicón definitivo de la pandemia. Hasta el momento estos sectores, señorías --cuando hablamos del sector turístico, del hostelero, del comercial--, han absorbido cerca de 8500 millones de euros procedentes de los ERTE, que en la actualidad están dando cobijo a más de medio millón de trabajadores. La prestación por cese de actividad ha ayudado a casi 155 000 trabajadores autónomos, fundamentalmente del sector turístico, comercial y hostelero, percibiendo cerca de 900 euros. Además, más de 150 000 autónomos han hecho uso de las moratorias de deudas hipotecarias y préstamos sin garantía hipotecaria. El 22 de diciembre pasado se aprobó por parte del Gobierno, en un Consejo de Ministros, un nuevo plan de refuerzo de la hostelería, el sector turístico, el comercio, dotado con 4200 millones de euros más. En fin, son datos, son cifras, señorías. Se podrá decir que es insuficiente, que está sufriendo, y mucho, el sector turístico y hostelero, el sector de la cultura, que muy pocas veces es mencionado pero hay que recordarlo, pero, señorías, estamos volcando todos los recursos económicos y financieros necesarios para poder sostener en este trance tan difícil a unos sectores tan importantes también en generación de empleo en nuestro país y en muchísimos territorios. Estos son los datos, estas son las cifras, y en política me gustaría que dejáramos la palabrería hueca, la barra libre para decir cualquier cosa y nos atuviéramos a los datos. En definitiva, ¿podemos discrepar? Sin duda alguna. ¿Pueden sostener que tal o cual partido podría haber hecho las cosas mejor, incluso maravillosamente a ojos de algunos de los intervinientes? Sin duda alguna. Pero lo que no se puede hacer es negar la realidad y los datos ciertos que la reflejan. Paso, señora presidenta, señorías, a responder a cada uno de los intervinientes. Al señor Casado le invito --lo he hecho en mi primera intervención-- a recorrer juntos el tramo final de esta desgracia, de esta calamidad. Se lo he pedido por el bien de la sociedad española, creo que incluso por el bien de su propio partido. Lo dije ayer en el Senado y lo digo hoy. Este no es un Gobierno al que usted tenga que considerar como enemigo. Nosotros no somos sus enemigos. Le puedo garantizar que no es un Gobierno que se alegre de que a ustedes les vayan las cosas mal en Cataluña ni en otros lugares. (Risas). No, no, es verdad, porque creo que, efectivamente, se necesita un centroderecha importante, potente, que contrarreste la emergencia y el crecimiento de la ultraderecha. Pero la verdad es que le veo con pocas ganas, o, como suele pasar con usted, a medias. Si a usted todo lo que hace el Gobierno le parece mal, mi pregunta es: ¿Qué le parece bien? ¿Hemos hecho algo bien? (Rumores). ¿Cuál es el camino recto? ¿Cuál es su modelo? ¿Su modelo es Galicia o su modelo es Madrid? Señora Arrimadas, ¿su modelo es Castilla y León o su modelo es Madrid? ¿Lo que está haciendo el señor Mañueco o lo que está haciendo la señora Ayuso, señor Casado? En muchos momentos son políticas antagónicas. No lo digo yo, lo dicen sus propios presidentes autonómicos, y todos son miembros de su partido. Ustedes en Madrid han defendido que se confine menos y en Galicia que se confine más. En Castilla y León han llegado a adelantar el toque de queda, incluso sin respaldo legal, forzando al Gobierno de España a tener que recurrir. Y han exigido la dimisión del anterior ministro de Sanidad, Salvador Illa, y le han criticado también por haber dimitido. Ha pedido más competencias para las comunidades autónomas, pero también ha pedido más centralización por parte del Gobierno de España. ¿En qué quedamos, señor Casado? Lo suyo sigue siendo un misterio sin resolver. Señoría, usted ha vuelto a sacar los fallecidos, como hacen la ultraderecha, Ciudadanos y UPN, en definitiva todo lo que representa desde el punto de vista sociológico la derecha en este país. Y creo que esa no es una forma de hacer política, señor Casado. Que lo haga la ultraderecha… Pero que lo haga usted... (Rumores). Es mostrar muy poca empatía y muy poca sensibilidad, señor Casado. (Rumores).",
    "freeling": [
        null
    ]
}