{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 57,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Ni en la pandemia ni en el terrorismo ni en cualquier circunstancia de la vida política es lícito parapetarse detrás de los fallecidos. Creo que la convivencia ganaría, también su partido, si dejara de utilizar las víctimas como arma arrojadiza. Se lo digo una vez más, señor Casado, las víctimas son de todos. (Rumores.--Aplausos). A mí no me habrá escuchado nunca decirlo, yo jamás voy a cuestionar si tal comunidad autónoma aporta los datos correctos o no, si lo hace con retraso o no. Y , reconociendo que hemos perdido más compatriotas en unas comunidades autónomas que en otras, nunca le voy a pedir que piense usted en cuántas de ellas gobierna el Partido Popular y luego reflexione acerca de las barbaridades que dice siempre que sube a esta tribuna precisamente para reprocharnos los fallecidos al Gobierno de España. (Aplausos). ¿Y sabe por qué no se lo voy a pedir? Porque en este drama estamos todos al frente y todos debemos unirnos para seguir salvando vidas, porque desde el primer momento dije que trabajaríamos de manera coordinada con todas las comunidades autónomas y Europa, porque este virus no obedece a ideologías ni votos ni partidos pero deja grandes consecuencias y afianza desigualdades en nuestra sociedad que tenemos que combatir, y porque es el deseo unánime --que es lo que he dicho en mi primera intervención-- de los españoles y españolas, después de doce meses, cuando están exhaustos y piden humanidad a la política, generosidad y responsabilidad, es un grito unánime por parte de la ciudadanía española, y se trata de sacar a este país adelante, evitar que esta crisis se lleve más vidas, más empleos, más empresas, en definitiva sacar adelante este país y que esta pesadilla acabe lo más pronto posible. Y en el deseo de sacar adelante este país no pueden competir partidos, creo que debemos demostrar que todos juntos podemos trabajar por la recuperación. En conclusión, señoría, encabezamos formaciones que defendemos propuestas políticas distintas, en ocasiones opuestas, pero, junto con los otros 348 diputados y diputadas de esta Cámara, representamos a millones de españoles y españolas que lo que quieren es convivir y tienen que convivir. Nosotros debemos favorecer a nuestras formaciones y luchar por nuestros ideales, pero no al precio de dañar la convivencia, porque debemos convivir. Señoría, usted da aquí lecciones de legitimidad de una u otra formación política. Yo le digo lo siguiente: el PP tiene sitio en la democracia española. (Protestas). Sí, tiene un sitio en la democracia española.",
    "freeling": [
        null
    ]
}