{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "¿Por qué no han hecho ustedes eso en Madrid, en Castilla y León y en Murcia? ¿Por qué no lo han hecho? ¿Por qué no lo han hecho, señoría? ¿Por qué siguen apoyando al Partido Popular y a la ultraderecha? Ustedes, señoría, han probado casi todo; en su corta vida han probado casi todo. Yo lo que le propongo por una vez es que prueben lo único que no han probado: ¿Qué le parece si se atreven a comportarse de verdad como un partido de centro, señora Arrimadas? (Aplausos). No lo sé, no sé si será posible o no, pero puede que de veras haya espacio en la sociedad española para un partido de centro que trace un cordón sanitario a la ultraderecha y no a la socialdemocracia en este país. Puede ser que haya un espacio en España para un partido que facilita la gobernabilidad y no se empeña en negar la legitimidad del resultado electoral. Puede que sí haya espacio para un partido que entierre la retórica incendiaria y divisiva que usted plantea siempre que sube aquí hablando de la banda de Sánchez y toda la perorata de descalificaciones que plantea a partidos legítimos. Puede que haya espacio en España para un partido de centro que no sea centralista y que respete la diversidad territorial y cultural de España como una riqueza y no la considere una amenaza para la prosperidad de nuestro país. Ustedes ya lo han probado casi todo, señoría: han pactado con la ultraderecha, con la derecha… ¿Por qué no prueban aquello que no han probado, se convierten realmente en un partido de centro, ponen un cordón sanitario a la ultraderecha y se lo quitan a la socialdemocracia en nuestro país? En cuanto al compromiso de este Gobierno con la protección de nuestro tejido empresarial y productivo vinculado con el sector turístico, yo creo que lo hemos dejado claro, y le pondré un dato simplemente: en enero el 53 % de los trabajadores acogidos a los ERTE eran trabajadores ligados al turismo y a la hostelería. Señoría, 148 000 de esos trabajadores en ERTE están directamente ligados al transporte aéreo, a las agencias de viajes y también a los alojamientos turísticos. No hay mejor demostración de nuestra atención prioritaria al sector turístico que reforzarlo con una partida total de 1350 millones de euros en unos Presupuestos Generales del Estado que ustedes se negaron a apoyar; la mayor inversión en turismo de nuestra historia, señora Arrimadas, casi un 300 % más que en los presupuestos que ustedes aprobaron junto con el señor Rajoy cuando gobernaba el Partido Popular. Y otro tanto podemos decir del Plan de Recuperación, Transformación y Resiliencia, y otro tanto podemos decir de los 11 000 millones de euros que he anunciado en esta tribuna, y otro tanto podemos decir de ese 20 % del producto interior bruto movilizado durante este año largo de pandemia. ¿Que, evidentemente, podríamos haber hecho las cosas mejor? Sin duda alguna, pero lo que no puede negar, señoría, es que este Gobierno está comprometido con sectores muy muy importantes para determinados territorios y también para el funcionamiento de nuestra economía. Yo solamente le hago una reflexión, señora Arrimadas: ¿Ve cómo la socialdemocracia es buena? ¿Ve cómo puede hacer cosas buenas? Por tanto, le pido que reconsidere su posición y que Ciudadanos pruebe aquello que todavía no ha probado, que es ser realmente un partido de centro. Al señor Esteban, portavoz del Partido Nacionalista Vasco, quiero decirle que coincido con él. Yo creo que tenemos que centrar el debate en la pandemia, porque este no es un debate sobre el estado de la nación. Sobre la vacunación, ahí están los datos. Las dosis entregadas a las comunidades autónomas --lo he dicho en mi primera intervención-- son 3623 000, dosis administradas casi en un 87 %, 3165 000; la pauta completa son 1208 305. Hemos empezado el pasado 27 de diciembre a vacunar, con toda la complejidad en la distribución y en la logística. En fin, yo creo que, evidentemente, usted tiene toda la razón: el problema no es el Sistema Nacional de Salud, no son las comunidades autónomas, en cuanto al suministro de las dosis, sino, efectivamente, la provisión de las mismas. Esa es la dificultad, el cuello de botella --si me permite la expresión-- que tenemos con algunas farmacéuticas. Pero bueno, creo que los datos están ahí y tenemos que recordarlos. Lo he dicho en mi primera intervención y, si me permite, lo vuelvo a reiterar. La Comisión Europea ha firmado contratos con seis farmacéuticas para la adquisición de hasta 2265 millones de dosis. El Consejo de Ministros ya ha autorizado la adquisición de 126 millones de dosis de esas cinco vacunas. Estamos planteando una visión internacional solidaria de todo este reto que representa la vacunación del conjunto de la humanidad. Luego hablaré de Covax, porque me ha hecho usted alguna pregunta directa sobre esta cuestión, pero aprobamos el 19 de enero pasado, en Consejo de Ministros, el Plan de acceso universal de vacunación solidaria. Hemos participado desde el inicio en el proyecto ACT Accelerator, formamos parte del consejo de facilitación, formamos parte del partenariado Covax y del mecanismo de donación de la Unión Europea. Creo que estamos demostrando tanto dentro como fuera nuestra solidaridad. Sobre el certificado de vacunación, tengo que decirle que el Gobierno de España está impulsándolo en el seno del Consejo Europeo. Hay algunos países que a día de hoy tienen sus dudas, yo creo que más bien por miedo a las variantes y, por tanto, a las implicaciones que puedan tener esas variantes en la curva de contagios en sus países, pero somos conscientes de que tenemos que impulsarlo. También quiero subrayarle y recordarle, aunque usted lo sabe, que a nivel de OCDE, cuando presidimos la Asamblea general de la OCDE el año pasado, impulsamos una reapertura ordenada también desde el punto de vista multilateral, con esquemas comunes de test PCR, de cuarentenas, de apertura de fronteras más allá de la Unión Europea. Estamos trabajando a nivel de OCDE sobre esta cuestión. Hemos aprobado, como sabe usted, la obligatoriedad de las PCR realizadas en las setenta y dos horas previas a la llegada a España. Efectivamente, usted ha dado en el clavo cuando ha planteado las dificultades en esta Cámara --yo creo que también por una concepción equivocada de utilizar la pandemia como ariete de desgaste del Gobierno de España-- para debatir sobre cualquier potencial modificación del estado de alarma. Pero sí le diré una cosa. Visto en perspectiva, yo creo que las comunidades autónomas --y lo hablamos mucho, además, con ellas y yo lo hablé con la ministra de Sanidad-- han tenido una carta de instrumentos, de herramientas para contener, con este actual estado de alarma, la curva de contagios. En muchas ocasiones el doctor Simón, el director del CAES, lo ha dicho: no es tanto aprobar más y más medidas, sino aplicar eficazmente las medidas y en el tiempo justo. Nosotros hemos aprobado --y lo sabe usted-- una estrategia estatal de lucha contra las distintas olas del COVID, que tenía tres pilares: el primero, los indicadores comunes, para saber evaluar diariamente la evolución de la pandemia; el segundo, las medidas, y el tercero, tiempo suficiente como para poder ver la eficacia de esas medidas, que nos dimos, porque nos lo dijo así la ciencia, catorce días. Yo entiendo que muchas comunidades autónomas --como también a nosotros nos pasó con el primer estado de alarma, allá por el mes de marzo-- tenían la presión de aprobar más y más medidas, pero eso incluso puede despistar y dificultar la comunicación necesaria de los Gobiernos autonómicos con los ciudadanos. ¿Qué le quiero decir con esto? Que en muchas ocasiones no por aprobar más medidas vamos a ser más eficaces contra el virus, sino que es mejor saber cuáles son las medidas que tenemos que implementar para cortar la curva de contagios. Sobre Covax, quiero decirle que, efectivamente, España ha aportado 70 millones de euros y que, efectivamente, han llegado ya las primeras dosis a Ghana; me acaba de informar la ministra de Asuntos Exteriores, Cooperación y Unión Europea. Precisamente, la secretaria de Estado va a estar presente en este país africano para trasladarle nuestro apoyo, y mañana, que tendremos ocasión de hablar sobre la pandemia en el Consejo Europeo, yo voy a seguir abogando por la mayor de las solidaridades desde Europa con el resto de países. Señora Aizpurua, comparto con usted la empatía que debemos mostrar todos los líderes políticos de no bajar la guardia, de que el objetivo no es salvar la Semana Santa o la Navidad; nuestro objetivo es tener una incidencia acumulada por debajo de 50 casos por cada 100 000 habitantes. Estamos hablando de un reto y de un objetivo ambicioso, pero es el que nos han marcado las autoridades sanitarias. Por tanto, aunque estemos ahora mismo por debajo de 250 casos, no es suficiente, y tenemos que seguir con las medidas de restricción. Fíjese, le he dado la razón en mi primer turno de intervención, porque he dicho que, efectivamente, la desescalada en la primera ola fue --ahora, visto en perspectiva-- muy precipitada y probablemente --lo que le he dicho al señor Esteban-- fue precipitada, entre otras cuestiones, porque --y aquí lo vivimos entonces-- se utilizó la pandemia por distintos grupos parlamentarios y por distintos Gobiernos autonómicos como un elemento de desgaste y de confrontación con el Gobierno de España. Y quiero recordar además lo que dijo el director de la Organización Mundial de la Salud entonces. Dijo que lo peor contra la pandemia era la división y la no unidad y la utilización de la pandemia como arma de confrontación política y partidista. En ese sentido, ahora que estamos ya en esta recta final de la pandemia, creo que no tenemos que bajar la guardia y tenemos que apelar a esa unidad de todos, porque, evidentemente, nos queda una tarea importantísima por delante. La pandemia ha cambiado el orden internacional. Interpela el papel de la Unión Europea en ese orden internacional y cambia los vectores de desarrollo, competitividad y, en consecuencia, de prosperidad de las sociedades --ahí está la transición ecológica y la transición digital--, esa triple perspectiva integradora que le da el Gobierno de España --la social, la territorial, la de género-- a esas dos transiciones que vamos a impulsar con los fondos de recuperación. Por tanto, la pregunta que hay que hacer al resto de los grupos parlamentarios, señoría, es esa. Han estado confrontando durante la pandemia, durante lo peor de la pandemia, y ahora que vamos a iniciar la recuperación económica y, por tanto, la transformación y la reconversión de nuestro sistema económico, ¿van a contribuir o van a seguir bloqueando, rechazando y haciendo oposición no al Gobierno de España, sino al interés general del conjunto de ciudadanos? Creo que esa es la pregunta que tendrán que responder algunos --no lo digo por otros grupos parlamentarios--, y en este contexto quería hacer esta digresión, si me lo permiten, sobre la unidad. Dirá usted que la respuesta a la crisis económica es insuficiente. Bien. Pero no me podrá negar que este es un Gobierno que en los dos años y medio que lleva --antes en solitario y ahora en coalición-- ha subido el salario mínimo interprofesional un 29 %, señoría, un 29 %. No hay ningún país en nuestro entorno que haya subido el salario mínimo un 29 %. Las pensiones las hemos subido y lo que queremos hacer es precisamente desarrollar lo acordado por sus señorías en la Comisión del Pacto de Toledo. Negar que tenemos un desafío en la sostenibilidad del sistema público de pensiones es ponernos orejeras y, por tanto, desde una perspectiva progresista, tendremos que darle respuesta. La respuesta europea, usted podrá criticarla, pero los ERTE se están financiando con recursos europeos, señoría. Los fondos de recuperación se van a financiar también con recursos europeos, que en definitiva son los recursos de todos. Es decir, hay un rescate a las personas, por decirlo lisa y llanamente. O el ingreso mínimo vital. Se podrá criticar el ingreso mínimo vital en cuanto a su desarrollo, pero llevamos cubiertos ya más de 140 000 hogares, casi medio millón de personas; estamos en el mes de febrero del año 2021 y pusimos en marcha el ingreso mínimo vital a mitad del año pasado. Por tanto, hombre, el esfuerzo que está haciendo el Gobierno de España en este ámbito, además con los presupuestos aprobados, es muy considerable. No puedo estar de acuerdo con usted, señoría, en una cosa que ha dicho. Creo que la lección que tenemos que sacar de esta crisis es que tenemos que fortalecer el orden multilateral, tenemos que fortalecer el proyecto europeo y, por tanto, lo que tenemos que hacer no es tanto cuestionar las competencias que tiene tal o cual nivel de la Administración pública del Estado, sino precisamente mejorar la colaboración, cooperación y coordinación entre las distintas administraciones. A mí una de las cosas que más me ha gustado de todo este proceso --por supuesto, las conferencias de presidentes, que estoy convencido de que podemos mejorar mucho-- ha sido el consejo interterritorial, que sin duda alguna podremos mejorar y mucho, pero es el corazón de la gobernanza en esta pandemia. Me ha gustado también incorporar a la Federación Española de Municipios y Provincias a la gobernanza de los fondos, a las conferencias sectoriales en las que se van a diseñar esos fondos. En definitiva, muchas veces lo que te dicen los teóricos es que nosotros tenemos un Estado descentralizado, pero con muy poca cultura federal o autonomista, y yo creo que eso es lo que estamos intentando impulsar, espero que algunas veces con más éxito que errores. Señora portavoz de la CUP, creo que en el ámbito de los jóvenes he respondido a lo que comentaba antes el señor Rufián. Sobre la lectura de la votación, en fin qué quiere que le diga, señoría, creo que han ganado precisamente la moderación, el diálogo y la izquierda. En ese sentido, usted que dice tanto que este es un Gobierno muy conservador, no sé muy bien cómo se siente pactando con la derecha catalana, la derecha catalana de toda la vida, si tan de izquierdas es. Señora Oramas, en fin, lamento que tenga usted esa visión del Gobierno de España, que se exprese en esos términos tan duros de vergüenza hacia el Gobierno de España. Este Gobierno, con sus errores y sus aciertos, señora Oramas, ha aprobado un plan de refuerzo de la hostelería, turismo y comercio que, recuerdo, tiene un importe de 4220 millones de euros. Es un Gobierno que ha puesto a disposición de las autoridades canarias, a través del Ministerio de Defensa, del Ministerio de Inclusión y Seguridad Social, del Ministerio del Interior y del de Transportes, recursos, material y terreno para poder hacer frente a la crisis migratoria que vive Canarias. Yo me siento interpelado con esa crisis migratoria y usted también podrá comprender que no es lo mismo gestionar los retornos y la política migratoria con una pandemia que sin pandemia, porque las fronteras están cerradas. Creo que no hace justicia ya no digo a la acción del Gobierno, porque entiendo su labor de oposición, no se hace justicia a usted. No la reconozco en las cosas que dice y en cómo las dice desde esta tribuna, señoría. Yo creía que usted planteaba, como partido de Gobierno que han sido en Canarias y que son en distintos municipios, una oposición y reflexiones un poco más sólidas, alejadas de los exabruptos y de las descalificaciones, que yo creo que no le hacen a usted ningún favor. Al señor Quevedo quiero darle las gracias, porque la visión que ha mantenido de la cogobernanza creo es importante. La cogobernanza en la salida de la crisis la vamos a llevar a cabo. Yo creo que tenemos que consolidar una cultura federalista de cooperación, colaboración y coordinación en el ámbito de las conferencias sectoriales. En el ámbito de la migración, este Gobierno no se desentiende de la crisis que se vive en Canarias y comparte, lógicamente, con usted la utilización que se está haciendo por parte de algunas fuerzas políticas que van allí precisamente a jalear los instintos más básicos y los miedos más ancestrales que se tienen por parte de determinados colectivos. Al señor Sayas, qué decirle. Claro que hay una estrategia estatal del COVID-19. Usted dice que no la hay y yo le digo que la hay. En fin, no lo digo yo; hable usted con el Gobierno autonómico de Navarra. A lo mejor no le gusta a usted el Gobierno autonómico de Navarra. Hable usted con el Gobierno de Castilla y León, con el Gobierno de Madrid, con el Gobierno de Galicia o con el Gobierno de Euskadi. Claro que hay una estrategia estatal, señoría, para contener la curva de contagios y también para la vacunación. Claro que la hay, señoría. Fuimos el segundo país de la Unión Europea, junto con Alemania, en aprobar una estrategia estatal de vacunación, una estrategia estatal en la que empezamos a trabajar en el mes de septiembre con las comunidades autónomas. Discutir sobre lo obvio y rebatir falsedades…, ¿qué quiere que le diga, señoría? Tenemos una estrategia estatal de vacunación y tenemos una estrategia estatal contra el COVID-19. Dice que no tenemos proyecto de país. Tenemos proyecto de país, otra cosa es que a usted no le guste. Claro que tenemos un proyecto de país, que pasa por la transición ecológica, por la transición digital, por el robustecimiento del Estado del bienestar y por una triple perspectiva integradora tanto de género y territorial como social de esas transiciones. T anto es así que nos lo está reconociendo la Comisión Europea cuando dice que España es uno de los países más avanzados en ese plan de país, que es el Plan de Recuperación, Transformación y Resiliencia. Algunas veces, señoría, me sorprende la poca confianza que tienen ustedes en sí mismos. Si llegamos a un acuerdo con otras formaciones políticas aquí presentes para renovar el órgano de gobierno de los jueces o el Consejo de Radiotelevisión Española, lo vamos a votar entre todos. Por tanto, no sé muy bien por qué ustedes dicen que nos reunimos en salas oscuras donde no sé qué hacemos. Van a votarlo ustedes, señorías. Y tanto que se dan golpes de pecho ustedes y los señores de Ciudadanos, diciendo que son muy constitucionalistas, ¿más constitucionalistas que aquellos que estuvimos desde el principio en la Constitución? Yo me alegro de que sean ustedes más constitucionalistas, porque eso significa que la derecha ha pasado ese Rubicón y ya son definitivamente constitucionalistas, pero ¡hombre! ¿Renovar el Consejo General del Poder Judicial a usted le parece una mala noticia, señoría? ¿Renovar el Consejo de Radiotelevisión Española le parece una mala noticia? Usted, que ha hecho una reflexión tan fervorosa de la democracia, sabrá que en un momento de crisis económica, social y sanitaria como la que estamos viviendo lo lógico es robustecer las instituciones públicas, y ojalá, cruzo los dedos --porque no será por falta de voluntad del grupo mayoritario en esta Cámara, del Grupo Parlamentario Socialista--, lleguemos a un acuerdo antes que después en la renovación de estos órganos tan importantes para el buen funcionamiento de nuestra democracia. Al señor Mazón le agradezco el apoyo y la reflexión que ha hecho sobre la unidad. Sin duda alguna, señor Mazón, la vacunación es la primera prioridad para el Gobierno de Cantabria y para el Gobierno de España, para cualquier Gobierno lo es. No le quepa duda, señoría, de que yo estoy pendiente de esto veinticuatro horas al día, siete días a la semana. Respecto a la información --se me ha olvidado antes comentarlo, a propósito de una reflexión que ha hecho el señor Esteban, el portavoz del Partido Nacionalista Vasco--, es evidente que nosotros trasladamos la información a las comunidades autónomas en función de la información que a nosotros se nos traslada, en este caso, por parte de las grandes farmacéuticas. Pero en el caso de las vacunas de Pfizer-BioNTech, tengo que decirle que a las comunidades se les anticipa con cuatro o cinco semanas la cantidad de dosis que llegan a cada uno de los territorios. Creo que he respondido también a su pregunta, cuando he contestado al señor Baldoví sobre las prioridades de la población diana. Comparto con usted que tenemos que vacunar en tiempo récord. Aquí se cuestiona, incluso se da por muy ambicioso, que podamos llegar al final del verano con un 70 % de la población española vacunada, pero ese es nuestro compromiso y vamos a tratar de hacerlo realidad en el menor espacio de tiempo posible. Señor Martínez Oblanca, simplemente le hago una reflexión. Usted sube a la tribuna y saca pecho de que votó en contra del estado de alarma. Si usted saca pecho de votar en contra del estado de alarma, ahí se demuestra la nula voluntad, el nulo compromiso que tiene usted. La verdad es que es bastante paradójico, porque me suena que usted es profesional sanitario, aunque está aquí en representación de un partido político de Asturias. Me llama la atención que usted lleve a gala votar en contra de un instrumento constitucional y, por tanto, legítimo que tantas vidas ha salvado en nuestro país durante los últimos doce meses. (Aplausos). Al señor Guitarte le digo que tomo nota de algunas de las cuestiones que ha planteado en relación con la estrategia de vacunación. En esto también hay que confiar en la ponencia técnica, hay que confiar en la Comisión de Salud Pública, donde no hay responsables políticos, sino responsables técnicos de las comunidades autónomas. Por tanto, hay que confiar en su saber y en su criterio técnico. Lo he dicho en mi primera intervención, señoría, a este Gobierno lo que le ha guiado no es la superstición, sino la ciencia. Le hago esta reflexión porque ha habido algunos grupos parlamentarios que no en este debate, pero sí en algunas otras ocasiones han criticado al Gobierno de España que la vacuna de AstraZeneca-Oxford no se extendiera a aquellas cohortes de edad de más de cincuenta y cinco años. Lo hemos hecho porque queremos ser absolutamente rigurosos en esta cuestión. Lo hemos hecho porque los ensayos clínicos demuestran que esta vacuna tiene eficacia entre aquellos que tienen menos de cincuenta y cinco años, una eficacia del 60 %. Por tanto, si dentro de unos meses ensayos clínicos que se hagan públicos demuestran que esta vacuna también puede ser eficaz en aquellas cohortes de edad superiores a los cincuenta y cinco años, evidentemente, así lo haremos. Por tanto, mucha rigurosidad, que sé que usted la tiene y que la comparte con nosotros. T ermino, señora presidenta, en primer lugar, dando las gracias a sus señorías. T ambién doy las gracias de nuevo --no lo olvidaré nunca-- a todo el personal sanitario, a nuestros profesores, a nuestros maestros y a cada persona que está trabajando el frente de esta pandemia; también a los autónomos, empresarios y trabajadores que están demostrando tener una paciencia infinita y una resistencia incomparable. También quiero dar las gracias a los servidores públicos, a los funcionarios y funcionarias públicos que están trabajando a contrarreloj desde sus puestos en España, en estas Cortes Generales y también en Europa. Con su experiencia y su saber están poniendo en marcha los planes y las estrategias que he mencionado durante mi comparecencia. Quiero acabar recordando dos fechas, un poco al hilo de la reflexión que ha hecho la portavoz del Grupo Parlamentario Socialista, Adriana Lastra, a la que quiero agradecer, y mucho, el trabajo y el compromiso del grupo. La primera es el 14 de marzo, cuando se cumple un año desde que decretamos el primer estado de alarma, una situación muy compleja, muy difícil, extraordinaria para hacer frente a la pandemia. Como he dicho en mi primera intervención, hace un año que un virus desconocido tambaleó los pilares de nuestra sociedad, y ahora estamos ante el principio del fin gracias al proceso de vacunación, gracias a la estrategia nacional, gracias a la cogobernanza y gracias al compromiso ciudadano. La otra fecha que quiero recordar es la del 23 de febrero de 1981. Ayer, como saben ustedes, se celebró en esta Cámara el 40.º aniversario del intento de golpe de Estado que tuvo su centro de operaciones más simbólico en esta Cámara. Aquel 23 de febrero de 1981 fue solo el último estertor grotesco de la Dictadura. Nunca tuvo posibilidad de triunfar, y justo, en contra de lo que sus inspiradores deseaban, sirvió para afianzar aun más el compromiso de todos y de todas con las libertades. La democracia, señorías, entonces venció al miedo. La sociedad española se sacudió definitivamente todos sus temores y enfiló el rumbo de tres décadas que son probablemente las mejores de la historia de España. Por eso me preocupa que cuarenta años después se repitan en esta Cámara estrategias de desestabilización y de intolerancia que creíamos olvidadas. La oposición no está hecha para derribar Gobiernos, sino para mejorarlos. No debe buscar el caos, sino la cooperación. Me duele escuchar en esta Cámara, señorías, discursos y acusaciones que no buscan el entendimiento, sino la destrucción. Me duele la deslegitimación que algunas fuerzas políticas hacen de este Gobierno, que es legítimo. Después del 23 de febrero, la Cámara decidió voluntariamente no reparar los daños causados por las balas en el techo de la sala, que quedarán como recordatorio de la infamia y del fanatismo. Les ruego que miremos de vez en cuando desde nuestros escaños esos agujeros de bala; que nuestra memoria, señorías, sea larga. España ha perdido muchas personas, y muchas de esas personas que ya no están fueron aquellas que, con sus manos, reconstruyeron España, la España que quedó arrasada por la Guerra Civil y por cuarenta años de dictadura. Tras ella, miles y miles de mujeres y hombres lograron hacer que la tierra fuese fértil de nuevo; construyeron carreteras donde solo quedó grava y pasto; hicieron prosperar la industria, el transporte, nuestras ciudades; modernizaron España y la transformaron con sus manos. (Rumores).",
    "freeling": [
        null
    ]
}