{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, ha dicho algo que no le podemos tolerar, y es que el Grupo Parlamentario Popular utiliza a las víctimas de la pandemia. Todos tenemos amigos que han fallecido, todos hemos tenido enfermos muy cercanos. Le voy a leer la estadística del INE, ya que, según usted, nos inventamos el incremento de las cifras que reconoce el Ministerio de Sanidad. El INE ha registrado entre el año 2019 y el 2020 un incremento de muertes de 86 172 españoles y, en los meses que llevamos de 2021, de 13 500. Es decir, hay un exceso de muertes de 99 715 españoles fallecidos, en un momento en el que, además, por los cierres económicos no ha habido accidentes de tráfico y accidentes laborales superiores a los años de plena actividad. Por tanto, ¿quién miente? ¿El INE? ¿Miente la Seguridad Social? ¿Miente el Instituto Carlos III? ¿O mienten ustedes? Creo que la mejor forma para reivindicar a las familias de los fallecidos, a los que han atravesado la enfermedad, a los sanitarios que se han jugado la vida, es reconocer al menos el número de víctimas. Y también reconocer que hay partidos que hemos tendido la mano. Le he recordado antes el pacto de Estado sanitario, que incomprensiblemente usted no ha aceptado; le hubiera venido muy bien. Le he recordado el plan B jurídico que le piden todas las autonomías, que le piden en Europa y que pide incluso la ley orgánica por la que hoy está usted aquí hablando sobre el estado de alarma. Incluso le hemos dicho que han mentido en el comité de expertos o en el uso de las mascarillas o en los test, que le afeó hasta la CNN, la Johns Hopkins o la Universidad de Cambridge. Mintió con el 8 de marzo, que ahora se volverá a celebrar --esperemos que no con manifestaciones--, cuando ustedes dijeron, y su portavoz y su ministro, que no había ningún riesgo para manifestarse. Y sobre las comunidades autónomas, yo he dicho que no solo respeto sino que agradezco la labor de todos los presidentes autonómicos, los del Partido Popular y los de su partido incluso, porque han dado la cara, cosa que usted no ha hecho. Y ellos están actuando con los tres criterios de la OMS: la ocupación de camas, la incidencia de contagios y también la inmunidad que tienen de otras oleadas. Eso es lo que han hecho todos los presidentes autonómicos del Partido Popular y, como usted sabe, dependiendo de la incidencia de las oleadas primera y segunda han actuado en la tercera. Dice que hemos sacado otras cuestiones además del estado de alarma y que esto parecía el debate del estado de la Nación. Pues yo le pido que antes de verano usted celebre, después de tres años, el debate del estado de la Nación (aplausos), y así no tendremos que aprovechar las pocas veces que viene usted a la Cámara. Dice después: España es una democracia plena. Bien, pues dígaselo a su vicepresidente, es él el que va hablando mal de España en todos los países y es su alto representante Borrell el que no es capaz ni de defenderla con Rusia. Y dígales a los socios de su Gobierno, los que le mantienen en la Moncloa, que dejen de meterse con el rey y con la Constitución. Está muy bien que usted diga que bienvenidos a la Constitución, al partido que tiene cuatro de los siete ponentes de la Constitución, con uno de los cuales por cierto comimos usted y yo ayer. Por tanto, bienvenido usted a la Constitución. Pero con la Constitución hay que dejar muy claro que o se está con quien la acata y la defiende o se está con quien la ataca, en este caso los socios de su Gobierno. Esto de que la democracia es plena está muy bien, pero entonces ¿por qué quiere modificar el delito de sedición? ¿Por qué ha planteado un ministerio de la verdad? ¿Por qué dice que es importante que haya una modificación del delito de libertad de expresión? ¿Por qué entonces no hace caso a lo que usted dijo en campaña y tipifica el referéndum ilegal? Si usted lo trae a esta Cámara, nosotros lo apoyaremos, pero es usted el que está debilitando esa declaración de que es una democracia plena, que es, por cierto, lo que cuestiona el señor Iglesias. Señor Sánchez, en relación con su socio de Gobierno, dice que los socios de Gobierno no siempre tienen que estar de acuerdo en todo. Hombre, pero con que estén de acuerdo en algo… Lo del camarote de los hermanos Marx que dice Felipe González se está quedando ya corto, es una auténtica jaula de grillos. No hay ninguna coincidencia: ni en las mascarillas ni en la deuda ni en la reforma laboral ni en la reforma de las pensiones ni en la ley trans ni en la vivienda ni en el lobo y la agricultura. Y , por cierto, ¿qué opina usted de que la Fiscalía acabe de anunciar que va a investigar el uso de una asesora del Ministerio de Igualdad para el uso personal del señor vicepresidente del Gobierno? Porque es una responsabilidad suya como presidente del Gobierno, puede ser una malversación de fondos públicos. Y usted debería actuar de inmediato. Luego habla de la Ley de Partidos, usted ha amenazado con la Ley de Partidos. Oiga no, es una ley que está en vigor y que no solo habla de la ilegalización de los partidos que instigaban la violencia de la kale borroka en los años de plomo de ETA, no; también dice que hay sanciones para aquellos portavoces que puedan justificar esas actitudes violentas. Dice que no se alegra del resultado que obtuvo el Partido Popular en Cataluña, igual que nosotros no nos alegramos de que el BNG le sorpasó en Galicia o que Podemos lo hiciera en Madrid, en Barcelona o en Zaragoza en las últimas elecciones municipales. (Aplausos). Menos lobos, señor Sánchez, como le dije el otro día. Y arremete usted contra Ciudadanos y dice que han sido inútiles en Cataluña. Oiga, ¿y el señor Illa qué utilidad está teniendo? ¿Cuándo se presenta a la investidura? Ojalá, como Rivera y Arrimadas, usted pudiera explicar que no tiene una banda que lo que quiere --y lo dice todos los días-- es destruir la nación española. Lo dicen ellos, no nosotros. En cuanto al espantapájaros de la ultraderecha, ya no cuela, señor Sánchez. Esto de que ahora, de repente, usted se meta con la ultraderecha, según sus palabras, cuando le ha apoyado el fondo de ese decreto de 140 000 millones de euros para utilizar a su antojo… (Aplausos). Esto de los fondos verdes y digitales es porque se daban a dedo y se lo aprobaban Bildu y VOX, los partidos verdes.",
    "freeling": [
        null
    ]
}