{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 79,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, he tenido un déjà vu. Hace exactamente dos meses hizo usted lo mismo, una réplica escrita. Usted, que tanto habla del diálogo, no viene aquí a escuchar lo que decimos, sino a leer lo que le escriben. Ha hecho referencia a cosas que ni siquiera yo he dicho en mi discurso. Le pido por favor, que escuche un poco más lo que tenemos que decir. Y al igual que hace dos meses, no ha respondido a preguntas que son básicas e importantes, que preocupan a las familias, a los autónomos, a los médicos, a los sanitarios, a los expertos. También, como hace dos meses, se ha dedicado a atacar a partidos de Estado y a partidos responsables como el mío y a bailar el agua a socios como Bildu, incluso después de decir que España es un Estado torturador. Después de decir esto, usted no mueve ni una ceja --solo hace aspavientos cuando hablamos nosotros-- y encima les da las gracias y les dice que están muy de acuerdo con ellos. A mí me preocupa porque desde que usted vino a hablar aquí, hace dos meses, sobre esto ha habido veinte mil fallecidos. Veinte mil españoles. Usted me decía en su intervención que hemos perdido muchos escaños y que es como si escucháramos llover. Pues le devuelvo la misma frase. Han fallecido veinte mil españoles desde la última vez que usted vino aquí y es como si escuchara llover. Además, estoy convencida de que usted le da más importancia a los escaños que a otros números (aplausos) y deberían preocuparle mucho más los fallecidos que los escaños. Estoy convencida de que al señor Sánchez le avergüenza más o le molesta más que le digan que fue el candidato del Partido Socialista que peor resultados sacó de la historia de su partido que que le den los datos de gestión de la pandemia. Usted salió corriendo, literalmente, hace ocho meses, pero es que hoy lo ha vuelto a hacer. Creo que hoy ha hablado dos horas y media, dos horas y media --parecía más, pero han sido dos horas y media--, y no ha dicho ni una palabra de la Semana Santa. ¿Qué va a pasar en Semana Santa? ¿Va a ser una Navidad 2? ¿Se van a desentender de lo que va a pasar en la sanidad y en las familias? Decía el señor representante del Partido Nacionalista Vasco: No, vamos a hacer como si no existiera la Semana Santa. ¡Hombre, no! Tengamos en cuenta que en Semana Santa va a haber millones de desplazamientos de familias españolas. Decía el señor Fernando Simón: No, si yo no sé ni cuando cae.¡ Ah, pues, muy bien!, ¿en manos de quién estamos? Sí, sí, también hacía usted aspavientos hace dos meses y, al final, mire lo que ha pasado. No ha contestado a lo que le he preguntado y a lo que le he propuesto de los testeos ni de mayores y más eficaces controles en las fronteras ni de las dudas sobre el proceso de vacunación --a lo que también hacía usted aspavientos hace dos meses, y mire lo que ha pasado-- pero, sobre todo, para mí lo más sorprendente ha sido que en su intervención ha dicho dos cosas absolutamente contradictorias, en la misma intervención, porque decirlo con años, meses u horas de diferencia no es tan sorprendente, ¿pero en la misma intervención? Usted ha dicho que el Gobierno de España ha hecho un plan nacional para hacer frente a la segunda y la tercera ola y que, por tanto, no se puede decir que ustedes se han desentendido, pero en la misma intervención se queja de que cada comunidad autónoma hace una cosa diferente. ¿En qué quedamos? ¿Ustedes han hecho un plan nacional coordinado o usted se queja aquí de que cada comunidad autónoma ha hecho una cosa diferente? Y me dice a mí que llame a la señora Ayuso porque está muy mal que cada uno haga una cosa diferente. Pero ¿usted quién es, un comentarista? Usted es el presidente del Gobierno de España. Si alguien tiene que coordinar lo que hagan las comunidades autónomas será el Gobierno de España, digo yo. Por tanto, ¿han hecho ustedes un plan nacional o no lo han hecho y cada comunidad autónoma está haciendo lo que quiere? Yo entiendo que habrá criterios diferentes en función de la situación epidemiológica de cada comunidad autónoma. Si es así, no sé por qué se queja, y si no es así, no sé por qué ustedes no lo han hecho. Por otra parte, usted saca pecho de la gestión de la pandemia y yo siempre le he reconocido que ningún Gobierno habría tenido todas las herramientas y habría podido hacer frente a esta pandemia en unas condiciones óptimas. Se lo he reconocido muchas veces. Probablemente, es un reto inimaginable para un Gobierno de España de cualquier color político enfrentarse a una situación como esta. Esto se lo he dicho muchísimas veces, pero que venga aquí y no reconozca ningún error, ninguna mejora, nada, de las cosas que realmente se pueden evitar para la cuarta o quinta ola, que a lo mejor llegan, es sorprendente. Pero, si le digo la verdad, ¿sabe lo que más me ha sorprendido de toda su intervención, que ya es decir? Que no solo saca pecho de la gestión de la pandemia, sino que viene aquí a sacar pecho de que se está repartiendo los jueces y la tele y nos dice: es que ustedes no creen en la democracia. ¡Pero si era usted el que se iba con Évole en coche, dándose vueltas por España a decir que usted ofrecía al Partido Socialista que ya no iban a tener esos privilegios! ¿Y me viene a pedir a mí explicaciones de por qué no apoyamos que ustedes se repartan los jueces en un cuarto oscuro? ¡Pero si es lo que usted decía hace unos años solamente, señor Sánchez! ¡Si es lo que usted ha prometido! ¿Cuánto vale la palabra del señor Sánchez? ¡Cómo puede sacar pecho aquí de que se están repartiendo los jueces y que eso es normalidad! Y lo mismo sucede con la tele. ¡Pero si ustedes también habían apoyado nuestra propuesta de hacer un concurso público para Radiotelevisión Española, que fulminaron en cuanto pudieron, en cuanto llegaron al Gobierno! ¡Si ustedes son los que decían que no había que permitir repartirse los jueces en este país! Solo hay dos países de Europa que hacen lo que ustedes dos, señor Casado y señor Sánchez, están haciendo, que es repartirse el cien por cien de los miembros del órgano de gobierno de los jueces por parte de los parlamentos y de los políticos. Son Polonia y España. ¡No saque pecho, por favor, por lo menos de esa barbaridad que ustedes están haciendo! Para terminar. Señor presidente, usted y su portavoz han hablado de ataques a la democracia, y es verdad, hay ataques a la democracia y a la democracia española hay que regarla como una plantita porque desde luego hay muchos intereses en destruirla, algunos directamente de sus socios de Gobierno. Pero ¿sabe quién ataca a la democracia española? Personas que están sentadas en los escaños de Gobierno. Eso sí que helaría el corazón al señor Machado si viviera, el escuchar al señor vicepresidente del Gobierno comparar a Machado con el señor Puigdemont. Eso sí que helaría la sangre de muchos españoles. Por último, señor Sánchez, yo le he ofrecido cuatro acuerdos de Estado y, por supuesto, no me ha contestado. Ha preferido usted sacar pecho del reparto de los jueces con el Partido Popular. Cuatro acuerdos de Estado, pero le quiero recordar una conversación que usted y yo tuvimos al principio de la legislatura, que es cuando le propuse la mayoría de 221 escaños. Esa mayoría de 221 escaños, que ustedes utilizan para repartirse los jueces --porque para eso sí que la utilizan-- o para repartirse Radiotelevisión Española, --porque para eso sí que la utilizan--, sigue estando presente en esta Cámara. ¿Qué pasaría en España si ustedes esa mayoría, en vez de utilizarla en un cuarto oscuro para poner a jueces conservadores y progresistas supuestamente, la utilizaran para hacer acuerdos de Estado como los que yo les he propuesto?",
    "freeling": [
        null
    ]
}