{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Bueno, aquí uno de la banda. Intervendré brevemente. Me ha gustado mucho, yo creo que lo mejor de la mañana ha sido la entrada improvisada del señor Garriga justo cuando hablaba el señor Casado. (Aplausos). ¡Qué casualidad! Me ha gustado mucho el gesto del señor Garriga de ¡ay! me aplauden, ha estado muy bien; hoy hago honor. Creo que ayer pasó algo hermoso, todo el hemiciclo, excepto, evidentemente, la ultraderecha, tumbamos una iniciativa salvaje de la ultraderecha, negacionista para con la violencia machista y a mí me gustó mucho y creo que todos nos debemos felicitar por el gesto del Partido Popular. El Partido Popular se levantó y acabó aplaudiendo. Ojalá siga pasando porque yo creo que este país se merece una derecha decente. Les animo a que lo sigan haciendo y a que se sigan desmarcando de esta gente. (Rumores). Señor presidente, es que lo que está pasando no es por Hasél. Yo le cuento una anécdota. Joan Tardà, que es un santo varón, fue una vez al juzgado aquí en Madrid en el que estaba declarando Pablo Hasél hace ya un par de años por una de las movidas que tiene y mientras estaba ahí defendiéndole en la calle con la prensa estaba recibiendo tuits del propio Pablo Hasél insultándole, llamándole traidor e insultándole. Y recuerdo que le pregunté a Joan Tardà por qué hacemos esto y por qué estás aquí, después de que te insulta, y Joan Tardà me dijo que es que los derechos civiles no son solo para la gente que nos cae bien, no son solo para nuestros amigos, no son solo para la gente maja, sino que son para todos. Entonces, le vuelvo a repetir, lo que está sucediendo en las calles no es solamente por Pablo Hasél. Lo de Linares no es por Linares, hay toda una generación absolutamente desesperada, señalada, criminalizada y culpabilizada. Y o tomamos nota o directamente la perderemos o, peor aún, se la entregaremos a esta gente. Señor presidente, unas elecciones, un Parlamento, la Generalitat de Catalunya no es una liga, no es Roland Garros, no es una Champions, las elecciones no las gana quien gana, las gana quien puede gobernar y quien puede gobernar en Cataluña es Esquerra Republicana. Ya está. (Aplausos). Y nosotros lo que pedimos una vez más es un frente amplio con todo el mundo para seguir con el proceso, con el movimiento político independentista republicano con predominancia de las izquierdas en Cataluña. Tiene razón en que ha habido un mal resultado de las derechas en Cataluña, de hecho es la primera vez en la historia que la única consecuencia de un mal resultado en este caso en el Partido Popular es la dimisión de la sede. Es la única consecuencia que ha habido. La única medida que ha tomado esta gente ha sido marcharse de su sede, pero también es cierto que la ultraderecha ha entrado a paladas en el Parlament de Catalunya y creo que es una reflexión que nos tenemos que hacer todos, que liga con lo primero que le decía en relación con la juventud. El Partido Popular reivindica a Suárez. El señor Suárez, un político al cual yo respeto, como no puede ser de otra manera, hace cuarenta años legalizó el Partido Comunista, restituyó la Generalitat, restituyó a Tarradellas, permitió el retorno de Alberti y de la Pasionaria e hizo la Ley del divorcio. ¿Qué estaría diciendo ahora el PP? ¿Qué estaría diciendo Ciudadanos? De VOX ya ni hablo. Así estamos, ¿eh? Así estamos. Imagínese. Acabo con un recuerdo para uno de los mejores. Es para las señorías del Gobierno, tanto de Unidas Podemos como del PSOE. Recuerden a Anguita --a la coalición, me refiero--, aquello de programa, programa, programa. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}