{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 71,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Acabo ya, señora presidenta. Nosotros sí le hemos ofrecido un plan de choque. Sí, y, además, no solo de 11 000 millones de euros, sino de 50 000. Y dice: ¿cómo se puede hacer esto sin subir impuestos? Pues hombre, como hacen Merkel, Macron, Draghi y como hacía Conte, que es de su familia política. Evidentemente, no se pueden subir impuestos cuando las empresas están quebrando en 139 000, lo que se hace es bajar impuestos para que las empresas sobrevivan, no echen a gente a la calle --que ya hay 5 millones de parados-- y, por tanto, usted pueda recaudar más, aunque sea menos, pero de más empresas. El paro en España sí ha subido, señor Sánchez, del 14 % al 17 %. Ya lo último. Usted habla del señor Suárez, le voy a traer una frase ya mítica del presidente Suárez que decía que lo que le exigía la sociedad española era cambiar las cañerías y tenía que dar agua todos los días, cambiar los conductos de la luz y tenía que dar luz todos los días y, todo ello, sin que se permitiera que los políticos se mancharan. Este partido está dispuesto a mancharse, está dispuesto a hacerlo en Europa y en esta Cámara. Le estamos pidiendo planes de choque desde el 9 de marzo del año pasado. Estamos diciendo que podemos ir juntos para un plan de reconstrucción, para tomar medidas de verdad ahora, que estamos a tiempo, con ayuda de nuestros socios comunitarios,…",
    "freeling": [
        null
    ]
}