{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Vaya dos, uno nos tortura hora y media con tal de entrar en directo en los telediarios, el otro no respeta los tiempos de intervención y habla más del 50 % del tiempo asignado, que es lo mismo que han subido ustedes la cuota de los autónomos, a los que por cuatro veces les dijeron que no les iban a subir los impuestos. (Aplausos). Señor Sánchez, yo le he escuchado decir de manera pomposa y autosuficiente: claro, no puede tomarnos en serio. Al no tomarnos en serio, se trae usted el discurso preparado de casa, con las intervenciones preparadas contra VOX y no escucha nada de lo que decimos aquí. No debe usted sentirse tan seguro cuando trae toda la intervención manuscrita adjudicando a VOX cosas que no ha dicho en este debate o cosas que no ha dicho en el día de hoy, o cosas que no ha dicho. (Aplausos). ¿No nos toma usted en serio? Pues mejor; mejor, porque le pillaremos desprevenido, porque cada vez nos toman en serio más españoles en todo el territorio nacional, señor Sánchez. (Aplausos). No nos toma en serio, entre otras cosas, habla de la conspiración judeomasónica y hace usted así (hace aspavientos con los brazos) porque hablamos del virus chino. Usted ha hablado de la variante británica, de la variante sudafricana y de la variante brasileña, ¿por qué puede usted decir el segundo apellido y nosotros no podemos decir el primero (aplausos) cuando los del segundo apellido no se han beneficiado de la expansión del virus y los del primer apellido sí? Porque China crece mientras el mundo cae a plomo. Dice usted que el Gobierno se opone a la violencia. No, señor Sánchez, usted y todo su Gobierno han estado callados como muertos mientras al tercer partido político del país se le apedreaba un día tras otro en todos los mítines de Cataluña, y ustedes no han dicho una sola palabra. Solo la dijo el vicepresidente, ¿sabe para qué? Para decir que, hombre, tirar una piedra a alguien en la cabeza seguramente era un ilícito, pero que VOX está cómodo con la situación que se ha creado. Claro, por eso salía el portavoz de un partido del Gobierno a decir que la sangre de una diputada era kétchup. Ustedes no tienen vergüenza, ustedes han incitado al odio contra VOX, señor Sánchez. Y por eso viene aquí a decirle a Ciudadanos que rompa con la ultraderecha, que nos apliquen un cordón sanitario y que se lo levanten a la socialdemocracia. Mire, yo con Ciudadanos tengo muchas diferencias, no estamos en ningún Gobierno, pero estamos apoyando desde la oposición Gobiernos en los que está Ciudadanos. ¿Sabe lo que ocurre? Que con todas las diferencias que yo tengo con Ciudadanos, Ciudadanos es un partido decente, y esa socialdemocracia para la que usted pide apoyo es la socialdemocracia que obtiene los votos de la ETA y de los golpistas en este Parlamento. (Aplausos.--Rumores). Claro, después de incitar a la violencia contra VOX, después de estar callado ante las agresiones contra VOX, después de ser el Gobierno de la mentira, que usted salga aquí a presumir un poco es peccata minuta, pero, bueno, dígame de qué presume y le diré de qué carece; creo que el refranero popular es muy útil para usted. Lo ha hecho con las vacunas, usted ha protagonizado el primer gran fracaso con las vacunas en la Unión Europea porque no logró que la asignación de vacunas a España fuera en función de la afectación a cada país de la epidemia, y España estaba a la cabeza entre los países más afectados, solo logró que fuera en función de la población. Hemos atado nuestro destino en la compra de vacunas a la Unión Europea, que se está demostrando incapaz a la hora de comprar las vacunas necesarias, y usted se está demostrando incapaz y torpe a la hora de negociar en la Unión Europea. Al descrédito que ustedes tienen en las calles en España se añade el descrédito internacional, señor Sánchez (aplausos), así que no presuma, porque usted es un mero transportador de vacunas. Usted ni la ha inventado, que parece que la ha inventado el Partido Socialista; ustedes son transportadores de vacunas, pero son malos negociantes para España y malos representantes de los españoles a la hora de obtener vacunas, porque se necesita que la velocidad de vacunación sea diez veces mayor de la que es para llegar al verano con un 70 % de personas vacunadas; así que, por favor, señor Sánchez, no presuma. (Aplausos). El Gobierno de la mentira. Hemos visto lo que ha pasado con los autónomos, lo acabo de decir al inicio de mi intervención. Mientras ustedes mienten por tierra, mar y aire, señor Sánchez, nosotros seguiremos pidiendo el fin de este estado de alarma arbitrario. Seguiremos exigiendo que el Tribunal Constitucional conteste a los recursos de esta Cámara. Seguiremos exigiendo la utilización de todos los recursos nacionales para acelerar la compra y la distribución de la vacuna. Seguiremos exigiendo el cese de este Gobierno por su manifiesta incapacidad y negligencia, porque encabeza la peor gestión del mundo a nivel económico, sanitario y de libertades. Seguiremos exigiendo la protección de nuestras fronteras y la repatriación inmediata de los ilegales, que en pleno estado de alarma, señor Sánchez, y muchas veces infectados, han sido distribuidos por todo el territorio nacional. Seguiremos exigiendo la deportación inmediata de los ilegales que participaron en el terrorismo callejero y en delitos electorales durante la campaña catalana y la desarticulación de las bandas, algunas con presencia parlamentaria, que están impulsando esa violencia. Y seguiremos exigiendo el recorte inmediato del gasto político y sindical que ustedes han subido, en el caso de los sindicatos un 56 %; el recorte de todos los impuestos en todos los tramos para todos los españoles; que se destine el 80 % de los fondos europeos --y lo hemos hecho con una enmienda que ya les hemos anunciado-- a las pymes y autónomos, porque de cada cinco empleos destruidos, cuatro han sido de pymes y autónomos, señor Sánchez, y, por supuesto, que devuelvan la palabra al pueblo español y que le permitan expresarse en unas elecciones. Váyanse cuanto antes, por favor. (Aplausos de las señoras y los señores diputados del grupo parlamentario VOX, puestos en pie).",
    "freeling": [
        null
    ]
}