{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 87,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Señora presidenta, hablaré brevemente para agradecer las intervenciones de todos los portavoces. Quiero decirle al señor Abascal que yo sí que me tomo en serio a la ultraderecha y la reflexión que hago es precisamente para que se tomen en serio a la ultraderecha aquellos que pactan con la ultraderecha en municipios y en comunidades autónomas, es decir, el Partido Popular y Ciudadanos. Pero yo sí me tomo muy en serio a la ultraderecha. Sé el peligro que significa para la democracia real y, por lo tanto, no la banalizo, señorías; no la banalizo en absoluto. Quiero trasladar también a sus señorías que después del ciclo electoral que se cerró en Cataluña el pasado 14 de febrero tenemos por delante --esperemos-- un horizonte de estabilidad, sin adelantos electorales en algunos territorios. La próxima convocatoria electoral la tenemos, en principio, para finales del año 2022 en Andalucía. Por tanto, tenemos por delante mucho tiempo parlamentario para trabajar y hacer bueno aquello que invocaba en la primera de mis intervenciones, porque la ciudadanía española, después de más de doce meses de pandemia, está exhausta y pide a la política algo que merece, y es humanidad, generosidad y responsabilidad. Hagámoslo posible, señoría. (Aplausos).",
    "freeling": [
        null
    ]
}