{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 85,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, presidenta. Intervendré brevemente. La verdad es que sería bueno recordar para qué se está celebrando este debate, cuál es el origen de este debate. Cuando trajimos el último Decreto del estado de alarma, una serie de grupos parlamentarios quisieron que hubiera cada equis tiempo cierto control de ese estado de alarma que está en vigor hasta mayo. Entonces, la cantante de la banda, que soy yo, se reunió con el resto del grupo de la banda y decidimos registrar una enmienda (risas y aplausos) para que el presidente viniera aquí una vez cada dos meses. La verdad es que ya sospechábamos que esto podía pasar, señor presidente, y de verdad que lo lamento. Hoy hemos hablado de una asesora de Podemos, del cambio climático, de un rapero, de la ETA --por supuesto--, del funcionamiento del Gobierno de coalición y del emérito. Creo que nos faltaron Cuba, Venezuela y Soros, y ya acertábamos el pleno al quince. Se habla de todo menos de la pandemia. ¿Y saben por qué? Porque este Gobierno está gestionando bien y ustedes lo saben. (Aplausos). Por eso, salvo honrosas excepciones, los demás no hablan de eso. Bueno, y hay que hablar de las derechas. Nosotros seremos una banda, pero la banda que tiene el señor presidente detrás es una orquesta de 120 escaños y usted, señora Arrimadas, no llega ya ni para dar un concierto en el salón de su casa, por grande que sea. (Una señora diputada: ¡Qué gracia!). En todo caso, por si se les olvidaba y por si tienen alguna duda de que este Gobierno lo está haciendo bien --y con esto concluyo--, les recuerdo que el más alto cargo responsable de gestionar esta pandemia se presentó a las elecciones en Cataluña y les ganó a todos; a todos. (Aplausos). Así que tomen nota; tomen nota, señorías. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, puestos en pie).",
    "freeling": [
        null
    ]
}