{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ REFORMAS PIENSA IMPULSAR EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Lo dije en mi discurso de investidura y también en las distintas intervenciones que he hecho a propósito de la pandemia. La pandemia ha acelerado muchísimos cambios que ya veníamos detectando antes de la misma: la transición ecológica, la transición digital. Yo creo que podemos ser conscientes de que es así. T enemos también un desafío, y es el de cuadrar las cuentas públicas. Ya veníamos con déficits estructurales superiores a la media europea como consecuencia precisamente de algunas fallas, por ejemplo, en el ámbito de nuestro sistema fiscal y, sin duda alguna, en la sostenibilidad de las cuentas vinculadas con la Seguridad Social y, por tanto, con nuestras pensiones. En todo caso, señoría, lo que sí queremos trasladar, a propósito de la conversación que estamos teniendo con la Comisión Europea respecto al Plan de Recuperación, Transformación y Resiliencia, son la 170 reformas que hemos planteado en seis años a la Comisión Europea. Estas 170 reformas tratan del sistema educativo, de la transición ecológica, del sistema energético, de la formación profesional, del ámbito laboral, etcétera. Por tanto, yo lo que pido, señoría, es lo mismo que le ofrecí en la anterior intervención: unidad. Yo creo que tenemos por delante un horizonte de recuperación. También creo que ustedes tendrán que extraer alguna lección de lo que ha ocurrido durante estos doce meses. No ha servido para nada esa estrategia de confrontación, de división, de polarización; al final, a los únicos que les ha servido es a los que usted tiene a su derecha. En consecuencia, creo que podemos llegar a acuerdos en beneficio de todos, incluso podría ser bueno para ustedes, señor Casado. (Aplausos).",
    "freeling": [
        null
    ]
}