{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Buenos días, señora vicepresidenta y ministra de Asuntos Económicos y Transformación Digital. No respaldaré la convalidación de este real decreto-ley que acaba usted de explicar, porque la realidad es que el apoyo a la solvencia empresarial tras el COVID-19 se refleja en el título pero no en el contenido de unas medidas tardías, escasas, desiguales, parciales y también discriminatorias, ya que se olvidan de sectores y subsectores muy modestos que también precisan apoyos de emergencia para superar el impacto socioeconómico de la pandemia. Estas no son formas, señora vicepresidenta. El Gobierno no ha tenido el menor empacho en utilizar fondos de ayuda, como este que se acaba de mencionar de la SEPI. Por otra parte, no cuenta con los sectores más modestos o aprieta a las empresas que ajustaron su empleo por la pandemia obligando a devolver deducciones fiscales, lo cual daña a sociedades familiares. ¿Dice usted que el Gobierno es muy sensible? Pues urge que ustedes, los socialistas, apliquen la sensibilidad, por ejemplo, en Asturias, donde no se han introducido correcciones normativas, lo que agrava su situación, en contraste con otras comunidades autónomas. Llama la atención la ligereza con la que este Gobierno, que en su autopropaganda se define de progreso, riega de millones a grandes compañías y sociedades dudosas, del estilo de Plus Ultra, líneas aéreas de vuelo subterráneo, y sin embargo racanea y desprecia con alevosía las necesidades de supervivencia de las pymes y autónomos más humildes. Muchas gracias, señor presidente.",
    "freeling": [
        null
    ]
}