{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidente. Señorías, comparezco hoy ante el Pleno del Congreso de los Diputados para defender la convalidación del Real Decreto-ley 5/2021, de 12 de marzo, de medidas extraordinarias de apoyo a la solvencia empresarial en respuesta a la pandemia de la COVID-19. Se trata de una norma que se une a la batería de medidas que hemos venido poniendo en marcha con agilidad, con prontitud y con decisión desde marzo de 2020 para apoyar a las empresas, a los autónomos, a los trabajadores y a las familias de nuestro país. Y como siempre hago, señorías, ese «hemos venido poniendo» es colectivo por cuanto el Gobierno ha propuesto y ha adoptado los reales decretos-leyes y ha sido este Congreso de los Diputados el que los ha ido convalidando, así que entre todos hemos puesto en marcha esa red de seguridad. Hace algo más de un mes, cuando comparecí en este hemiciclo para defender la convalidación del Real Decreto-ley 34/2020, ya les avancé que en este momento de la pandemia era primordial seguir adelantándonos a los posibles problemas de solvencia que pueden ir apareciendo. Entonces aprobamos medidas muy relevantes para aliviar la carga financiera de las empresas viables y darles un tiempo adicional para atender sus compromisos tales como la ampliación de los plazos de vencimiento y de carencia de los créditos avalados por el Instituto de Crédito Oficial. Con el real Decreto-ley que hoy traemos a convalidación seguimos avanzando en esa línea, convencidos de que para afrontar la recuperación es imprescindible seguir actuando como hasta ahora, con anticipación, previendo las posibles dificultades a las que tendrán que hacer frente, y tomando medidas responsables, rigurosas y de calado para evitar daños estructurales en nuestro tejido productivo. Porque es indudable que la duración de las restricciones de actividad en algunos sectores y territorios de nuestro país y también de los países de nuestro entorno está provocando una caída de ingresos significativa a muchas empresas, aumentando el riesgo de deterioro de sus balances y un incremento del sobreendeudamiento que podrían lastrar la recuperación y la creación de empleo a partir del segundo semestre del año. Para prevenir este daño estructural permanente, el Gobierno ha desplegado desde el primer momento una importante red de seguridad que equivale al 20 % del PIB en 2020. Las medidas más relevantes desde el punto de vista cuantitativo que ustedes conocen bien son los avales del ICO, que han movilizado más de 122 600 millones de euros de financiación, y el apoyo público a los expedientes de regulación temporal de empleo. No menos importantes son las prestaciones para los trabajadores autónomos, las moratorias bancarias, fiscales y de Seguridad Social y otras moratorias y exenciones. Gracias a esta respuesta decidida de apoyo a las empresas, de una eficacia y magnitud señaladas por la Comisión Europea como de las más relevantes de la Unión, hemos preservado en buenas condiciones el tejido productivo para tener así una base sólida sobre la que apoyar la recuperación ya a partir de este año. No obstante, es evidente que el daño de la pandemia y la duración son muy significativos, que tenemos por delante todavía semanas muy complicadas y que hay que seguir ayudando a las empresas, a los autónomos, a los trabajadores y, en definitiva, a los ciudadanos y a las familias de nuestro país. De ahí que el Gobierno haya aprobado este real Decreto-ley con el que prevemos movilizar 11 000 millones de euros más de fondos públicos para proteger y apoyar a aquellas empresas y sectores más afectados por la pandemia y que son fundamentalmente viables. En concreto, el real Decreto-ley se articula en torno a tres nuevos fondos. Primero, una línea de 7000 millones de euros para ayudas directas a empresas y autónomos para el pago de gastos fijos y deudas a proveedores y otros acreedores financieros y no financieros. Se trata de que las ayudas lleguen al conjunto de la economía y que se evite que el sobreendeudamiento lastre la recuperación, como ya he señalado. Segundo, una línea de 3000 millones de euros para que el Instituto de Crédito Oficial pueda acompañar los procesos de reestructuración por parte de las entidades financieras para aquellos créditos con aval público durante de 2021 y 2022. Y , tercero, un fondo de 1000 millones de euros gestionado por Cofides para la recapitalización de aquellas empresas de tamaño mediano y que complementa al fondo gestionado por la SEPI, que es para empresas de mayor tamaño o créditos de mayor envergadura. Adicionalmente, el cuarto pilar de este real Decreto- ley es la extensión hasta final de año de las moratorias concursales y el refuerzo de los instrumentos de agilización de la justicia para dar un plazo a las empresas para que aborden el proceso de recuperación y de reestructuración primando siempre la continuidad de la actividad empresarial y sin desencadenar procesos innecesarios de destrucción de valor que de nuevo pueden lastrar la recuperación. En paralelo, por supuesto estamos avanzando en la necesaria modernización y agilización de nuestro marco concursal en el contexto de la trasposición de la correspondiente directiva. La nueva línea de 7000 millones de euros de ayudas directas a las empresas y a los autónomos de los sectores más afectados por la pandemia tiene dos compartimentos. El primer compartimento es de 5000 millones de euros para todas las comunidades y ciudades autónomas, salvo Canarias y Baleares, a repartir en función de los mismos criterios aplicados al reparto de los fondos ReactEU, que son públicos, transparentes y bien conocidos por todos ustedes. Como saben bien, los fondos ReactEU se han repartido entre los Estados miembros atendiendo a indicadores de renta, desempleo y desempleo juvenil, y estos mismos criterios son los que hemos aplicado el pasado mes de diciembre al reparto de los 10 000 millones de euros de ReactEU para 2021 y 2022 entre las comunidades autónomas. Ahora de nuevo en este real Decreto-ley aplicamos esos mismos baremos para distribuir estos 5000 millones de euros para ayudas directas a las empresas, cuya asignación concreta se publicará próximamente, tal y como prevé el propio real Decreto-ley. Hay un segundo compartimento de 2000 millones de euros específico para las empresas de Canarias y las Islas Baleares, atendiendo así al mayor peso en su economía de los sectores más afectados y al impago de diferencial que los archipiélagos han sufrido en esta pandemia. Este impacto se manifiesta tanto en la evolución de su PIB como en el peso de los trabajadores en expediente de regulación temporal de empleo sobre el total de trabajadores, como queda patente en este gráfico que haré circular para que lo tengan todos ustedes y que pone de manifiesto la necesidad de establecer este tratamiento diferencial en este momento para las comunidades autónomas de Canarias y Baleares. Se trata de ayudar más a quien más lo necesita en este momento, aplicando con equidad y eficacia las ayudas públicas, como hemos venido haciendo desde el principio de la pandemia. Con cargo a esta línea de 7000 millones de euros, las comunidades autónomas podrán conceder ayudas no reembolsables de carácter finalista, que se deberán destinar al pago de deudas contraídas desde marzo de 2020, como facturas con proveedores, gastos fijos --por ejemplo, suministros de esos hoteles o restaurantes--, también deudas financieras y no financieras, etcétera. Podrán acceder a las ayudas las empresas y autónomos cuyos ingresos hayan caído como mínimo un 30 % con respecto a 2019, dentro de un conjunto de sectores y actividades, casi un centenar, que son los más afectados por las restricciones. Estos sectores han sido definidos con arreglo a dos criterios objetivos de carácter nacional: sectores que tengan más del 10 % de sus trabajadores todavía cubiertos por ERTE al cierre del mes de febrero y sectores que no hayan conseguido recuperar al menos al 75 % de los trabajadores que llegaron a estar en ERTE en el pico de la primera ola, es decir, sectores que no hayan podido reincorporar a ese 75 % de los trabajadores. Es el caso, por ejemplo, de actividades del ámbito del comercio, el textil, el transporte de pasajeros, la hostelería, la restauración, el turismo, los cines, las artes escénicas, los museos y los gimnasios, entre otros. Evidentemente, somos conscientes de que hay otros muchos sectores y empresas que están pasándolo mal, que están atravesando dificultades, y el Gobierno es muy sensible a sus necesidades. De hecho, el análisis de los sectores a incluir en el real decreto-ley se ha hecho con los datos a cierre de febrero, pero por supuesto la realidad es dinámica y cuentan, como ya he dicho públicamente, con nuestra disposición para valorar la ampliación del listado a sectores que en el futuro puedan cumplir con los requisitos establecidos, aunque por supuesto lo que esperamos es que la evolución económica haga que cada vez haya menos sectores y empresas que cumplan estos dos requisitos que reflejan muy claramente aquellos sectores más golpeados todavía hoy por la pandemia. Con cargo a esta línea, las ayudas que se concedan podrán compensar hasta un 40 % de la caída adicional de ingresos para las micropymes y autónomos y hasta un 20 % para el resto de empresas. Se establece una cantidad fija de 3000 euros para los autónomos que tributan en régimen de estimación objetiva, por módulos, y un rango de entre 4000 y 200 000 euros para el resto de empresas, con la idea de que haya un marco lo más homogéneo y justo posible en todo el territorio nacional, dado que las comunidades autónomas ya han ido dando ayudas heterogéneas a las empresas y los autónomos de estos sectores. Los topes máximos podrán ser elevados en las dos comunidades más intensamente afectadas, pero siempre dentro de los límites y de acuerdo con los procedimientos de control de ayudas de la Unión Europea. El objetivo de esta línea es claro, tratar de anticiparnos a un posible problema de solvencia en la segunda parte del año y tratar de dar músculo a las empresas para que cuando se reanude la actividad los empresarios no tengan que dedicar el flujo de ingresos al pago de las deudas pasadas, sino que tengan a su disposición esos ingresos para contratar nuevos trabajadores, para acometer inversiones de futuro, mejorar sus instalaciones, modernizarse, digitalizarse, etcétera, es decir, que cuenten, como decía, con un músculo suficiente para ampliar su actividad y aprovechar plenamente la recuperación. De este modo, con este sistema de ayudas finalistas, aunque las ayudas se destinarán a un conjunto de sectores, casi cien, que son los más afectados por la crisis, dado que los recursos se van a dedicar al pago de facturas, costes fijos o arrendamientos, entre otros, se conseguirá que la liquidez llegue al conjunto de la economía. Estos 7000 millones de euros se suman a los 24 000 millones de euros que el Estado ya ha transferido a las comunidades autónomas entre 2020 y 2021 para dar una respuesta adecuada a la pandemia del COVID. De hecho, las comunidades autónomas ya han anunciado su intención de utilizar 2000 millones de euros del React-EU precisamente para conceder ayudas directas a empresas y autónomos en sus territorios. En segundo lugar, el real decreto-ley crea una línea para la reestructuración de la deuda financiera dotada con 3000 millones de euros. Se trata, como he señalado ya, de que el ICO pueda acompañar los procesos de reestructuración que durante 2021 y 2022 acuerden las entidades financieras con las empresas con respecto a créditos que cuenten con aval público. Es, por tanto, de nuevo, un instrumento que anticipa, que se adelanta a posibles problemas de solvencia que todavía no se han manifestado en ninguno de los indicadores de morosidad que son relevantes en el ámbito financiero. En concreto, con esta línea se podrá actuar en tres niveles. En primer lugar, se pueden ampliar los plazos de vencimiento de los préstamos de forma adicional a la ampliación de los plazos de carencia y de devolución que ya se produjo en el mes de noviembre y que las empresas tienen que solicitar antes de acceder a los otros tipos de apoyo en el ámbito financiero. La primera medida es dar facilidades de pago, ampliar los plazos aun más de lo que ya hemos hecho hasta ahora. Con este real decreto-ley también prorrogamos hasta el 31 de diciembre de 2021 la posibilidad de solicitar financiación garantizada a través de las líneas de avales del ICO. Un segundo nivel de actuación contemplaría la posibilidad de convertir estos préstamos en préstamos participativos, manteniendo así la cobertura del aval público al mismo tiempo que se refuerza la solvencia, el capital de las empresas. Y un tercer nivel, excepcional, de último recurso, permitiría realizar transferencias directas a autónomos y pymes para la reducción del principal de la financiación avalada, contraída durante la pandemia. Para la articulación de estas medidas, se aprobará un código de buenas prácticas similar al que ya existe en el ámbito hipotecario, para que el sector financiero y también el resto de organismos públicos y privados que han concedido financiación con un aval público puedan cooperar en el apoyo a las empresas viables con problemas puntuales de sobreendeudamiento. Se trata de garantizar un buen uso de los recursos públicos y la imprescindible coordinación entre todos los acreedores para que el proceso pueda llegar a buen puerto, para evitar que haya acciones unilaterales de estos acreedores que, de hecho, pongan en riesgo la solvencia de las empresas. Precisamente este mismo martes la Comisión Europea nos ha dado la autorización del marco paraguas que da cobertura a estos nuevos mecanismos de ayuda. En tercer lugar, el real decreto-ley crea un fondo de recapitalización de empresas afectadas por el COVID, dotado con 1000 millones de euros y que será gestionado por Cofides, un organismo dependiente del Ministerio de Industria, Comercio y Turismo, con participación privada. Este fondo, que complementa el fondo de la SEPI de 10 000 millones de euros para la recapitalización de empresas estratégicas de mayor tamaño, dispondrá de distintos instrumentos de endeudamiento, capital y cuasi capital para reforzar los balances de las empresas de tamaño pequeño y mediano. Además, su utilización conllevará una participación del Estado en los resultados positivos futuros de las empresas, así como una estrategia de salida, ya que la naturaleza temporal del fondo está fijada en ocho años. Para el acceso a estas tres nuevas líneas de ayudas, las empresas deberán justificar el mantenimiento de la actividad que da derecho a las ayudas hasta el 30 de junio de 2022 y no podrán repartir dividendos ni incrementar las retribuciones de la alta dirección durante dos años, además del resto de requisitos habituales. Finalmente, el cuarto elemento de este real decreto-ley es la extensión hasta final de año de las moratorias para el desencadenamiento automático de los procesos concursales, con el fin de dotar de mayor plazo para abordar el proceso de recuperación y de reestructuración de los distintos sectores productivos. Además, mantenemos hasta final de año las mejoras de agilidad en los procedimientos concursales, y todo ello en paralelo con la aceleración de la trasposición de la Directiva de reestructuración e insolvencia, que persigue modernizar y agilizar todo el marco concursal, orientándolo hacia la viabilidad de las empresas mediante la acción temprana y los acuerdos de reestructuración de las deudas. Además de estos cuatro pilares fundamentales, el real decreto-ley incluye otras medidas, como la ampliación de los plazos y alivio de los costes para la devolución de ayudas y otros instrumentos de financiación de la Secretaría General de Industria y de la Pyme; la suspensión del pago de intereses y amortizaciones correspondientes a los préstamos Emprendetur; la ampliación un mes más del derecho que ya tienen las empresas de retrasar seis meses sin intereses las liquidaciones de impuestos con la Agencia Tributaria que tuvieran que haberse realizado en el primer trimestre, es decir, que se incluye también hasta el mes de abril para solicitar este retraso; la posibilidad de que las empresas puedan seguir celebrando juntas generales o asambleas de socios por vía telemática durante 2021, y la habilitación a la Comisión Nacional del Mercado de Valores para regular la publicidad de los prestadores de servicios de criptoactivos y otros activos o instrumentos similares fuera del perímetro de la regulación financiera que son presentados como activos de inversión, como todas sus señorías están viendo. Señorías, en estas semanas complicadas que aún nos quedan por delante es fundamental que no bajemos la guardia y que continuemos apoyando a las empresas, autónomos, pymes, trabajadores y familias de nuestro país hasta que haya un porcentaje sustancial de la población ya vacunado. Llevamos doce meses muy duros de pandemia, desde el punto de vista individual, personal, profesional y también desde el punto de vista colectivo. A nivel macroeconómico nuestro país sufrió una caída abrupta de la actividad, sin precedentes en tiempos de paz, sobre todo durante el segundo trimestre del año pasado. Esa caída se vio seguida por una recuperación igualmente muy intensa, un rebote muy intenso en el tercer trimestre del año y una senda que se ha mantenido positiva en el cuarto. El inicio de 2021 se ha caracterizado hasta el momento por una clara ralentización de la actividad, similar a la que están sufriendo los países de nuestro entorno, como consecuencia de las restricciones que han sido necesarias para hacer frente a la tercera ola de la pandemia. En este momento, los indicadores de actividad diarios mandan señales mixtas, coherentes con esta situación de limitación de la actividad que persiste en algunas comunidades autónomas. Estamos en un momento de mucha incertidumbre, la evolución del primer trimestre dependerá de cómo se cierre el mes de marzo. Hay algunas señales positivas como la salida de trabajadores que están cubiertos todavía por los expedientes de regulación temporal de empleo con respecto al pico de esta ola, que se alcanzó a principios del mes de febrero. De hecho, los datos actualizados nos muestran que hay 204 000 compatriotas que ya han salido de los ERTE desde el pico de esta tercera ola, es decir, un ritmo de unas 6000 personas al día laborable, y ya llevamos siete semanas con esta tendencia positiva. Ese es un signo esperanzador, pero todavía son muchas las incertidumbres y nos quedan unas semanas duras por delante. Por eso tenemos que seguir aplicando y apoyando esta batería de medidas, diez medidas que hemos puesto en marcha desde marzo del año pasado, para apoyar a las empresas, a los autónomos, el empleo, las rentas de las familias de nuestro país. En lo que se refiere específicamente a las empresas y en particular a las pymes y los autónomos de nuestro país, diez medidas que todavía están disponibles, que seguirán estando disponibles durante el año 2021 y que se extenderán todo lo que sea necesario para seguir apoyando nuestro tejido productivo: las líneas de avales públicos; la ampliación de los plazos de carencia y de devolución para dar un mayor margen financiero y liquidez a las empresas; los expedientes de regulación temporal de empleo para pagar los salarios y las cotizaciones sociales de los trabajadores; la prestación extraordinaria para trabajadores autónomos; las moratorias en el pago de impuestos y cuotas de la Seguridad Social sin intereses; las moratorias para la devolución de créditos hipotecarios y no hipotecarios y otros créditos públicos. Desde ahora, hoy con este real decreto-ley, se puede recurrir al fondo para ayudas directas, con las que cubrir gastos fijos pendientes y deuda acumulada, un fondo que se une a los que están a disposición de las comunidades autónomas a través de React-EU; contamos con el fondo de reestructuración de la deuda financiera de 3000 millones y los dos fondos de solvencia, el de SEPI y Cofides, de un total de 11 000 millones de euros. En total, en 2021 tenemos previsto ya movilizar aproximadamente 29 000 millones de euros, aproximadamente un 2 % del PIB, para seguir dando una respuesta adecuada en el plano sanitario, educativo y económico. Quiero agradecer el trabajo constructivo que hemos estado desarrollando con los distintos grupos políticos, que han hecho aportaciones importantes y muy valiosas a la definición de este real Decreto-ley, porque, como he dicho al principio, yo considero que este es un trabajo colectivo. Es un trabajo que hemos venido desarrollando desde marzo del año pasado, que tendremos que seguir desarrollando juntos en estas semanas que quedan por delante y espero que muy pronto desde esta tribuna lo que pueda empezar a discutir con sus señorías es cómo vamos a impulsar la recuperación. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}