{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. El Gobierno ha anunciado tarde, pero a bombo y platillo, un plan de ayudas a pequeñas y medianas empresas y autónomos, absolutamente necesario y que ha generado muchas expectativas, pero que al final se queda básicamente en repartir 5000 millones de euros, porque el 30 % de los 1000 millones se destina solo a dos comunidades para ayudas directas, para pagar deudas, no para compensar pérdidas, como sería lógico, y que además, según los criterios de reparto, una vez más perjudican a Galiza. Priorizar a aquellas comunidades que tuvieron una mayor pérdida en el último año, atendiendo al PIB o al desempleo, está bien, pero es que Galiza ya estaba en una situación crítica antes de la COVID, con una crisis industrial galopante, cierre de empresas, crisis demográfica y migratoria, de modo que determinados indicadores no sufren una alteración tan fuerte como otras comunidades y, por ello, curiosamente, va a ser penalizada. Es decir, como ya estábamos peor, se nos castiga de nuevo. Además, como decía, no entendemos que el criterio fundamental de las ayudas sea la deuda y no tener pérdidas, o que se excluyan determinadas actividades en función del CNAE, aunque reúna los requisitos de mantener deudas vivas. Vemos también con preocupación que se continúe en la línea de préstamos para extender las moratorias, que aliviarán temporalmente y retrasarán lo inevitable, si las pymes y autónomos siguen sin recibir ingresos. Por último, exigen a las entidades financieras que dan crédito que se adhieran a un código de buenas prácticas, pues, en muchos casos, estas hacen negocio obligando a contratar otros productos financieros junto con la línea de crédito. Si apostasen --como defiende el BNG-- por dotar al ICO de los medios necesarios para convertirlo en un banco público, no existirían estos problemas. Obrigado.",
    "freeling": [
        null
    ]
}