{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidenta. Ministra, nosotros vamos a votar en contra de estas ayudas, aunque nos parece este tema algo absolutamente urgente, ya que estamos hablando de medio millón de pequeñas y medianas empresas en riesgo de insolvencia y más del 40 % del tejido productivo en las mismas circunstancias. Sin embargo, llega tarde y nos parece incomprensible la resistencia a la aplicación de las ayudas directas por parte del Gobierno. Nos parece incomprensible, dado que, en nuestro entorno, países con menos dependencia que nuestro país de sectores turísticos, hostelería, etcétera, aplicaron muchísimo antes este paquete de ayudas directas, que era imprescindible por la pérdida de ingresos. Es verdad que a este fondo se suman fondos implementados por las comunidades autónomas que han tenido distinto grado de compromiso. Es verdad que algunas han tenido un compromiso especial con ayudas directas a estos sectores en sus territorios, y es cierto que otras --a pesar de las soflamas que aquí se plantean-- han hecho cero esfuerzos, como la Comunidad de Madrid: cero ayudas directas y cero esfuerzos. Todo eso es verdad, pero es importantísimo que se corrijan algunas cuestiones. Les vamos a citar tres que nos preocupan especialmente: primero, las garantías de gestión ágil, coordinada y asequible; segundo, más sectores subjetivamente vinculados a los territorios, y tercero, controles a posteriori vinculados al empleo y a la estabilidad de las empresas. Muchas gracias.",
    "freeling": [
        null
    ]
}