{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señor presidente. Señora ministra, creo que los 11 000 millones son una buena noticia, pero, desde luego, llegan tarde, porque muchas pequeñas empresas de este país se han quedado por el camino. Alemania y Francia las aprobaron inmediatamente. Después de haber recibido continuamente por parte de sus portavoces, de usted y de otros ministros, en la Comisión de Reconstrucción y aquí, cuando yo decía que Canarias tenía un situación peor y que había que tener los mismos criterios de Europa, la respuesta de las mismas condiciones para todos los territorios, me alegro de que hoy se reconozca que la situación de caída del PIB, del paro y de los ERTE en Canarias es el doble de mala que en el resto de las comunidades autónomas. Le quiero decir dos cosas. Me alegro de que se tramite como proyecto de ley porque no puedo coincidir en dos cosas. La primera es la exclusión de determinados sectores, porque no es lo mismo en la península que en Canarias. Una peluquería en Lanzarote o en Fuerteventura, en el sur de Gran Canaria o en Tenerife o una granja de huevos allí, donde solo trabajaban para el sector turístico, están como están, y yo creo que hay que adaptar las empresas. La exclusión, sobre todo, debería ser un tema general y que el que reúna los requisitos que decía usted --caída del PIB, ERTE y situación económica-- pueda acogerse, porque hay sectores que se están excluyendo. La segunda es que la partida tiene que ser ampliable. Todas las empresas de este país que estén en estas condiciones tienen que acogerse, porque, si no, vamos a destruir el tejido empresarial y, sobre todo, las pequeñas y medianas empresas. Una preocupación que tengo: ¿Qué infraestructuras vamos a tener para que las pymes puedan preparar la documentación y tener asesoramiento? Por último, no se puede excluir a empresitas que tienen deudas con la Seguridad Social, porque hay gente que se acogió a los ERTE pensando que eran quince días o dos meses, han tenido que pagar la cuota empresarial, han hipotecado sus casas y han seguido en ERTE. Entonces, el pago a la Seguridad Social impide a las pequeñas empresas acogerse a las ayudas económicas, a los préstamos y a sus ayudas. Creo que hay que reconsiderar todo esto dentro, desde luego, del apoyo de mi fuerza política. Muchas gracias, señor presidente.",
    "freeling": [
        null
    ]
}