{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Buenos días, vicepresidenta, señorías. Un año, doce meses hemos tenido que esperar para ver cómo se aprueban las primeras ayudas directas sobre la crisis del coronavirus; un año de empresas cerradas, de ERTE, de restricciones; un año donde nuestros autónomos, nuestros empresarios, donde los trabajadores han sufrido más de lo que jamás hubieran imaginado. Un año. Mi grupo parlamentario, Ciudadanos, lleva exigiendo el modelo de ayudas directas desde otoño del año pasado, mucho antes de que la tercera ola nos arrasase. Recordarán sus señorías que pusimos estas ayudas directas de liquidez como condición para la aprobación de unos Presupuestos Generales del Estado para 2021; condición que, si el Gobierno hubiera pactado con nosotros, posiblemente ya habría dado tres meses de oxígeno a nuestras pequeñas y medianas empresas y a nuestros autónomos, pero ustedes votaron que no. Lo que hoy nos traen es un paquete de 11 000 millones de euros, de los cuales 7000 millones son ayudas directas. Bien, pero insuficiente. Incluso el Banco de España cifra la necesidad actual en 20 000 millones. Mi grupo parlamentario les propuso en una de las enmiendas esos 7000 millones de ayudas antes de la tercera ola. Según nuestros cálculos actuales, hoy necesitaríamos más de 11 000 millones solo en ayudas directas. Nuestras empresas, nuestros autónomos, todos los españoles nos están exigiendo, señorías, que estemos a la altura, y el nivel de la crisis que estamos afrontando no nos permite andar con medias tintas. Además, cuando bajamos a la letra pequeña del real decreto nos entran todavía más dudas, como ya se ha dicho aquí por algún grupo parlamentario. Según la consultora Axesor, la Agencia Tributaria y los datos de CEOE solo una de cada doce empresas podrá obtener las ayudas. Eso nos genera dudas, pero no solo por los sectores que se puedan quedar fuera de estas ayudas --en principio, las ayudas solo serían accesibles para noventa y cinco sectores--, sino porque, además, vemos que el sistema de reparto es claramente ineficaz. Hace unos días la señora Montero nos explicó aquí que una vez se apruebe este real Decreto-ley se dispondrá de un mes para transferir el dinero a los Gobiernos autonómicos, que van a ser en última instancia los encargados de repartir las ayudas. Un proceso que supone la firma de convenios bilaterales entre todas las autonomías y el Gobierno central y que solo después de esas firmas comenzará a tramitarse. En definitiva, lo que vino a decir la señora Montero es que en el mejor de los casos estas ayudas directas no comenzarán a llegar hasta verano. Verano. ¿Verano qué es, junio o septiembre? Estaría bien saberlo, porque a lo mejor sus señorías del Gobierno quieren que coincida la llegada de las ayudas con el primer aniversario de ese anuncio del presidente desde Moncloa de hemos derrotado al virus. De verdad, nosotros pensamos que con estos plazos, señorías, corremos el riesgo de que estas ayudas directas se conviertan en un nuevo fracaso a la altura del ingreso mínimo vital. Además, desde las distintas comunidades autónomas nos han hecho llegar también muchas de sus inquietudes. Esos 7000 millones de ayudas directas se dividirán en dos grandes partidas: una de 2000 millones, para las islas, para Canarias y Baleares, y otra de 5000 millones, para el resto de España. Nos parece muy bien que se haya tenido en cuenta el criterio de la insularidad y la forma especial en la que la crisis afecta a nuestras islas. Sin embargo, creemos que los criterios de reparto en el territorio peninsular no tienen en cuenta otros factores muy importantes como, por ejemplo, la estructura del tejido productivo en cada comunidad autónoma. Desde nuestro punto de vista, el mejor criterio de reparto hubiera sido que fuese la Administración central la que hubiera hecho esta asignación y que se hubiera hecho no siguiendo el criterio de los fondos React EU, sino viendo la afectación en el empleo y la afectación en la renta. También nos preocupa que este reparto acabe creando asimetría regional, también se ha dicho aquí, ya que la forma en que se van a distribuir las ayudas no garantiza que las empresas que estén en la misma situación vayan a tener el acceso a las mismas ayudas, porque al final dependerá de la comunidad autónoma en la que estén y del total de los fondos que pueda distribuir esa autonomía. Es decir, que con unas mismas condiciones, las empresas de distintas comunidades autónomas pueden no acceder a las mismas ayudas. En definitiva, señorías, estamos ante unas medidas insuficientes que nos generan muchas dudas, por lo que votaremos abstención a este real decreto. Es cierto que nos escuchan, pero lo hacen siempre en el tiempo de descuento, vicepresidenta. En Ciudadanos les pedimos que se atrevan a diseñar planes valientes, que de verdad den respuesta a los problemas de los españoles en tiempo y en forma. Estamos ante el mayor reto de nuestra generación y tenemos la obligación de afrontarlo como tal. Saben que les tendemos la mano para abordar medidas sensatas y útiles, al igual que saben que no daremos nuestro apoyo a planes insuficientes que solo aplazan el desastre. Vicepresidenta, una última cosa. Ha hablado desde esta tribuna de medidas puestas en marcha y del esfuerzo ingente que ha hecho esta Cámara, el Estado español, para ayudar en esta crisis sanitaria, pero también sabe usted que en este año 2021 la principal y mejor política económica que podemos adoptar es la de vacunar, vacunar y vacunar. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}