{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidente. Egun on, señorías. Vicepresidenta, un decreto que todo el mundo esperaba como agua de mayo se ha convertido en un jarro de agua fría para la mayoría. Mi grupo esta vez se ha abstenido; es que no nos han dejado otra opción. Es un decreto, como tantos otros, que regula una batería de ayudas con las que podemos estar de acuerdo; sin embargo, las ayudas directas ni son claras ni se adaptan a la realidad de cada territorio. Nos han colocado a los grupos parlamentarios en la tesitura de que nos tenemos que posicionar en un decreto ante la disyuntiva de todo o nada. Algunos votarán hoy a favor porque es mejor obtener algo que nada, aunque sea poco y tarde; a esto yo le llamo resignación. Hoy van a hacer recaer la responsabilidad de que haya o no unas baterías de ayudas en los grupos parlamentarios. Es un decreto que no se ha consensuado ni se ha negociado. De hecho, hasta sus socios de Gobierno se lo han pensado y parece que lo van a enmendar. Reconozco, vicepresidenta, que había una parte del decreto que conocíamos y con la que más o menos estábamos de acuerdo, sin embargo, la medida que se supone estrella, las ayudas directas, no la conocíamos, la conocimos la tarde anterior a su aprobación en el Consejo de Ministros y de forma verbal. Por tanto, no tuvimos margen ni siquiera para realizar propuestas ni para mostrar dudas ni tan siquiera para negociar algo. ¿Tanto costaba esperar una semana más y llegar, a lo mejor, con un decreto mucho más consensuado, mucho más negociado y adaptado a la realidad de los territorios? Se trata de un decreto en el que la cogobernanza, a nuestro juicio, brilla por su ausencia. Han definido los criterios de asignación para las comunidades autónomas, han establecido las condiciones que deben cumplir los beneficiarios e incluso han limitado las cuantías y, además, nos han dicho a qué sectores de la actividad se han de destinar. En este tipo de acciones es donde vemos cuál es su sentido de la cogobernanza, y es que el Gobierno define, determina y decide y son las comunidades autónomas las que de forma subsidiaria luego tienen que gestionar. En lenguaje coloquial, podríamos decir que es: yo gobierno, me lo guiso, pero usted, comunidad autónoma, se lo come le guste o no. Es un decreto que no es eficaz ni eficiente. Lo hemos dicho muchas veces por activa y por pasiva: esta crisis no ha afectado por igual a todos los sectores, sino de forma distinta en cada una de las comunidades autónomas. Por eso nosotros entendemos que hay que responder a esa especificidad, al peso y al impacto que tienen las actividades económicas en los distintos territorios y a las propias capacidades que tienen esos territorios y sectores económicos para salir adelante, para reflotar. Ustedes hoy nos han dicho dos cosas. Sí, se han utilizado criterios objetivos para tratar a todos los españoles por igual, pero es que igualdad no es dar la misma respuesta a situaciones que son diferentes y esperar además un mismo resultado. El criterio de selección, a nuestro juicio, no debería basarse en el principio de igualdad, sino en el principio de equidad. (La señora presidenta ocupa la Presidencia). Han utilizado un criterio objetivo de selección de los sectores teniendo en cuenta el conjunto del territorio español --ha hablado del porcentaje de los ERTE-- y ahí radica el problema, puesto que no tienen en cuenta la especificidad de los sectores en cada comunidad autónoma. Esto hace, por un lado, que en determinadas comunidades autónomas haya actividades que se queden fuera a pesar de tener una caída importante de actividad y ser relevantes para ese territorio y, por otro lado, que haya actividades que puedan ser doblemente subvencionadas porque se encuentran recogidas en el anexo de este decreto y a su vez han obtenido ayudas de las comunidades autónomas y ayuntamientos, como ocurre en Euskadi, mientras que otras actividades se quedan fuera, porque ya hay comunidades que han establecido ayudas directas. Por otra parte, no han tenido en cuenta los regímenes forales o a lo mejor es que desconocen la normativa foral en cuanto a impuestos, porque, señora vicepresidenta, cuando hablan de los destinatarios y requisitos de las ayudas directas se basan en el régimen de estimación objetiva, y da la casualidad de que ni en Vizcaya ni en Álava ni en Guipúzcoa se aplica este régimen, que fue derogado, sino el de estimación directa. Además, cuando hablan de caída de facturación o de quién no es beneficiario, utilizan el criterio de base imponible, y resulta que ni en Vizcaya ni en Álava ni en Guipúzcoa utilizamos este criterio, sino el de base liquidable. Por tanto, ¿me puede explicar cómo lo hacemos, cómo aplicamos los criterios y otorgamos las ayudas? En Euskadi, tanto el Gobierno vasco como las diputaciones y ayuntamientos han otorgado ayudas directas. ¿Sabe cuánto se ha tardado en implementarlas, gestionarlas y pagarlas, a pesar de tener todos los datos económicos y todas las informaciones de las empresas? Seis meses. Ustedes nos obligan a implantar y a ejecutar todas las ayudas para finales de año, todo esto sin tener en cuenta el número de empresas ni sus circunstancias que hay que apoyar en cada territorio. Vaya papeleta que tenemos. Acabo. Cuando hay problemas o no las tienen todas consigo en cuanto a la aprobación de los decretos, nos dicen que no nos preocupemos, que los apoyemos y que luego vayamos al trámite de enmiendas, que ya se arreglará allí todo, pero ¿saben?, ya no nos lo creemos, porque todos los trámites de enmiendas se encuentran paralizados y, además, en este caso particular creemos que no sirven, porque los plazos de gestión, como le he dicho, son muy breves. Las comunidades autónomas tienen que realizar las convocatorias, como quien dice, para ayer, y cualquier modificación a posteriori puede acarrear complicaciones. ¿Y si se realizan las convocatorias y luego se amplían las actividades? ¿Y si por un casual se llegasen a otorgar las ayudas y luego en el trámite de enmiendas se amplían los sectores sin haber aumentado las cuantías? ¿Han pensado en las consecuencias que esto podría acarrear? Para ustedes, claro, ninguna. El problema sería una vez más de las comunidades autónomas. Ayer lo decía. Eficacia y eficiencia son dos conceptos claves en el ámbito económico y se refieren al modo en que las empresas u organizaciones emplean los recursos con los que cuentan para realizar su actividad, conceptos que a veces en política parece que no acaban de cuajar y menos con este tipo de actuaciones. Un país, una región que no es capaz de aprovechar el potencial que conlleva una buena gestión pública pierde oportunidades. Por eso, de verdad, vicepresidenta, si quiere nuestro apoyo llamen, escuchen y hablen con las comidas autónomas y consensuen de verdad las medidas para no perder más oportunidades. Muchísimas gracias.",
    "freeling": [
        null
    ]
}