{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 47,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gràcies, presidenta. Vicepresidenta, nosotros nos hemos abstenido, y lo hemos hecho por responsabilidad, porque había temas que, si no se convalidaba este real decreto, no tendrían subsanación: los temas concursales, los aplazamientos tributarios del mes de abril y el tema de revalorización de juntas. Dicho esto, lo que son las ayudas directas a los autónomos y las pyme nos defrauda absolutamente. No estamos de acuerdo y no han querido negociar las posibilidades de subsanación. Llegan tarde --tarde no, tardísimo--, son absolutamente insuficientes --5000 millones de ayudas directas para todas las comunidades autónomas peninsulares es una cantidad absolutamente insuficiente--, y lo que nos parece más grave es que dejan fuera determinados sectores que, desde nuestra perspectiva --al menos desde Cataluña--, son absolutamente incomprensibles porque algunas actividades no han tenido una reducción de un 30 %, sino de un 40 y de un 50 %: sectores del comercio minorista, de cosméticos, de flores, librerías, sectores de actividades educativas no regladas, sectores de les activitats del lleure, actividades del ocio. ¿Y por qué las dejan fuera? Porque ustedes tienen una concepción muy centralista de lo que es el Estado español. Para determinar qué sectores entran o qué sectores no entran cogen los datos globales de todo el Estado, obviando que las medidas que se han tomado para combatir la pandemia de cierre o restricción de actividades no se han tomado de forma homogénea en todo el Estado español, porque esto lo han descentralizado las comunidades autónomas. Cada comunidad autónoma ha tomado unas medidas diferentes, con lo cual, ha afectado de forma diferente a los sectores de actividad. En cambio, a la hora de repartir las ayudas ustedes lo homogenizan. Yo no voy a hacer la demagogia --o no demagogia-- de comparar los 3000 euros que va a recibir cada autónomo con las cantidades que ha podido recibir por trabajador determinada empresa, señora ministra, pero sí que debo decirles que nosotros no estamos de acuerdo con el planteamiento. Les habíamos ofrecido poder negociar, una vez aprobado el real decreto-ley. Ustedes nos comentaron por dónde querían ir y en un tema no nos concretaron nada, como eran las ayudas directas a los autónomos y a las pymes. Quizás sea porque se estaban poniendo de acuerdo en el seno del Gobierno, pero eso no lo negociaron con los grupos. Nosotros les habíamos pedido, aparte de incremento de fondos, la inclusión de más actividades o, lo que era más relevante, que cada comunidad autónoma hubiese podido fijar cuáles son las actividades que entienden que deberían recibir ayudas, porque algunas ya han planteado ayudas anteriormente y otras tienen diferentes sectores de actividad. El problema es que no tienen una concepción --no lo digan más-- ni de cogobernanza, ni federal, ni descentralizada. Tienen la percepción de que las comunidades autónomas son meras gestorías que no pueden decidir absolutamente nada, y eso es un error gravísimo; pero no un error de concepto de Estado, sino un error que van a pagar las pequeñas y medianas empresas. Si la tramitación como proyecto de ley en algún real decreto-ley no tiene sentido es en este, porque ustedes están pidiendo que antes de final de año los fondos estén asignados.",
    "freeling": [
        null
    ]
}