{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Rueda Perelló",
                "apellidosNombre": "Rueda Perelló, Patricia",
                "codParlamentario": 75,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/_patricia_rueda",
                "twitterUserId": "2613310915",
                "twitterUserName": "_patricia_rueda"
            },
            0
        ],
        "order": 59,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUEDA PERELLÓ"
    },
    "text": "Gracias. Echenique acaba de hablar de espectáculo. Una vez más, el lamentable espectáculo lo hacen ustedes con su incongruencia, sus mentiras y sus constantes ataques. Señora ministra, hoy habla de ayudas, algo que llevamos reclamando en VOX desde el inicio de la pandemia y algo que también le dice el Banco de España, Fedea y las propias empresas, y sabe que llega tarde. Habla hoy de medidas responsables, y sabe perfectamente que son escasas y que abandonan a muchos. Dice prevenir daño estructural. Prevenir ¿un año después? Afirma preservar el tejido productivo. Que se lo digan a los cientos de miles de empresas que ya han cerrado. Dice ayudar a los más afectados por la pandemia. Y olvida a muchos. Un año después del primer estado de alarma se publica este decreto-ley. En este año numerosas empresas y autónomos han padecido prohibiciones, restricciones, toques de queda, cierres perimetrales. Hemos visto calles desérticas y negocios vacíos. Y la nefasta política de este Gobierno, más preocupado por el poder y las poltronas que por resolver la vida de los españoles, ha condenado a cientos de miles de compatriotas a la desesperación, la ruina y la miseria (aplausos), porque han tenido que cerrar su negocio, porque no saben de dónde van a sacar el dinero para pagar las deudas, cuándo van a cobrar los ERTE, si los despedirán o qué van a hacer cuando se les acabe el paro. Solo hay que atender a los titulares de prensa: España en el furgón de la cola de Europa en ayudas directas. Italia, Francia y Portugal en mayo; nosotros estamos debatiendo hoy; siete veces menos que otros países competidores de España. Otro titular: El paro y el subempleo llegan a 28,4 % y afectan a 6,8 millones de personas. No hay maquillaje que pueda ocultar el paro de millones de trabajadores, por mucho que quieran vender las bondades de la ministra de Trabajo o por mucho que nos traigan hoy decretos fake. Lo dijimos hace un año en nuestro plan Protejamos España: empleo y liquidez; se lo hemos reiterado en las miles de iniciativas registradas por VOX, una de las últimas insta al Gobierno a que se comprometa a ayudar a todos los empresarios y autónomos a los que ustedes les han expropiado el derecho a trabajar. Un año después --decía-- se publica este decreto-ley, los anunciados 11 000 millones de euros en los que los españoles creían que iban a recibir ayudas directas. ¿Y qué se encuentran? Letra pequeña que no concede la necesaria liquidez; una norma insuficiente, que ya sabe que llega tarde y mal, que genera desigualdades, que excluye y que establece tantos condicionantes que harán prácticamente imposible que se pueda acceder a las ayudas. Y VOX va a votar que no, y le voy a explicar de una manera muy sencilla por qué. De 11 000 millones, 7000 ayudas directas. De los 7000, 2000 para dos comunidades autónomas y 5000 para el resto de España. Y hoy lo justifica con un gráfico. Dese un paseo por las calles de Málaga y vea todos los establecimientos cerrados; por Málaga, Madrid o el resto de provincias de España. (Aplausos). Hablan de agilidad en unas ayudas que llegan tarde y que además, como se van a transferir a las comunidades autónomas, cuarenta días y de nuevo caos. Veamos algunos requisitos para las ayudas: tener en 2020 pérdidas de un 30 % como mínimo. ¿Y qué pasa con los que tienen menos pérdidas, pero que también han sido perjudicados por la pandemia? Otro requisito: mantener la actividad hasta junio de 2022. ¿Y cómo van a hacerlo? Porque este Gobierno, que genera incertidumbre --porque las vacunas no llegan, hay cierres y prohibiciones, cambios en la normativa, ERTE que no se sabe si serán prorrogados--, no les da estabilidad, y la estabilidad y la certidumbre son claves para mantener la actividad. Otro requisito: estar al corriente de pagos en Hacienda y Seguridad Social. ¿Saben ustedes que, con los escasos ingresos que tienen, muchos prefieren pagar a sus proveedores, las nóminas o incluso adelantar a los trabajadores esos ERTE que no cobran? Porque los ERTE no se cobran y les está pasando incluso a trabajadores de esta casa. Otro requisito: que estén en los códigos CNAE que se detallan en el anexo, y ya sabe que son solo 95 de los 538. ¿Esto qué supone? Que los no incluidos no optan a las ayudas: el sector del calzado, el sector de mercancías, peluquerías y centros de estética, tiendas de souvenirs, autoescuelas, centros de enseñanza reglada. Ya ven, de nuevo discriminan. VOX ha instado al Gobierno a incluir peluquerías, centros de belleza, centros de enseñanza reglada, autoescuelas y tiendas de souvenirs, y a promover todas las actuaciones que sean necesarias para establecer un plan nacional de ayudas directas a favor de todos los autónomos y empresarios afectados por la pandemia, porque se trata de salvar empresas, empleo, y se trata de proteger al tejido productivo, de construir. (Aplausos). Y porque si no son capaces de crear empleo, por lo menos no destruyan. Votamos que no porque abandonan a muchos, y sí a su tramitación para que corrijan esta injusticia, porque todo trabajo es esencial y porque la mejor política es el empleo social. Esto no son las compensaciones que merecen los españoles, y no se explican las facilidades del PP al PSOE en un ‘Producciones Moncloa’, en un plan que no ayuda al tejido productivo. Intentan callar con este decreto, pero deben saber que vamos a seguir denunciando sus corruptelas, los millones de euros para esas empresas estratégicas venezolanas, sus empresas amigas, sus coches oficiales, su maquillaje de Moncloa o ministerios estériles. Vamos a combatir todas sus mentiras y juegos de trileros, sus dedazos y decretazos, sus subidas de impuestos. Y seguiremos alzando la voz con fuerza, alto y claro, desde la tribuna, en las Comisiones, a través de nuestro trabajo y con nuestras iniciativas, porque es la voz de nuestras pymes, comerciantes, hosteleros, agencias de viajes, autónomos, trabajadores y desempleados a los que sus políticas asfixian. (Aplausos). Y no nos van a callar; no nos van a callar por mucho que en ocasiones nos apaguen el micro. No apoyaremos un decreto-ley que condena a la ruina a muchas empresas y autónomos y que olvida a aquellos a los que han dejado atrás. Señora ministra, usted no sabía nada de este producto de marketing; usted no sabía nada, se lo sacó de la chistera el señor Sánchez y no se parece nada a los paquetes reales de la ayuda de otros países, y no refuerza la solvencia ni el capital de las empresas. Así que, señora Calviño, espero que lo puedan hacer un poquito mejor; un poquito mejor. Señorías --a todos los demás--, no entendemos cómo con su abstención o su voto a favor apoya una vez más a ‘Producciones Moncloa’ en un plan que hiere de muerte a empresas, autónomos y trabajadores españoles. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie).",
    "freeling": [
        null
    ]
}