{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Herrer",
                "apellidosNombre": "Rodríguez Herrer, María Elvira",
                "codParlamentario": 123,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María Elvira",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/erodriguez_2019",
                "twitterUserId": "1184610201812590593",
                "twitterUserName": "erodriguez_2019"
            },
            0
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍGUEZ HERRER"
    },
    "text": "Gracias, presidenta. Vicepresidenta, señorías, venir a utilizar la tribuna para hacer campaña es intolerable. Ha venido el señor Echenique y ha mentido; Madrid dio el año pasado 150 millones de euros de ayudas directas a las empresas perjudicadas por la pandemia (aplausos) y tiene convocatorias abiertas y está esperando para cubrir los agujeros que deja este real decreto-ley. Y es intolerable que se diga que la única ayuda es la de libertad para contagiar. Estamos pasando una pandemia tremenda, con gravísimos efectos para la sociedad, y no hay derecho a que se venga a utilizar la tribuna para esto. Disculpen. (Aplausos). En fin, señorías, nos hemos abstenido ya en este real decreto-ley, y lo hemos hecho por responsabilidad, para que pueda salir adelante para que podamos tramitarlo como norma con rango de ley para cubrir todos esos déficits que los distintos portavoces de distintos grupos han venido planteando en esta tribuna. Es cierto que llega tarde. Llevamos un año pidiéndolo; llevamos un año viendo qué es lo que están haciendo los países de nuestro entorno, pero aquí está, con mucha tranquilidad, con un anuncio del presidente del Gobierno, con tres semanas por medio y con un procedimiento muy complicado para que se pueda llevar a cabo. No podemos votar a favor --no hemos podido-- porque, definiendo cuáles son las situaciones de necesidad --lo han dicho muchos aquí--, ustedes les asignan un importe que puede ser suficiente o no. No podemos votar a favor porque ustedes determinan un perímetro cerrado de beneficiarios que deja a muchas empresas fuera sin ninguna justificación. Es decir, no podemos hacerlo porque nos encontramos con una doble restricción que se compagina mal con el objetivo que dice que tiene el real decreto-ley. Una vez más, nos están mostrando ustedes cómo arrastran los pies, a pesar de lo que dice, vicepresidenta, para ayudar a las empresas. Ustedes hablan de vulnerabilidad y no quieren darse cuenta --a lo mejor, no les interesa-- de que lo que realmente importa es una sociedad de personas libres, y la libertad la da la independencia que supone valerse por uno mismo. Pero para eso hay que contar con un puesto de trabajo, que solo pueden aportar, de manera sostenible, nuestras empresas, pequeñas, medianas y grandes. Ya se ha dicho aquí, 11 000 millones en tres bloques, 7000 de ayudas directas, 5000 para las comunidades autónomas, peninsulares y las ciudades autónomas, a repartir según los criterios utilizados en el REACT-EU, es decir, por renta, desempleo y empleo juvenil. Ustedes han decidido que la gestión de las ayudas se haga a través de las comunidades autónomas y por eso han fijado este criterio de reparto. Esta es la tercera razón por la que no podemos votar a favor de la convalidación. Por una parte, el criterio se basa en indicadores macroeconómicos, pero, por otra, determinan claramente quiénes son los beneficiarios, las empresas, y cuáles son los requisitos y las cuantías que pueden recibir, e incluso llegan a recoger que si sobran fondos se deben devolver al Tesoro Público. ¿Y qué pasa si no llegan? ¿La falta la tiene que cubrir la Administración territorial con su presupuesto o las empresas pueden ser de diferente condición según la comunidad en la que están? Como decía, el procedimiento es muy complicado, ya que adjudican importantes responsabilidades a las comunidades, pero no ha sido objeto de consulta ni de debate con estas. Ustedes saben que el crédito estuvo basculando entre el Ministerio de Hacienda y la sección 37, administraciones territoriales, y al final han decidido descentralizar la gestión bajo la fórmula de convenios específicos, pero con los otros actores de los convenios no han tenido ni la más mínima negociación, ni para el procedimiento en sí, ni para los criterios de reparto. Señora vicepresidenta, han establecido en el real decreto-ley un procedimiento de gestión muy largo y dificultoso, que va a recaer en las comunidades autónomas. Se entiende que no quieran financiar empresas zombis, que lo mejor que puede pasar con ellas es que se liquiden y comiencen desde cero, pero eso no se arregla obligando a las comunidades autónomas a comprobar factura por factura para ver si son compensables. Les propongo --ya les adelanté que vamos a hacer propuestas-- que resuelvan el problema de las empresas excluidas eliminando el anexo 1. Cualquiera que cumpla los requisitos que piden, con independencia del sector en el que opere, se ha visto afectada por la pandemia. Y denle al crédito con el que financian las ayudas la condición de ampliable; son ayudas de ventanilla por cuestiones subjetivas. Yo ya sé que es caro, pero todo esto tiene para todos una factura que será mucho mayor si las empresas se mueren por el camino. Además, si el crédito es ampliable resolverían el problema del reparto territorial, pues las entregas a las comunidades serían a cuenta, pendientes de la posterior liquidación definitiva según las ayudas efectivamente concedidas. Y simplifiquen el procedimiento de concesión con previa consulta a las comunidades autónomas. La seguridad absoluta no existe y además es asintótica al coste; es decir, que este se debe tener en cuenta para llegar a la solución más adecuada, y la solución que adoptan no lo es. Quizás por eso, al final, decidieron descentralizar la gestión: ojos que no ven, corazón que no siente. No tengo mucho más tiempo y por eso no voy a profundizar en los dos fondos restantes, solo quiero pedirles que las actuaciones del Cofides sean transparentes e impecables y no den lugar a operaciones sospechosas, como la recientemente aprobada por la SEPI en relación con la aerolínea Plus Ultra. Espero que el portavoz socialista, que va a subir a la tribuna a continuación, no se ponga también en clave electoral y haga lo que hizo el presidente del Gobierno este fin de semana: mentir. Madrid no va a perjudicar con 600 millones a sus empresas. Solo esperamos, de verdad, que ser madrileño no suponga discriminación, una vez más, por parte del Gobierno (aplausos), del que usted hoy es portavoz. Porque de eso es de lo que va este real decreto-ley, si además lo ha dicho usted: de ayudar a todas nuestras empresas a superar este larguísimo periodo de restricciones a la movilidad, de que no desaparezcan más por el camino y de que cuando esto acabe todas puedan volver a la situación prepandemia lo antes posible. Por eso, para ser más eficaces y eficientes, les pedimos las modificaciones que he expuesto en mi intervención. Muchas gracias. (Aplausos).",
    "freeling": [
        null
    ]
}