{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Soler Mur",
                "apellidosNombre": "Soler Mur, Alejandro",
                "codParlamentario": 144,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Alejandro",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/AlejandroSolerM",
                "twitterUserId": "251096605",
                "twitterUserName": "AlejandroSolerM"
            },
            0
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SOLER MUR"
    },
    "text": "Señora presidenta, señora vicepresidenta, señorías, la verdad es que es duro ser oposición. Viene una medida extraordinaria para el país, para muchas empresas, para muchos autónomos, medida que además ustedes vienen pidiendo desde hace tiempo, y tienen que ponerse en contra y buscarle elementos para criticar. Señora Rodríguez, dice usted: que no se ponga el portavoz socialista en plan de elecciones. ¡Ustedes viven de elecciones pidiendo dimisiones desde el minuto cero! Desde el minuto cero viven ustedes en campaña electoral; desde que hemos constituido este Gobierno. (Aplausos). Miren, 11 000 millones de euros, una ayuda importantísima que va a permitir la solvencia y la continuidad de muchas empresas, de muchas actividades y de muchos empleos. Lo ha comentado la vicepresidenta, ayudas desde 3000 euros a los que tributen en estimación objetiva, de 4000 a 200 000 euros a los que tengan estimación directa, ayudas para pagar los gastos fijos, ayudas que van a permitir no solo que las empresas que están en el CNAE, en ese anexo, se beneficien, sino que muchas otras que no están incluidas reciban pagos de estas que sí que están siendo beneficiarias. Por tanto, la ayuda va a llegar a una gran cantidad de empresas y de autónomos en este país. También se permite que se alarguen los préstamos, que se puedan devolver más tarde. También se permite que se conviertan en préstamos participativos y que el Gobierno pueda, en algunos casos, incluso reducir el principal de la deuda, en otros se formará parte del capital, se podrá entrar con capital a través de Cofides. En definitiva, una medida extraordinaria que no tiene precedentes en este país, y ustedes dicen que es insuficiente. Miren, cuando llega esta medida el Gobierno viene ayudando desde el minuto cero a las empresas y a los autónomos de este país; 3 600 000 personas han estado en un ERTE en el que ha contribuido el Gobierno. También, 1,5 millones de autónomos se han beneficiado de una ayuda y una prestación gracias al Gobierno, 5500 millones de euros. También, se han exonerado las cuotas a la Seguridad Social, 2600 millones de euros; ayudas directas. Esas ayudas son directísimas. Un millón de operaciones a través del ICO, 122 000 millones. ¿Todo esto no son ayudas? ¿Es que llegamos ahora con este paquete? No, es que el Gobierno no para desde el principio. Aplazamiento de deudas tributarias, ayudas a alquileres, moratorias de todo tipo. ¡No se ha parado desde el minuto cero! ¡Y dicen ustedes que venimos ahora con este plan de ayudas! Este plan de ayudas es un elemento más de la malla, de la red que ha tejido el Gobierno para apoyar a las empresas y autónomos, que no ha parado desde el minuto cero de la pandemia. ¡No ha parado! (Aplausos). Ustedes hablaban de la Unión Europea. En primer lugar, tienen que saber que la red de ayuda es el 20 % del PIB de este país, un apoyo económico al país en un momento de dificultad sin precedentes. Pero las ayudas directas suponen el 7,3 %. ¿Saben cuál es la media de la Unión Europea? El 3,3 %. ¿Saben lo que ha puesto Francia? El 6,4 %. Italia, el 6 % del PIB en ayudas europeas. Nosotros, el 7,3 %, muy por encima de todos y por encima de la media. ¡Les parece poco! Pero es que además se han dado a las comunidades autónomas 24 000 millones, primero 16 000 y luego 8000. ¿Qué han hecho algunas de las nuestras? Y o conozco la mía, la valenciana, el Plan Resistir, 400 millones para empresas y autónomos. Yo sé que a ustedes les molesta, pero, si hablamos de Madrid --pongamos que hablo de Madrid-- y de los 150 millones que dice usted, no nos consta que eso haya llegado a ningún lugar. Nos consta que la señora Ayuso, después de convocar elecciones en este momento de pandemia por un puro interés político y electoral --eso sí que es interés electoral--, ha anunciado un plan de ayudas hace ahora una semana. La semana pasada lo anunció. Ahora. Me parece que eso sí que llega un poquito tarde. Me parece que llega bastante tarde. Además, tienen que tener en cuenta, en relación con este tipo de ayudas que ha anunciado el Gobierno, que la propia vicepresidenta ha dicho que se está abierto a poder mejorarlas, a tener en cuenta las peticiones que haya y a tener en cuenta que otros sectores puedan incurrir en esas causas objetivas en base a los trabajadores que permanecen en ERTE, que ha sido el criterio que ha utilizado el Gobierno, para poder incorporar a más personas y a más empresas. El Gobierno, sin duda, ha hecho un gran esfuerzo. El Gobierno, sin duda, está haciendo todo lo posible y ayudando donde ustedes no ayuden. Y es que a mí, señoras y señores, me da la impresión de que hagamos lo que hagamos a ustedes no les va a parecer bien. Cuando empezó esta pandemia, que confinábamos tarde; cuando desconfinamos, que desconfinamos pronto; cuando ejercimos el poder y el control de toda la acción del Gobierno, que estábamos centralizando; cuando dimos responsabilidad a las autonomías, que estábamos haciendo dejación de funciones. ¿No va a ser que a ustedes no es que no les guste lo que hace el Gobierno, sino que lo que no les gusta es que el PSOE esté en el Gobierno? ¿No va a ser eso? (Aplausos). Pues tengo que anunciarles que, pese a ustedes, el Gobierno va a seguir haciendo un esfuerzo; va a seguir trabajando, va a seguir poniendo en marcha medidas para los autónomos y para las empresas, va a seguir tejiendo la mayor red social y económica que se está poniendo en marcha en toda la Unión Europea, el mejor país, y vamos a seguir peleando, luchando contra la pandemia y para acelerar el proceso de vacunación, que es la medida más importante que se puede tomar en este momento. Miren, el Partido Socialista está en el Gobierno, fundamentalmente porque los ciudadanos y ciudadanas de este país, libremente, pese a que a ustedes les gustaría que no gobernáramos --a VOX, probablemente le gustaría que ni existiéramos--, han decidido que el Partido Socialista esté en el Gobierno y lo han decidido porque, ante todo, socialismo es libertad. Muchas gracias. (Prolongados aplausos).",
    "freeling": [
        null
    ]
}