[
    {
        "lang": "es",
        "text": "Cosas que emocionan a @PabloIglesias \nNi él podía llegar más alto ni nosotros, como país, caer más bajo. La declaración es de 2012, la foto de abajo, de ayer. \n\nhttps://t.co/calOIl0wNG https://t.co/Ur8a20m1Hx",
        "id": "1380042132963069954",
        "created_at": "2021-04-08T06:17:39.000Z"
    },
    {
        "lang": "es",
        "text": "Abascal retrata a Marlaska bajo las piedras - Marcel Gascón Barberá - Libertad Digital https://t.co/nEfbeRtMAp",
        "id": "1380038512599257091",
        "created_at": "2021-04-08T06:03:15.000Z"
    },
    {
        "lang": "und",
        "text": "#SoloQuedaVox\n#LevantandoEspana https://t.co/tSstRtUDMp",
        "id": "1379859419857518594",
        "created_at": "2021-04-07T18:11:36.000Z"
    },
    {
        "lang": "es",
        "text": "¿A la gente de izquierdas no le da vergüenza que en España solo ellos acosen a los demás? Lo de Vallecas es vergonzoso. Me recuerda a los actos de Bilbao o Irán en la campaña electoral  vasca...\n#SoloQuedaVox",
        "id": "1379850236873564161",
        "created_at": "2021-04-07T17:35:07.000Z"
    },
    {
        "lang": "es",
        "text": "Sigue el esfuerzo del PSOE de Lucena por dar más vergüenza ajena cada día.\n¿No se dan cuenta de que esto está expresamente prohibido por ley? https://t.co/ryRhU6J2IX",
        "id": "1379771439088287746",
        "created_at": "2021-04-07T12:22:00.000Z"
    },
    {
        "lang": "es",
        "text": "Hasta LoPaís debería saber que es la Delegación de Gobierno quien tiene que dar el permiso, no el Ayuntamiento. Y lo ha dado. \nLo bueno es que esto no confunde a un solo votante de Vox: habría que leer LoPaís y ese sacrificio no lo hacen ya ni los socialistas..\n#YoConMonasterio https://t.co/I8aC9F1GJ7",
        "id": "1379456896399196168",
        "created_at": "2021-04-06T15:32:07.000Z"
    },
    {
        "lang": "es",
        "text": "Hace poco echaron a Max Pradera por otra barbaridad. No sé si necesitan un coordinador de género, pero un psiquiatra en plantilla, sin duda. https://t.co/ehThZ3kTm6",
        "id": "1379400152516018177",
        "created_at": "2021-04-06T11:46:39.000Z"
    },
    {
        "lang": "es",
        "text": "Los madrileños saben que Iglesias ha hecho un duro camino hasta Galapagar, pero aún queda para llegar a La Finca. ¡Sí se puede! https://t.co/HoY2hHprpW",
        "id": "1379189905784455170",
        "created_at": "2021-04-05T21:51:12.000Z"
    },
    {
        "lang": "es",
        "text": "A veces veo a este y al principio me echo unas risas; luego me acuerdo de un hombre decente, trabajador y que quiere a España: su padre, Salvador. Candidato de Vox en 2015. Y me da tristeza, no lo puedo evitar. https://t.co/vApgqgCVea",
        "id": "1379126476860194816",
        "created_at": "2021-04-05T17:39:09.000Z"
    },
    {
        "lang": "es",
        "text": "Bueno, esto no me lo esperaba. Que no sepan manejar ni el mando de la tele para cambiar de idioma... con la de series que llevan. Asombroso... https://t.co/xpuR8eQMq6",
        "id": "1378993621874118659",
        "created_at": "2021-04-05T08:51:14.000Z"
    },
    {
        "lang": "es",
        "text": "Si trabajas en LoPaís es normal que te encuentres en una crisis existencial. Busca ayuda, de ese pozo también se sale... https://t.co/9BLSrnPfHP",
        "id": "1378989024447234054",
        "created_at": "2021-04-05T08:32:58.000Z"
    },
    {
        "lang": "es",
        "text": "¡Por fin se descubre un libro más enigmático y desconocido que el manuscrito Voynich! https://t.co/Di68XlAARO",
        "id": "1378845811270893568",
        "created_at": "2021-04-04T23:03:53.000Z"
    },
    {
        "lang": "es",
        "text": "La falta absoluta de principios y la corrupción llevaron a los electores a abandonar el PP, postura que seguro que van a corregir viendo la compra compulsiva de tránsfugas. Me tienen que presentar a su estratega, de verdad. Y al psiquiatra de su estratega, también... https://t.co/qOYMyAwakC",
        "id": "1378811260620394497",
        "created_at": "2021-04-04T20:46:36.000Z"
    },
    {
        "lang": "und",
        "text": "#VallecasEnPie #SoloQuedaVox \n#YoconRocioMonasterio https://t.co/UKEyY6JQ09",
        "id": "1378775488567607300",
        "created_at": "2021-04-04T18:24:27.000Z"
    },
    {
        "lang": "es",
        "text": "Pues me parece muchísima gente para lo que sería normal...\n\nEstrepitoso ridículo de Pablo Iglesias en Parla: acuden cuatro gatos a verle en persona https://t.co/CYbhhpaKlt",
        "id": "1378701740963463174",
        "created_at": "2021-04-04T13:31:24.000Z"
    },
    {
        "lang": "es",
        "text": "En la Mezquita-Catedral de Córdoba en la misa de la Pascua de Resurrección con @rafaelsayllon. Está terminando una Semana Santa diferente, ¡espero que el año que viene nos reencontremos en las calles! https://t.co/emCBXqHBbT",
        "id": "1378698240552484865",
        "created_at": "2021-04-04T13:17:30.000Z"
    },
    {
        "lang": "es",
        "text": "Descanse en paz, la muerte no es el final. Y gracias siempre por vuestro servicio a España y vuestro sacrificio @guardiacivil! https://t.co/CJYN4uwTMF",
        "id": "1378130333682520067",
        "created_at": "2021-04-02T23:40:50.000Z"
    },
    {
        "lang": "es",
        "text": "El PSOE desaparecerá de España como han desaparecido los socialistas de Grecia, Italia, Austria, Francia...con los 6 o 7 años de retraso que llevamos en esto respecto a Europa. Hasta entonces seguiremos viendo una indignidad tras otra. Nadie los echará de menos. https://t.co/z3O6GDDyzQ",
        "id": "1378108383945973771",
        "created_at": "2021-04-02T22:13:37.000Z"
    }
]