[
    {
        "id": "1377891236443521024",
        "lang": "ca",
        "text": "Aquesta mena de notícies no deuen agradar gaire als que pensen que l'1-O va ser una derrota i que la lluita a l'exili és una pèrdua de temps. Que són els mateixos que ara pensen en termes de conselleries i no d'alliberament nacional.",
        "created_at": "2021-04-02T07:50:45.000Z"
    },
    {
        "id": "1377891235164196864",
        "lang": "ca",
        "text": "El govern dels Estats Units ho té clar: l'Estat espanyol és responsable de violacions de drets contra la minoria nacional catalana i de l’existència de presoners polítics catalans. \nhttps://t.co/gNTG7xRNm6",
        "created_at": "2021-04-02T07:50:45.000Z"
    },
    {
        "id": "1377134171051544579",
        "lang": "ca",
        "text": "Els que no confien en els resultats de la lluita a l'exili haurien de llegir aquest article de @vpartal. \nCap a la causa justa https://t.co/Ssv9nqml0c",
        "created_at": "2021-03-31T05:42:26.000Z"
    },
    {
        "id": "1376659119969554446",
        "lang": "ca",
        "text": "Es veia a venir i ha acabat passant: el català i la immersió lingüística estan més desprotegits després d'haver-se aprovat la LOMLOE.\n👇🏽 https://t.co/jnIFsSlcy6",
        "created_at": "2021-03-29T22:14:45.000Z"
    },
    {
        "id": "1376153117885145089",
        "lang": "ca",
        "text": "Tomb molt important a les universitats catalanes: els rectors de les universitats públiques i més de cent acadèmics reclamen l’amnistia. https://t.co/H2322OeIbV via @elpuntavui",
        "created_at": "2021-03-28T12:44:05.000Z"
    },
    {
        "id": "1375871603884634113",
        "lang": "ca",
        "text": "Espanya juga a la mateixa lliga de drets fonamentals que Rússia, Turquia o Azerbaidjan. \nAixò és el que diu la relatora general de Drets Humans del Consell d'Europa, que considera que @jcuixart pateix \"represàlies i intimidació\" (via @elnacionalcat). \nhttps://t.co/mSBoGeIpK1",
        "created_at": "2021-03-27T18:05:27.000Z"
    },
    {
        "id": "1375544167707860993",
        "lang": "ca",
        "text": "És molt senzill. Ciutadans ha deixat molts vots orfes. I @CatEnComu vol aquests vots. Aquesta és la seva ideologia. Atacar els consensos bàsics de la nostra societat tant se'ls en fot. https://t.co/5B0qODs4ak",
        "created_at": "2021-03-26T20:24:20.000Z"
    },
    {
        "id": "1375523844316917762",
        "lang": "ca",
        "text": "El que és incompatible amb @JuntsXCat és fer la feina bruta de les clavegueres de l'Estat. https://t.co/5B0qODs4ak",
        "created_at": "2021-03-26T19:03:35.000Z"
    },
    {
        "id": "1375115608715620354",
        "lang": "ca",
        "text": "I això que el tall es deixa el pitjor, que venia després... Deia que com que el President té molt de temps ja parlaran per DM.",
        "created_at": "2021-03-25T16:01:24.000Z"
    },
    {
        "id": "1375115606723297286",
        "lang": "ca",
        "text": "Rufián rebaixa al MHP Carles Puigdemont a \"tuitero\". Tota una declaració d'intencions en plenes negociacions...\nhttps://t.co/dmMkIkTTW2 via @epnacional",
        "created_at": "2021-03-25T16:01:23.000Z"
    },
    {
        "id": "1374679706163896326",
        "lang": "ca",
        "text": "Tensió gratuïta a les portes del Suprem. Espanya sempre vol deixar clar qui són els seus enemics.\nPolicies espanyols intimiden i identifiquen diputats  independentistes que donaven suport a @NUET. https://t.co/18NUhljgw5",
        "created_at": "2021-03-24T11:09:16.000Z"
    },
    {
        "id": "1374668110003855363",
        "lang": "ca",
        "text": "Tot el suport a @NUET, jutjat avui al Tribunal Suprem per haver permès, des de la mesa del Parlament, que es debatés la Llei del referèndum.\nAvui l'hem acompanyat a l'entrada del Suprem. https://t.co/yBCDDl9NM7",
        "created_at": "2021-03-24T10:23:12.000Z"
    },
    {
        "id": "1374397815896432651",
        "lang": "ca",
        "text": "Avui ens hem estrenat a Madrid. A favor de la iniciativa del PNB de derogar el control previ del TC en l'aprovació dels Estatuts. Un posicionament tècnic que no fa oblidar l'únic objectiu que ens mou: la llibertat de Catalunya. https://t.co/3qiS4xe372",
        "created_at": "2021-03-23T16:29:09.000Z"
    },
    {
        "id": "1374265458631774214",
        "lang": "ca",
        "text": "Els lletrats del Congreso s'han erigit en els representants de la sobirania popular i rebutgen tramitar la Llei d'amnistia. Tot Déu entona el \"Todo por la Patria\" en aquesta \"democracia plena que nos dimos entre todos\" . \nhttps://t.co/RVdd5H28ZI",
        "created_at": "2021-03-23T07:43:12.000Z"
    },
    {
        "id": "1372516683122872325",
        "lang": "ca",
        "text": "Avui el Congrés dels Diputats ha fet un pas endavant per garantir el dret a una mort digna. El dret de morir dignament forma part del dret de viure dignament. \n@JuntsxCatMadrid\nhttps://t.co/CcsNC36qOJ",
        "created_at": "2021-03-18T11:54:12.000Z"
    },
    {
        "id": "1371766433609289728",
        "lang": "ca",
        "text": "Una vegada més el treball de les entitats ha estat ingent. Sempre al costat del país @omnium i @Amnistia_ALL.",
        "created_at": "2021-03-16T10:12:58.000Z"
    },
    {
        "id": "1371764462957527040",
        "lang": "ca",
        "text": "#AmnistiaAra\nUna proposta política per avançar cap a una sortida política 👉🏼 Les forces independentistes i les entitats civils presentem al Congrés dels Diputats la Llei d'amnistia, que compta amb el suport de milers de ciutadans. https://t.co/dDWUciceii",
        "created_at": "2021-03-16T10:05:08.000Z"
    },
    {
        "id": "1370828427524243458",
        "lang": "ca",
        "text": "Avui, amb el batlle Raül García i la gent de ⁦@JuntsXCat⁩ de Sant Celoni, recollint suports per a la presentació de la Llei de l'amnistia dels presos polítics, exiliats i represaliats al Congrés dels Diputats.\n@omnium https://t.co/Z67tH8tvw0",
        "created_at": "2021-03-13T20:05:40.000Z"
    },
    {
        "id": "1370679395191492613",
        "lang": "ca",
        "text": "Gonzalo Boye @boye_g explica com Llarena es va equivocar amb la sol·licitud per a la retirada de la immunitat a @VilaWeb: “Espanya es veurà forçada a retirar l’ordre de detenció estatal contra Puigdemont” https://t.co/WTwI1rxeTI",
        "created_at": "2021-03-13T10:13:28.000Z"
    },
    {
        "id": "1370445741236310018",
        "lang": "ca",
        "text": "Jaume Alonso-Cuevillas (@JACS_JaumeACS): \"El procés judicial de Laura Borràs no existiria si no fos ella, no té cap transcendència\". És lawfare de manual. \nhttps://t.co/bca7FGBrwZ",
        "created_at": "2021-03-12T18:45:01.000Z"
    }
]