[
    {
        "created_at": "2021-04-08T07:31:38.000Z",
        "id": "1380060751088525313",
        "lang": "ca",
        "text": "Las sociedades científicas ante la I+D+i 👇🔬 https://t.co/U3Ji0H7jYy"
    },
    {
        "created_at": "2021-04-07T20:58:29.000Z",
        "id": "1379901415359930372",
        "lang": "es",
        "text": "La cuestión es: ¿Por qué? https://t.co/9HzN2pxmTp"
    },
    {
        "created_at": "2021-04-07T20:56:19.000Z",
        "id": "1379900872281489408",
        "lang": "es",
        "text": "Tal cual https://t.co/cXElcXMAMK"
    },
    {
        "created_at": "2021-04-07T19:51:56.000Z",
        "id": "1379884667244003330",
        "lang": "es",
        "text": "?????? Tal y como van las cosas habrá que preguntar que tienen contra nosotros y nosotras 🤔¿Esto es crear confianza? ¿Poco serio no? https://t.co/F55pnBEdeh"
    },
    {
        "created_at": "2021-04-07T17:22:08.000Z",
        "id": "1379846970383200263",
        "lang": "es",
        "text": "Los profesores universitarios se rebelan contra el Gobierno porque no les vacuna: \"Es un agravio comparativo, nos sentimos abandonados\" | España https://t.co/W7NbMLpYkn"
    },
    {
        "created_at": "2021-04-07T13:11:24.000Z",
        "id": "1379783872183951360",
        "lang": "es",
        "text": "Hemos registrado preguntas sobre las graves manifestaciones de la Ministra de Sanidad en relación a la exclusión del PDI y PAS universitario de los colectivos prioritarios en el protocolo de vacunación COVID-19 👇Exigimos además que rectifique con urgencia. https://t.co/VUSdtVL6nh"
    },
    {
        "created_at": "2021-04-07T08:40:28.000Z",
        "id": "1379715687564902402",
        "lang": "es",
        "text": "Si unimos esta justificación a la NO respuesta d @UniversidadGob y a su pasividad podemos concluir q es reacción vengativa contra  universidades X defender la presencialidad cumpliendo medidas d seguridad para garantizar futuros profesionales bien formados.Exigimos explicaciones! https://t.co/Fixbew6XdB"
    },
    {
        "created_at": "2021-04-07T07:59:04.000Z",
        "id": "1379705270687907840",
        "lang": "es",
        "text": "Es q todo lo q hacen ellos es servicio público @anadebande aunque sean las barbaridades del marido de Oltra q ella conocía y tapó 🤷🏻‍♀️😡 https://t.co/5N3v5vrg8e"
    },
    {
        "created_at": "2021-04-06T23:35:13.000Z",
        "id": "1379578471735832577",
        "lang": "es",
        "text": "Incalificable justificación d Darías para no vacunar a PDI y PAS universitario. Ahora resulta q tienen la culpa X mantener docencia presencial.\nSegún Ministra d Sanidad es irrelevante la presencialidad para la formación universitaria y dice q se protejan con docencia on line 😡🤦🏻‍♀️ https://t.co/ZHmvndYl8x https://t.co/O8rClYaPrw"
    },
    {
        "created_at": "2021-04-06T07:56:28.000Z",
        "id": "1379342225734311939",
        "lang": "es",
        "text": "No necesitamos a un @UniversidadGob como gestor de cartas o mero intermediario. Si ni siquiera defiende a las personas que con su trabajo permiten mantener en pie el sistema universitario debe DESAPARECER\n#vacunasparaunivetsitariosYA\n#investigadoresesencialesYA https://t.co/tmgg3kwM6P"
    },
    {
        "created_at": "2021-04-06T07:51:31.000Z",
        "id": "1379340979514318850",
        "lang": "es",
        "text": "El Gobierno recurre con desprecio a las remisiones a enlaces web para evitar contestar.En este caso, al mismo protocolo q ya conocemos y por el q https://t.co/37sWRtcYT6 cuestión es por qué SE EXCLUYE de 💉al profesorado universitario, al personal q trabaja en las universidades🧵 https://t.co/EHQq5JOHhJ"
    },
    {
        "created_at": "2021-04-06T07:45:35.000Z",
        "id": "1379339486543417344",
        "lang": "es",
        "text": "Esta es la vergonzosa respuesta de @UniversidadGob a nuestras preguntas sobre la exclusión del profesorado universitario de los grupos prioritarios de vacunación y su trato discriminatorio respecto al profesorado no universitario. 👇Esto NO ES CONTESTAR. Abro🧵 https://t.co/6xUxIewHOm"
    },
    {
        "created_at": "2021-04-05T14:16:34.000Z",
        "id": "1379075493404753930",
        "lang": "es",
        "text": "Cuando el primer trabajo de alguien es ser ministro, algo serio f - ESdiario https://t.co/ycQDGadiZf"
    },
    {
        "created_at": "2021-04-02T15:45:47.000Z",
        "id": "1378010784807186438",
        "lang": "es",
        "text": "#DiaMundialAutismo #PuedoAprenderPuedoTrabajar   Que de verdad creamos en ese lema y ayudemos a que se haga realidad. Muchas personas maravillosas nos lo reclaman. https://t.co/PlTPV1XvEG"
    },
    {
        "created_at": "2021-04-02T10:03:37.000Z",
        "id": "1377924674357768194",
        "lang": "es",
        "text": "📍Seguimos esperando respuesta a por qué no se ha incluido al profesorado universitario en el protocolo de vacunación con los profesores no universitarios. Sobre todo, seguimos esperando rectificación y q les vacunen YA https://t.co/YXeWqL7nu7"
    },
    {
        "created_at": "2021-04-01T11:08:37.000Z",
        "id": "1377578644852330498",
        "lang": "es",
        "text": "La cultura del esfuerzo, mérito y capacidad a punto de desaparecer 😔🤷🏻‍♀️ Los resultados los estamos padeciendo ya. https://t.co/SqmxIv787Y"
    },
    {
        "created_at": "2021-04-01T10:41:37.000Z",
        "id": "1377571850839068672",
        "lang": "es",
        "text": "Reclamamos al Gobierno q retome la obra paralizada en 2019 en A-66.El lamentable estado del asfalto es un riesgo en una vía con gran intensidad d tráfico d camiones;la ruta de la plata q vertebra el abandonado oeste español. ¿Donde está el dinero presupuestado en 2018? https://t.co/qteAF4flf5"
    },
    {
        "created_at": "2021-03-30T07:07:41.000Z",
        "id": "1376793236220559360",
        "lang": "es",
        "text": "Hoy el tema del día es Castells, pero no por sus logros en favor de un mejor sistema universitario español. ¡Y luego quiere q no hablemos de sus escritos! Nos lo pone muy difícil 🤷🏻‍♀️ Si dudan, sigan leyendo 👇 https://t.co/Ybp9ygVSPa"
    },
    {
        "created_at": "2021-03-30T07:01:45.000Z",
        "id": "1376791743232884738",
        "lang": "es",
        "text": "De imprescindible lectura hoy Jorge Bustos en @elmundoes “No reírse de Castells” https://t.co/wveusost5q"
    },
    {
        "created_at": "2021-03-28T13:42:49.000Z",
        "id": "1376167898750799876",
        "lang": "es",
        "text": "No sé si es peor q lo diga o q lo crea y actúe como una muralla imponiendo una posición política minoritaria en España tb a las universidades. ¿Por qué no se preocupa de verdad de lo q necesita el sistema universitario español? https://t.co/X0yHrEDfE9"
    },
    {
        "created_at": "2021-03-27T09:54:29.000Z",
        "id": "1375748047204974595",
        "lang": "es",
        "text": "¡No es para menos! 👉Los jóvenes investigadores estallan contra el Gobierno: \"Todas las medidas nos perjudican\" https://t.co/g5XzDrBh71"
    },
    {
        "created_at": "2021-03-26T21:37:10.000Z",
        "id": "1375562496271130631",
        "lang": "es",
        "text": "Gracias a ti Alcalde por trabajar sin descanso por Guijuelo y su gente. Defendemos el mejor de los productos cuidado con mimo y sacrificio por nuestra gente y q es nuestro mejor pasaporte. #nutriscore NO #eljamonibericoessaludable https://t.co/w4E67KRbe8"
    },
    {
        "created_at": "2021-03-25T14:49:14.000Z",
        "id": "1375097450436907014",
        "lang": "es",
        "text": "Hemos defendido esta enmienda que es rechazada por el PSOE en Comisión de Ciencia pq ha sido contagiado por un planteamiento sectario de sus socios frente a lo privado. Esta es nuestra posición, universidades públicas y privadas de calidad y un marco normativo q genere confianza. https://t.co/XfO8ErAf63"
    },
    {
        "created_at": "2021-03-25T14:31:19.000Z",
        "id": "1375092940394094592",
        "lang": "es",
        "text": "Esta tarde, en la Comisión de ciencia, innovación y universidades, hasta tres veces han dicho rotundamente NO los parlamentarios del PSOE y PODEMOS a los contratados FPU y FPI en sus justas demandas. Este es el valor d sus compromisos con investigadores y docentes universitarios https://t.co/smjZZwA6np"
    },
    {
        "created_at": "2021-03-25T07:19:15.000Z",
        "id": "1374984207005585410",
        "lang": "es",
        "text": "Capacidad jurídica y personas con discapacidad: Relato de una reforma legal que no debe pasar desapercibida https://t.co/c6xRmfy9bK"
    },
    {
        "created_at": "2021-03-25T03:40:44.000Z",
        "id": "1374929216538607636",
        "lang": "es",
        "text": "La Prensa en Salamanca se hizo eco de nuestra reclamación 👇 https://t.co/K3kc49neoG"
    },
    {
        "created_at": "2021-03-25T03:32:04.000Z",
        "id": "1374927033562726403",
        "lang": "es",
        "text": "Los Diputados de @PPdeSalamanca denunciamos y preguntamos nuevamente al Gobierno el 4 de marzo por el Centro universitario de formación de la policía y su adscripción a @usal 👇🧵 https://t.co/qkNk2OxMNP"
    },
    {
        "created_at": "2021-03-25T03:26:15.000Z",
        "id": "1374925570203656193",
        "lang": "es",
        "text": "Advertimos de un nuevo incumplimiento con Salamanca y con la @usal del Gobierno de @sanchezcastejon Reclamamos q el Centro universitario d formación de la Policía se ubique en Avila y se adscriba a @usal, la Universidad q se ha ocupado de la formación durante más de 30 años.👇🧵 https://t.co/je8D4E2a66"
    },
    {
        "created_at": "2021-03-25T00:31:58.000Z",
        "id": "1374881712426119168",
        "lang": "es",
        "text": "Espero q no se sientan orgullosos. No puedo pensar en algo peor... https://t.co/CXVYsaxq22"
    },
    {
        "created_at": "2021-03-25T00:15:03.000Z",
        "id": "1374877453156544512",
        "lang": "es",
        "text": "¡Una gran solución! ¿Para q trabajar? (Se nota la ironía? 🤔) 😡 Noten los lectores que se habla del Ministerio de universidades, no de las universidades 👇 No nos merecemos esto ...🤦🏻‍♀️ https://t.co/7vCFqLbSbw"
    },
    {
        "created_at": "2021-03-24T23:27:24.000Z",
        "id": "1374865461414928387",
        "lang": "es",
        "text": "¡Este es el nivel de nuestro Gobierno!\nLuego se querrán hacer foto con personas con discapacidad.\nLa intervención de Celaá en el Congreso hoy ha sido para llorar y para luchar al mismo tiempo.\nTodo mi apoyo y cariño a Juanjo Matarí y a tantas personas a las q hoy ha herido Celaá https://t.co/umwvcgCSD6"
    },
    {
        "created_at": "2021-03-22T20:25:45.000Z",
        "id": "1374094970261475337",
        "lang": "es",
        "text": "Gana Castilla y León. Gana España!!! https://t.co/UfZWHJEGwj"
    },
    {
        "created_at": "2021-03-22T19:08:47.000Z",
        "id": "1374075600990769153",
        "lang": "es",
        "text": "Enhorabuena @alferma1 y @PopularesCyL gana la estabilidad y el cumplimiento de los acuerdos. Es el momento de seguir preocupándose por lo urgente y lo importante,  q es lo q necesita Castilla y León. https://t.co/6ZsbUONgHq"
    },
    {
        "created_at": "2021-03-21T20:06:32.000Z",
        "id": "1373727748968042498",
        "lang": "es",
        "text": "Los turistas internacionales no son riesgo y los nacionales si lo son. ¡Q me lo expliquen por favor! https://t.co/0yY5upweGf"
    },
    {
        "created_at": "2021-03-21T14:58:56.000Z",
        "id": "1373650337630928901",
        "lang": "es",
        "text": "En un día como hoy tiene más sentido recordar la reforma q aprobamos el martes en @Congreso_Es . El verdadero compromiso está en defender sus derechos con convicción, todos los días del año,dejando un marco jurídico propio de quienes son iguales y quieren ser tratados en igualdad https://t.co/TuSWDX60gc https://t.co/FMqHt0isxp"
    },
    {
        "created_at": "2021-03-21T09:33:17.000Z",
        "id": "1373568384122642433",
        "lang": "es",
        "text": "Olvidando lo importante será difícil salir adelante. No podemos tener ciencia si no nos ocupamos de los investigadores 🔬👇@abc_es @FPUinvestiga https://t.co/ao7eKHl6QH"
    },
    {
        "created_at": "2021-03-21T08:46:05.000Z",
        "id": "1373556508743585793",
        "lang": "es",
        "text": "Su apoyo a la ciencia 👉Sánchez quiere cerrar tres grandes centros científicos mientras habla de relanzar la investigación: https://t.co/ysOj4Mi3sW"
    },
    {
        "created_at": "2021-03-20T18:48:50.000Z",
        "id": "1373345808414867457",
        "lang": "es",
        "text": "Supongo que la izquierda se ha lanzado masivamente a denunciar esta barbaridad intolerable, especialmente @carmencalvo_ @IreneMontero y todas las q se autocalifican feministas de izquierda.\nMi condena sin paliativos y mi apoyo a @IdiazAyuso https://t.co/gk4t6PCkSQ"
    },
    {
        "created_at": "2021-03-20T08:47:27.000Z",
        "id": "1373194464269832196",
        "lang": "es",
        "text": "El misterio de las vacunas desaparecidas ... 🤔 Ni en esto son transparentes 😡 https://t.co/pfsXzV4WMF"
    }
]