[
    {
        "id": "1379911057997754373",
        "lang": "es",
        "text": "Hoy en #Vallecas junto a cientos de simpatizantes de VOX que han sido impunemente apedreados por los brigadistas de Iglesias y con la complicidad de Sánchez y Marlasca.\n\nNi con piedras, ni con palos, ni con tiros.\n\n¡VOX no da ni un paso atrás! https://t.co/POYzHef2t7",
        "created_at": "2021-04-07T21:36:48.000Z"
    },
    {
        "id": "1379902841830187015",
        "lang": "es",
        "text": "Dos ministras del gobierno amparando la violencia política, igual que las ratas batasunas azuzaban a las hienas de ETA.\n\nHay que cambiarles el sillón azul por el banquillo de los delincuentes. https://t.co/03a1mE7bib",
        "created_at": "2021-04-07T21:04:09.000Z"
    },
    {
        "id": "1379890014105001990",
        "lang": "es",
        "text": "Esta patada cobarde la han dado Sanchez, Marlaska e Iglesias; los que han enviado a los sicarios y los que han maniatado a los policías. https://t.co/xhL61rzr8H",
        "created_at": "2021-04-07T20:13:11.000Z"
    },
    {
        "id": "1379873101165572098",
        "lang": "es",
        "text": "Sánchez e Iglesias, al estilo bolivariano, han querido impedir que hablemos en Vallecas donde nos votan miles de vecinos\n\nHemos hablado.Y lo haremos por todo Madrid y por toda España\n\nMarlasca debe responder ante un juez: es culpable de los heridos que sus brigadistas han causado https://t.co/EQ4EYvTzSU",
        "created_at": "2021-04-07T19:05:58.000Z"
    },
    {
        "id": "1379763012685467650",
        "lang": "es",
        "text": "Hoy vamos a comprobar si el gobierno va a permitir una campaña en Libertad, o si por el contrario, como hizo en Cataluña, va a permitir a sus bandas callejeras que acosen y agredan a los simpatizantes de VOX.\n\n#VallecasEnPie #VallecasConVOX https://t.co/M8ICbwjgiJ",
        "created_at": "2021-04-07T11:48:31.000Z"
    },
    {
        "id": "1379736352082821122",
        "lang": "es",
        "text": "¡Adelante Rodrigo!\n¡Adelante Solidaridad! https://t.co/SJ3D5oAwRP",
        "created_at": "2021-04-07T10:02:35.000Z"
    },
    {
        "id": "1379557757553156096",
        "lang": "es",
        "text": "Vaya, vaya... parece que en Vallecas nos quieren más que a otros. \n#VallecasConVOX \nhttps://t.co/l3VS99rzDk",
        "created_at": "2021-04-06T22:12:55.000Z"
    },
    {
        "id": "1379539625535008770",
        "lang": "es",
        "text": "Los gobiernos de Sánchez y el de su empleado en Canarias han abandonado a los canarios y les han condenado a una invasión violenta que les ha robado la seguridad y la prosperidad.\n\nPagarán muy caro por ello cuando se atrevan a devolver a los canarios la palabra y el voto. https://t.co/Bu6WpgHjxx",
        "created_at": "2021-04-06T21:00:51.000Z"
    },
    {
        "id": "1379180187296862208",
        "lang": "es",
        "text": "Ese asesino debería cumplir la cadena perpetua en su país.\n\nPero también deberían ser juzgados los culpables de que un criminal estuviera en nuestras calles.\n\nY los culpables son todos los partidos que se oponen a la deportación de ilegales y delincuentes\n\n O sea, todos menos VOX https://t.co/usif4PrlZR",
        "created_at": "2021-04-05T21:12:35.000Z"
    },
    {
        "id": "1379134170677575681",
        "lang": "es",
        "text": "Exigimos el levantamiento del toque de queda, que podrían realizar todas las autonomías (entre ellas Madrid) que dicen oponerse a Sánchez... pero que luego aprovechan el estado ilegal de alarma para encerrarnos... mientras ilegales y delincuentes se pasean con impunidad",
        "created_at": "2021-04-05T18:09:44.000Z"
    },
    {
        "id": "1378460861040328719",
        "lang": "es",
        "text": "Lo que tiene que hacer el PP es convocar elecciones inmediatamente en Murcia y no gobernar con tránsfugas.\n\nY de paso derogar la Ley del Mar Menor que destruye la agricultura de la Región y condena a los murcianos a la ruina.\n\nY si no se  atreve, que ceda el paso. https://t.co/fD7WTF4vVn",
        "created_at": "2021-04-03T21:34:14.000Z"
    },
    {
        "id": "1378405798481694722",
        "lang": "es",
        "text": "Emocionante encuentro esta tarde en la sede nacional de VOX con los candidatos a las elecciones regionales y los coordinadores locales de VOX en toda la provincia.\n\nMuy orgulloso de su trabajo y de su entrega.\n@monasterioR @vox_es @madrid_vox 🇪🇸 https://t.co/JV88PoEae4",
        "created_at": "2021-04-03T17:55:26.000Z"
    },
    {
        "id": "1378290211642302464",
        "lang": "es",
        "text": "Feliz Pascua de Resurreccción ✝️🙏🏻 https://t.co/RL5mBPMOwO",
        "created_at": "2021-04-03T10:16:08.000Z"
    },
    {
        "id": "1377960115677052928",
        "lang": "es",
        "text": "Solo VOX exige y defiende la repatriación inmediata de los ilegales y la deportación de los extranjeros que residen legalmente pero comenten delitos graves.\n\nTodos los demás partidos están en el consenso progre y buenista. https://t.co/yMzgHgzEo8",
        "created_at": "2021-04-02T12:24:27.000Z"
    },
    {
        "id": "1377937093331140609",
        "lang": "es",
        "text": "Mantengamos vivas nuestras tradiciones.\nFeliz Viernes Santo. 🙏🏻✝️🇪🇸 https://t.co/rOUo1wDsIC",
        "created_at": "2021-04-02T10:52:58.000Z"
    },
    {
        "id": "1377745465681268737",
        "lang": "es",
        "text": "No consentiremos que en Madrid, ni en ningún sitio de España, los criminales sigan imponiendo  su violencia.\n\nExpulsaremos a los ilegales y a los extranjeros que cometan delitos.\n\nRecuperemos nuestros barrios.\n\nhttps://t.co/kOZ2FkMlE8",
        "created_at": "2021-04-01T22:11:30.000Z"
    },
    {
        "id": "1377548329828110338",
        "lang": "es",
        "text": "Y por eso Otegui, el secuestrador, está tan contento con los partidos de este gobierno, y une su suerte a la de Sánchez. \n\nMe parece bien. Todos al banquillo, que esa es la única suerte que van a tener, ser juzgados en un estado de derecho y no en una de sus chekas. https://t.co/TiXepRBC5r",
        "created_at": "2021-04-01T09:08:10.000Z"
    },
    {
        "id": "1377547966270029838",
        "lang": "es",
        "text": "Han hecho secretario de Estado para la agenda 20/30 a un comunista, representante de las FARC, que sueña con asesinar a los reyes. \nLógico; necesitan a un profesional para implantar una agenda totalitaria. https://t.co/YRHDbgp13S",
        "created_at": "2021-04-01T09:06:43.000Z"
    },
    {
        "id": "1377325239034609672",
        "lang": "es",
        "text": "Con Rocío Monasterio hoy en el mercadillo de  San Sebastián de Los Reyes apoyando a los comerciantes que se dedican a la venta ambulante\n#VOX #Madrid @monasterioR @madrid_vox https://t.co/ivN93qvHc8",
        "created_at": "2021-03-31T18:21:41.000Z"
    },
    {
        "id": "1377253805641846784",
        "lang": "es",
        "text": "El PP se parece demasiado al PSOE. Menos mal que los votantes ya tienen alternativas frente al consenso de la subvención a dedazo de los progres de todos los partidos. https://t.co/ql8nIDRlXV",
        "created_at": "2021-03-31T13:37:50.000Z"
    },
    {
        "id": "1377234535495168003",
        "lang": "es",
        "text": "Todo el gobierno ilegítimo debería dimitir por su gestión criminal, sus pactos con los enemigos de España, sus acciones totalitarias, sus purgas antidemocráticas y su ataque a la independencia judicial. https://t.co/mZSIiijA7Q",
        "created_at": "2021-03-31T12:21:15.000Z"
    },
    {
        "id": "1376996129569660939",
        "lang": "es",
        "text": "🔴🔴 Hay una delgada línea roja entre el Estado democrático de Derecho y la tiranía. Hoy, el gobierno socialcomunista con sus socios separatistas la ha sobrepasado.\n\nVOX interpondrá recurso ante el TC contra la reforma de la LOPJ que da un golpe al poder judicial. https://t.co/4mgExDhhMj",
        "created_at": "2021-03-30T20:33:55.000Z"
    },
    {
        "id": "1376866677518970881",
        "lang": "es",
        "text": "El consenso progre aprobó la ley del Mar Menor para acabar con la agricultura en Murcia y crear una economía subsidiada de voto cautivo. @LopezMirasF dijo aprobarla por la soga de ciudadanos y @vox_es la recurrió al constitucional. La soga ya no está. Derogue ya esta ley Sr.Miras https://t.co/b97lvkFNRA",
        "created_at": "2021-03-30T11:59:31.000Z"
    },
    {
        "id": "1376802858490822657",
        "lang": "es",
        "text": "Es buen momento para volver a aplaudir el gesto de esta ejecutiva que dejó su puesto en Twitter porque se decidió por la libertad de expresión frente a la censura arbitraria de las grandes tecnológicas. https://t.co/X5XzFYZIW6",
        "created_at": "2021-03-30T07:45:55.000Z"
    },
    {
        "id": "1375812627016912898",
        "lang": "es",
        "text": "¡Grande Garriga!\n\nAsí se entra en el Parlamento de Cataluña.\n\nUn orgullo para VOX y para millones de españoles.\n\n#VivaCataluña #ViscaEspanya https://t.co/YIk67UCuyP",
        "created_at": "2021-03-27T14:11:06.000Z"
    },
    {
        "id": "1375560386850721794",
        "lang": "es",
        "text": "Gracias Ignacio por estar ahí. \nGracias porque estás recuperando la Cataluña verdadera. La que ama a España y a la libertad. https://t.co/7qZPwMXW29",
        "created_at": "2021-03-26T21:28:47.000Z"
    },
    {
        "id": "1375051719663616003",
        "lang": "es",
        "text": "La amenaza sobre la Iberosfera es común a todos los países y sus consecuencias han podido apreciarse en países como Cuba, Venezuela, Argentina o Chile.\n\nEn nuestra mano está parar la deriva comunista que terminará con la prosperidad de nuestras naciones. https://t.co/e70CKukEAo",
        "created_at": "2021-03-25T11:47:31.000Z"
    },
    {
        "id": "1374985154826018817",
        "lang": "es",
        "text": "VOX solo está pensando en sumar el mayor número de votos para que el Frente comunista, socialista y naranja no asalte Madrid\n\nOtros están con sus minucias y egoísmos. No nos encontrarán en peleas pequeñas ni en intereses partidistas\n\nVOX está para cosas grandes.\n¡Salvemos Madrid! https://t.co/vDbWANbc8s",
        "created_at": "2021-03-25T07:23:01.000Z"
    },
    {
        "id": "1374983964734201860",
        "lang": "es",
        "text": "VOX solo está pensando en sumar el mayor número de votos para que el Frente comunista, socialista y naranja no asalte Madrid\n\nOtros están con sus minucias y egoísmos. No nos encontrarán en peleas pequeñas ni en intereses partidistas\n\nVOX está para cosas grandes.\n¡Salvemos Madrid! https://t.co/x3w7PNSJla",
        "created_at": "2021-03-25T07:18:17.000Z"
    },
    {
        "id": "1374809444559814657",
        "lang": "es",
        "text": "Hagamos, entre todos, que Madrid sea el primer paso para un cambio profundo en España. Un dique frente a la grave amenaza de Sánchez y sus aliados.\n\nhttps://t.co/4WqNqynC1m",
        "created_at": "2021-03-24T19:44:48.000Z"
    },
    {
        "id": "1374673525546565640",
        "lang": "es",
        "text": "En su ansia por comerse a Cs parece que el señor Casado se ha tragado hasta la veleta.\n\nAl menos podemos celebrar la reunificación del extremo centro variable. \n\nhttps://t.co/9I0YKhXxBr",
        "created_at": "2021-03-24T10:44:43.000Z"
    },
    {
        "id": "1374439832483590153",
        "lang": "es",
        "text": "Pagamos a un vicepresidente para que vea series de televisión y se sueñe protagonista. Y a su pareja, una ministra adicta a la tele basura que compone su pensamiento, y sus leyes, según el último reality show. \nMás allá de izquierdas o derechas: España necesita políticos serios",
        "created_at": "2021-03-23T19:16:06.000Z"
    },
    {
        "id": "1374427156676112387",
        "lang": "es",
        "text": "Mientras los responsables de 100.000 españoles muertos y de 6 millones de españoles sin trabajar nos intentan colar toda su basura ideológica y partidista... VOX pelea por los españoles intentando eliminar el más injusto y confiscatorio de los impuestos.\n\nhttps://t.co/x429RmUjIO",
        "created_at": "2021-03-23T18:25:44.000Z"
    },
    {
        "id": "1374305296156393473",
        "lang": "es",
        "text": "No es a Franco. Es a España a la que odian. Toda su historia, sus gestas, sus héroes... su futuro.\n\nSon tan mediocres y miserables que se sienten agredidos por cualquier recuerdo de grandeza.\n\nhttps://t.co/cHskZrPLl5",
        "created_at": "2021-03-23T10:21:30.000Z"
    },
    {
        "id": "1374069171739373579",
        "lang": "es",
        "text": "Y elecciones nacionales para echar al gobierno ilegítimo que mintió a los españoles para acceder al poder y que solo ha traído ruina y muerte.",
        "created_at": "2021-03-22T18:43:14.000Z"
    },
    {
        "id": "1374068911805771778",
        "lang": "es",
        "text": "La operación de Moncloa para asaltar las comunidades no afines ha fracasado.\n\nPero los parlamentos, elegidos antes de la pandemia , y repletos de partidos y diputados tránsfugas, no representan a los españoles.\n\nHay que convocar elecciones en Castilla y León, Murcia y Andalucía.",
        "created_at": "2021-03-22T18:42:12.000Z"
    },
    {
        "id": "1373246611988578306",
        "lang": "es",
        "text": "Familias fuertes, fronteras seguras, naciones soberanas y convicciones democráticas, valores cristianos comunes. Orgullosos del @ecrgroup. \n\nDesde la fortaleza de nuestro grupo, pero con las puertas abiertas al Fidesz y Viktor Orbán y cuantos quieran unirse a nuestro proyecto https://t.co/cUqp9euxEy",
        "created_at": "2021-03-20T12:14:40.000Z"
    },
    {
        "id": "1373220336808890368",
        "lang": "es",
        "text": "¡Para tener menos derechos que nadie en España tienes que ser español!\n\nSi eres un ilegal o un turista podrás circular por todo el país sin atender a cierres perimetrales.\n\nLa arbitrariedad del estado de alarma solo busca la sumisión de los españoles. https://t.co/ZZlKZxIVDD",
        "created_at": "2021-03-20T10:30:16.000Z"
    },
    {
        "id": "1372925328029593602",
        "lang": "es",
        "text": "Para esto están utilizando el estado de alarma perpetuo y fraudulento. Para suspender derechos fundamentales mientras ellos  campan libremente y arruinan España. https://t.co/uURrPfkcoa",
        "created_at": "2021-03-19T14:58:00.000Z"
    },
    {
        "id": "1372537788080459776",
        "lang": "es",
        "text": "Nos alegramos de que la pirueta estafadora de Sánchez en Murcia haya fracasado.\n\nPero los murcianos deben votar urgentemente para que el parlamento vuelva a representar fielmente a la región\n\nhttps://t.co/ennvjNzOG7",
        "created_at": "2021-03-18T13:18:03.000Z"
    },
    {
        "id": "1372219262031515655",
        "lang": "es",
        "text": "Visita relámpago esta mañana al gran equipo de VOX en el Parlamento de Andalucía.\n\nOrgulloso de esos diputados que lograron el cambio en Andalucía con la expulsión del socialismo corrupto de la Junta después de 40 años, cambio histórico que hoy el puñal naranja pone en riesgo. https://t.co/9xSnMsuMzm",
        "created_at": "2021-03-17T16:12:21.000Z"
    },
    {
        "id": "1371448010970951682",
        "lang": "es",
        "text": "Me pregunto si hay alguien al timón, alguien en el gobierno preocupado y trabajando para que los españoles recuperen la libertad, la prosperidad, la salud. O si, como temo, están todos pensando en cómo recolocarse  para sobrevivir al desastre que han provocado. \n\nNi un escrúpulo.",
        "created_at": "2021-03-15T13:07:40.000Z"
    },
    {
        "id": "1371414496636440577",
        "lang": "es",
        "text": "Esta Semana Santa las personas que entran ilegalmente en nuestro país podrán moverse libremente.También los turistas extranjeros. \n\nPero, si eres español, estarás confinado en tu comunidad, en un estado de alarma perpetuo e ilegal sobre el que el TC todavía sigue sin pronunciarse",
        "created_at": "2021-03-15T10:54:30.000Z"
    },
    {
        "id": "1371207543033364484",
        "lang": "es",
        "text": "Animo a los murcianos a permanecer alerta ante el robo político y a exigir elecciones para que su parlamento vuelva a parecerse a Murcia 💪🇪🇸\n\n🛑Gran caravana desde la Plaza Circular de Murcia hasta Delegación de Gobierno\n\n⏰ Martes 16, a las 12:00 horas\n\n📢 ¡Murcia quiere votar! https://t.co/yysU2iAdy5",
        "created_at": "2021-03-14T21:12:08.000Z"
    },
    {
        "id": "1370339900529242114",
        "lang": "es",
        "text": "Ha sido un honor haber acompañado hoy a @Igarrigavaz y #Los11DeVOX a la constitución del nuevo Parlamento de Cataluña.\n#RecuperemosCataluña \n#RecuperemEspanya\n#VivaEspaña 🇪🇸 https://t.co/LRL3PbZBYi",
        "created_at": "2021-03-12T11:44:26.000Z"
    },
    {
        "id": "1370328072449359873",
        "lang": "es",
        "text": "Nada como llenar una plaza en Murcia para que se lo piensen dos veces.\n\nY ahora toca exigir al PP elecciones inmediatas en la región para que el parlamento murciano se parezca a Murcia. https://t.co/ccvTc1xeIp",
        "created_at": "2021-03-12T10:57:26.000Z"
    },
    {
        "id": "1370314764195364866",
        "lang": "es",
        "text": "Tratan de criminalizar a los murcianos que salieron a la calle convocados por la traición de Cs y el robo del socialismo  corrupto. ¡Basta ya! https://t.co/Tx4SNuWHXE",
        "created_at": "2021-03-12T10:04:33.000Z"
    },
    {
        "id": "1370072221843079169",
        "lang": "es",
        "text": "#Murcia en pie para evitar la entrega de la región al socialismo corrupto, al comunismo y al transfugismo.\n\nEra solo una rueda de prensa convocada unas horas antes. Pero miles de personas acudieron para mostrar su indignación frente a los que quieren robar su voto y su futuro. https://t.co/oNJo8TYOEO",
        "created_at": "2021-03-11T18:00:47.000Z"
    },
    {
        "id": "1369983985011548165",
        "lang": "es",
        "text": "Era una rueda de prensa convocada anoche con urgencia y esto es lo que acaba de pasar.\n\n#MurciaNoSeVende y\n#MurciaNoSeRinde ante socialistas corruptos, comunistas y tránsfugas traidores. https://t.co/8THvAboV3T",
        "created_at": "2021-03-11T12:10:09.000Z"
    },
    {
        "id": "1369943619294085120",
        "lang": "es",
        "text": "Aún queremos saber toda la verdad.\n#11M #Memoria #Verdad #Justicia https://t.co/71VSN4N7zg",
        "created_at": "2021-03-11T09:29:45.000Z"
    },
    {
        "id": "1369898126400761860",
        "lang": "es",
        "text": "23 de octubre de 2020 https://t.co/sxfgIIUjve",
        "created_at": "2021-03-11T06:28:59.000Z"
    },
    {
        "id": "1369898000504479745",
        "lang": "ca",
        "text": "6 Octubre 2020 https://t.co/DIPLULf9OK",
        "created_at": "2021-03-11T06:28:29.000Z"
    },
    {
        "id": "1369656373731074050",
        "lang": "es",
        "text": "Aperitivo, plato fuerte o macedonia socialdelincuente. https://t.co/F5w77qdfOl",
        "created_at": "2021-03-10T14:28:21.000Z"
    },
    {
        "id": "1369590074376155138",
        "lang": "es",
        "text": "Especialmente en Madrid, Andalucía y Castilla y León donde políticos desleales e imprevisibles amenazan con entregar los gobiernos o las políticas públicas a la peor izquierda, aquella que ha sido secuestrada por la falta de escrúpulos de Sánchez&amp;Iglesias.",
        "created_at": "2021-03-10T10:04:54.000Z"
    },
    {
        "id": "1369589461621833728",
        "lang": "es",
        "text": "Por este motivo, además de elecciones generales, exigimos elecciones en las autonomías que están en riesgo de ser asaltadas por el socialismo y en contra de la voluntad de las urnas.",
        "created_at": "2021-03-10T10:02:28.000Z"
    },
    {
        "id": "1369589353631059969",
        "lang": "es",
        "text": "Ha empezado una carrera por ver quién pacta más con el PSOE de la ruina. \n\nA costa de traicionar al electorado, que es la única política de Sánchez, y lo único que exige a sus socios.",
        "created_at": "2021-03-10T10:02:02.000Z"
    },
    {
        "id": "1369564388034764805",
        "lang": "es",
        "text": "Fantástica iniciativa del @ecrgroup y de @hermanntertsch\n\nEspaña tiene la responsabilidad de liderar la reacción europea y recuperar su papel como piedra angular a ambos lados del Atlántico.\n\nLa Iberosfera está amenazada por un proyecto criminal que lamina derechos y libertades. https://t.co/B6JQpSMkKv",
        "created_at": "2021-03-10T08:22:50.000Z"
    },
    {
        "id": "1369311858474295296",
        "lang": "es",
        "text": "El Parlamento Europeo levanta la inmunidad de Puigdemont y otros fugados. \n\nEmpezamos esta batalla en los tribunales y perseveramos.\n\nAgradezco a todos los eurodiputados que han votado a favor de la soberanía judicial de España.\n\nInmunidad no es impunidad. https://t.co/eemQBUix3S",
        "created_at": "2021-03-09T15:39:22.000Z"
    },
    {
        "id": "1369267045641158656",
        "lang": "es",
        "text": "El gobierno de Sánchez es una plaga de ruina y de muerte que empobrece los hogares, restringe libertades y desprotege a los españoles ante el virus chino.\n\nEs la peor gestión del mundo. \n\nSerá juzgado por ello. Y no solo en las urnas.\n\nhttps://t.co/f0DJ0I7PSv",
        "created_at": "2021-03-09T12:41:18.000Z"
    },
    {
        "id": "1369240800928927744",
        "lang": "es",
        "text": "Sectarias y fanáticas que se atreven a decir quien es más o menos mujer. \n\nDarían risa si solo fuesen ridículas, pero son dañinas. \n\nLo mejor de todo es que están siendo derrotadas y ya solamente están en una estúpida huida hacia delante. https://t.co/rDhhGHDMBH",
        "created_at": "2021-03-09T10:57:00.000Z"
    },
    {
        "id": "1369031831446818820",
        "lang": "es",
        "text": "Con más de cinco millones de trabajadores desempleados, el Gobierno despilfarra cientos de millones de euros en su agenda ideológica, en la guerra de sexos y en dividir a los españoles\n\nTodo ello con el silencio cómplice de los sindicatos.\n\nSolo queda @solidaridad_esp https://t.co/gebhhoYxVG",
        "created_at": "2021-03-08T21:06:38.000Z"
    },
    {
        "id": "1369007264321974274",
        "lang": "es",
        "text": "Nos preocupamos por la seguridad y la prosperidad de todos.\n\nNo vamos a caer en la trampa de ese feminismo supremacista que busca la división, el enfrentamiento y la violencia entre los españoles. \n\n#EsteFeminismoEsViolencia https://t.co/7Dl8WKT5DV",
        "created_at": "2021-03-08T19:29:01.000Z"
    },
    {
        "id": "1368607516591087616",
        "lang": "es",
        "text": "Sanchez cumpliendo los  pactos de Zapatero y ETA pero usando al PNV de ejecutor y no parecer ellos los culpables, cuando son los que han cedido la competencia de prisiones justo para esto:\n\nDádivas para terroristas.\n\nImpuestos para los españoles honrados.\n\nhttps://t.co/9PgAhgzYWD",
        "created_at": "2021-03-07T17:00:34.000Z"
    },
    {
        "id": "1368299991949844492",
        "lang": "es",
        "text": "Los españoles encerrados y arruinados.\n\nLos ilegales, que llama y trae el gobierno , ocupando las calles.\n\nLa apisonadora de Sánchez solo aplasta la ley, el orden, la economía y la convivencia https://t.co/YLdnZmU7BB",
        "created_at": "2021-03-06T20:38:34.000Z"
    },
    {
        "id": "1367808379612098560",
        "lang": "es",
        "text": "Gracias a @MarionMarechal por su compromiso con la libertad, amenazada por el avance del comunismo en Occidente y en toda la Iberosfera. https://t.co/7qbAQl9Rya",
        "created_at": "2021-03-05T12:05:05.000Z"
    },
    {
        "id": "1367425347852111878",
        "lang": "es",
        "text": "Insultante paripé de Sánchez para destruir con una apisonadora las armas que sus ahora socios usaron para cometer sus crímenes, 300 de ellos sin resolver.\n\nEstá por ver si también destruirán los cócteles molotov cuya mecha prenden hoy sus socio de gobierno.\n\nEs un escándalo.",
        "created_at": "2021-03-04T10:43:03.000Z"
    }
]