[
    {
        "id": "1379812305978990595",
        "lang": "es",
        "text": "En libertad 13 detenidos por abusar de una menor porque ella no pudo identificarlos en Madrid.\n\nTremendo, el juez pide a una menor que identifique a los 13. \nObviamente ella no puede, ni ella ni ninguna podría.\n\nPues nada.  https://t.co/wH6YwgHsmA",
        "created_at": "2021-04-07T15:04:24.000Z"
    },
    {
        "id": "1379792573968097282",
        "lang": "es",
        "text": "Patéticamente justificación para conseguir que a unos violadores les caiga la pena máxima. \n\nLa justicia tiene un problema que pagan las víctimas.",
        "created_at": "2021-04-07T13:45:59.000Z"
    },
    {
        "id": "1379792572491644939",
        "lang": "es",
        "text": "Denota la característica machista y patriarcal que impregna el ámbito judicial. \nSi no ven llorar a la víctima, verla destrozada, verla como relata cada detalle de la violación, verla humillada y dolida, si no la ven así para ellos no es creíble la violación.",
        "created_at": "2021-04-07T13:45:59.000Z"
    },
    {
        "id": "1379792570990100493",
        "lang": "es",
        "text": "Que el elenco judicial justifique que se debe someter a una humillación así a la víctima para conseguir una sentencia máxima   porque de esta manera es creíble es para hacérselo mirar. \n\nDemuestra que necesitan formación y mucha en este aspecto.",
        "created_at": "2021-04-07T13:45:58.000Z"
    },
    {
        "id": "1379792569396248576",
        "lang": "es",
        "text": "Que NO señores y señoras, que NO.\nQue un fiscal no debería someter a la revictimización a una víctima en un juicio para conseguir una pena máxima. \n\nQue un abogado defensor tenga que decirle a una víctima de violación que aguante, que tiene que revivir la violación no es Justicia",
        "created_at": "2021-04-07T13:45:58.000Z"
    },
    {
        "id": "1379718215224467456",
        "lang": "es",
        "text": "Por cierto, todo hay que decirlo. \n\nHay taxistas que han llevado gratis a personas, que lo necesitaban, para vacunarse. Solidaridad y humanidad. Gracias. \n\nPara que luego reciban el trato de la Comunidad y el Ayuntamiento que están recibiendo.",
        "created_at": "2021-04-07T08:50:31.000Z"
    },
    {
        "id": "1379717645243715586",
        "lang": "und",
        "text": "https://t.co/KgRzx7NSXA",
        "created_at": "2021-04-07T08:48:15.000Z"
    },
    {
        "id": "1379717413793628165",
        "lang": "es",
        "text": "Los pocos centros sanitarios que vacunan lo hacen en horario limitado. \n\nY no proporcionan soluciones. \nEscuchen. https://t.co/WhcaTYKpmO",
        "created_at": "2021-04-07T08:47:20.000Z"
    },
    {
        "id": "1379716500551008263",
        "lang": "es",
        "text": "Madrid, Capital del Reino abandona a su suerte a las personas que no pueden desplazarse al Zendal. \n\nRecordemos, un hangar al que deben desplazarse mayores y no tan mayores para vacunarse debido al cierre de los centros sanitarios y a la desatención del PP.\n\n60€ de taxi I/V o +",
        "created_at": "2021-04-07T08:43:42.000Z"
    },
    {
        "id": "1379547727827177476",
        "lang": "es",
        "text": "Estos comportamientos de jueces, fiscales y abogados deberían tener una contundente respuesta profesional. \n\nHacen más daño del que se puedan imaginar. \nObligan a la víctima a revivir los hechos sometida a la justificación que debe dar de que ella no fue la culpable de los mismos",
        "created_at": "2021-04-06T21:33:03.000Z"
    },
    {
        "id": "1379547725868494850",
        "lang": "es",
        "text": "Que Asco. \nTenemos un gran problema con los actores que intervienen en la justicia y que nada saben y nada quieren saber sobre el terrible daño de revictimización.\n\nEs una agresión más a la víctima, es violencia procesal, judicial, llámenla como quieran. https://t.co/sAL7409Lfd",
        "created_at": "2021-04-06T21:33:03.000Z"
    },
    {
        "id": "1379492768263852042",
        "lang": "es",
        "text": "Dignidad frente a la indignidad que ha cerrado centros sanitarios, privatizado la salud, abandonado a nuestros mayores, con un protocolo de la muerte, en residencias, abandonado a nuestros hijos en colegios sin profesorado suficiente privatizando y masificando aulas...\nDIGNIDAD. https://t.co/SBUTxKwSv8",
        "created_at": "2021-04-06T17:54:40.000Z"
    },
    {
        "id": "1379491658690142209",
        "lang": "es",
        "text": "Para qué van a pedir un certificado de empadronamiento y verificar los datos. \nTotal, si hablamos de unas elecciones, hablamos de la base de la democracia. \n\n🤦‍♀️\nNecesitamos #GobiernoEnSerio https://t.co/R5jgfW8Lxo",
        "created_at": "2021-04-06T17:50:15.000Z"
    },
    {
        "id": "1379379995475333124",
        "lang": "es",
        "text": "¡Quién lo iba a sospechar! https://t.co/mHY3wcnYuy",
        "created_at": "2021-04-06T10:26:33.000Z"
    },
    {
        "id": "1379356093198036994",
        "lang": "es",
        "text": "Tenéis vacunas almacenas sin poner, habéis dejado sin vacunar durante días, ponéis en peligro la vida de muchas personas, abandonasteis a la muerte a nuestros mayores...\n\nPero “tanteáis” una vacuna que no tiene la aprobación de la Agencia Europea, en deslealtad con la UE, OTAN... https://t.co/8tSrVuYwLQ",
        "created_at": "2021-04-06T08:51:34.000Z"
    },
    {
        "id": "1377940121287266306",
        "lang": "es",
        "text": "Necesitamos un presidente SERIO que se preocupe por:\n\n🔴Las residencias\n🔴La salud\n🔴La educación\n🔴Viviendas públicas\n🔴Igualdad\n🔴Ecología\n\nEn serio, sin estridencias, sin frivolidades, sin hipocresia.\n\n#GobernarEnSerio \n\nPresidente @equipoGabilondo \n\n#ParemosElGobiernoDeColon",
        "created_at": "2021-04-02T11:05:00.000Z"
    },
    {
        "id": "1377006066710556675",
        "lang": "es",
        "text": "De nuevo AYUSO deja abandonados a nuestros mayores. \n\nLos abandona otra vez a la “mala” suerte de un virus mortal a esas edades. \n\nSe iba a vacunar 24 horas todos los días de la semana, decía.\n\nLas mentiras del PP y su caos causan muertes. \n\nLas muertes de nuestros mayores. https://t.co/tsD0odmOK7",
        "created_at": "2021-03-30T21:13:24.000Z"
    },
    {
        "id": "1376913075647954947",
        "lang": "es",
        "text": "La Ultraderecha  deportando a españoles porque no les gusta su origen, color de piel y sobre todo porque no les gusta que no sean ricos. https://t.co/45T8TkP34f",
        "created_at": "2021-03-30T15:03:53.000Z"
    },
    {
        "id": "1376596402097291268",
        "lang": "es",
        "text": "Cansada de mujeres que critican a otra mujer despreciando, ridiculizando y minimizando su dolor por ser famosa, salir en la tv y cobrar por ello. Y poniendo en duda lo ocurrido por hacerlo. \n\nNo tenéis ni idea. Ojalá jamás tengáis que contar nada en la TV para salvaros.\nNi idea.",
        "created_at": "2021-03-29T18:05:32.000Z"
    },
    {
        "id": "1376590958767247369",
        "lang": "es",
        "text": "Madrid, que muera la inteligencia. \n\nFactoría PP. https://t.co/zxpcZgEVyf",
        "created_at": "2021-03-29T17:43:55.000Z"
    }
]