[
    {
        "id": "1380062505834323976",
        "lang": "ca",
        "text": "Clam per evitar fons de la UE a qui ofega pimes amb morositat.\n\nhttps://t.co/tOnMQkG5Of",
        "created_at": "2021-04-08T07:38:36.000Z"
    },
    {
        "id": "1379705481166479361",
        "lang": "ca",
        "text": "Les grans empreses espanyoles deuen 80.000 MILIONS D’EUROS a les PIMES i autònoms. \nO les grans empreses paguen aquest deute o no poden optar als fons.\nAquesta és la proposta que hem registrat, què farà el Gobierno más progresista de la historia? @sanchezcastejon https://t.co/31zsJJXZvw",
        "created_at": "2021-04-07T07:59:55.000Z"
    },
    {
        "id": "1379379926982361089",
        "lang": "ca",
        "text": "Presentem iniciativa perquè les grans empreses espanyoles, que conformen el que el professor @XSalaimartin descriu com a Economia Extractiva (viuen dels favors de l’Estat/BOE), no cobrin ni un euro dels fons europeus si no paguen els més de 80.000M€ que deuen a Pimes i Autònoms. https://t.co/wM3R1gmkwb",
        "created_at": "2021-04-06T10:26:16.000Z"
    },
    {
        "id": "1378711509556154368",
        "lang": "ca",
        "text": "Sé que la politiqueta ocupa la vida de molts. \nPerò el que fa gent anònima com en Lee és el que pot fer GRAN (o no) la política.\nUs torno a demanar que entre tots li donem l’altaveu que es mereix i que alguns intenten tapar. https://t.co/n0w3QzmRLE",
        "created_at": "2021-04-04T14:10:13.000Z"
    },
    {
        "id": "1378662858427404297",
        "lang": "ca",
        "text": "Fer política hauria de traduir-se en ser al seu costat i donar-los ales per seguir creixent. SEMPRE.\n@LeeRedondo : el projecte de Can Peixauet no només no morirà, sinó que serà un projecte de país. Santa Coloma  i vosaltres heu de ser el nostre mirall. \nGRÀCIES. Seguim, amics💪🏼",
        "created_at": "2021-04-04T10:56:54.000Z"
    },
    {
        "id": "1378662852085608449",
        "lang": "ca",
        "text": "En Tito i en Lee enamoren. La seva energia i bondat enganxen. \nEn Lee, Can Peixauet, està aconseguint treure allò millor de cada una de les persones que es creuen en el seu camí.",
        "created_at": "2021-04-04T10:56:52.000Z"
    },
    {
        "id": "1378662846872100864",
        "lang": "ca",
        "text": "En Tito, el noi del vídeo, robava i es barallava per sobreviure (ell i la seva família). En Lee va aparèixer a la seva vida fa anys i actualment en Tito treballa, ajuda al Lee, pot cuidar de la seva família, dels seus amics i de nanos que, com ell, no han tingut una vida fàcil.",
        "created_at": "2021-04-04T10:56:51.000Z"
    },
    {
        "id": "1378662842505822209",
        "lang": "ca",
        "text": "En Lee porta anys cuidant, ensenyant, ajudant i estimant a noies i nois als quals la vida no els ha estat gens fàcil.\nHo fa a través del seu altruisme i a través del Karate.",
        "created_at": "2021-04-04T10:56:50.000Z"
    },
    {
        "id": "1378662836201791496",
        "lang": "ca",
        "text": "Generositat, ser-hi, plorar, riure, superar-se, caure, aixecar-se, no rendir-se,...\nCan Peixauet representa el millor del nostre país. I malgrat les adversitats, sempre es tenen els uns als altres i es superen cada dia.",
        "created_at": "2021-04-04T10:56:49.000Z"
    },
    {
        "id": "1378662830954721281",
        "lang": "ca",
        "text": "La vida és això que en Lee i en Tito representen.\nObro enfilall👇🏼\n\nUs demano que aquesta història vagi de Santa Coloma fins a tots els racons de Catalunya. 🙏🏼\nQue la política no espatlli allò que la valentia ha construït. AJUDEM-LOS. https://t.co/yYzTmNx7k8",
        "created_at": "2021-04-04T10:56:47.000Z"
    },
    {
        "id": "1378636906745974784",
        "lang": "ca",
        "text": "“L’acord que ERC hagi fet amb la CUP no ens interpel·la. O hi ha una estratègia compartida, o no ens en sortirem.”\n\n@elsa_artadi https://t.co/9x55mXXrCO",
        "created_at": "2021-04-04T09:13:47.000Z"
    },
    {
        "id": "1378634687585906689",
        "lang": "ca",
        "text": "Hisenda cobra als orfes de Germanwings.\n#thisispain https://t.co/4qJMXmcXAj",
        "created_at": "2021-04-04T09:04:57.000Z"
    },
    {
        "id": "1377368569592180736",
        "lang": "en",
        "text": "Given the biased news coverage of tonight's match, @juntsxcat is registering a petition calling the chair of the Spanish Public TV to testify before Congress.\n\nWhether the Spanish government likes it or not, Kosovo is a free and independent country and must be treated as such. https://t.co/vxIKn806iQ",
        "created_at": "2021-03-31T21:13:51.000Z"
    },
    {
        "id": "1376630295949156353",
        "lang": "ca",
        "text": "Aquesta notícia és d’avui: \n“La llei Celáa no blinda la immersió lingüística. El tribunal dicta que el castellà ha de ser la llengua vehicular perquè ho diu la Constitució espanyola”\n\nAquest tuit és del novembre, quan se’ns va dir que SÍ es blindava👇🏼 https://t.co/9sRr36Q71V",
        "created_at": "2021-03-29T20:20:13.000Z"
    },
    {
        "id": "1376202556028944385",
        "lang": "es",
        "text": "ENORMEEEEES! #comsempre\nEnhorabona @CPAOLOT 💛 https://t.co/I64cuxtB0Z",
        "created_at": "2021-03-28T16:00:32.000Z"
    },
    {
        "id": "1375499310310301697",
        "lang": "ca",
        "text": "Gràcies @boye_g \nÉs exactament això. https://t.co/2pjaAJweA4",
        "created_at": "2021-03-26T17:26:05.000Z"
    },
    {
        "id": "1375048445732524035",
        "lang": "ca",
        "text": "Els països europeus han aportat fins el 80% de les pèrdues. Espanya és qui menys ajudes directes ha donat.\nExigim el MEDE: cobriríem el 50% de les pèrdues de les empreses CAT.\nEls polítics catalans haurien de deixar de facilitar aquesta estafa i donar la cara per les empreses https://t.co/9jHZoX0ApO",
        "created_at": "2021-03-25T11:34:31.000Z"
    },
    {
        "id": "1374841163690151940",
        "lang": "ca",
        "text": "Amb tu estimat @francescd \nO repressió o independència. https://t.co/Zz9U0B948v",
        "created_at": "2021-03-24T21:50:51.000Z"
    },
    {
        "id": "1374490810050211846",
        "lang": "ca",
        "text": "Independència.\nAmb tu, President. Amb @JuntsXCat i tot allò que defensa com ningú, malgrat la mafia.\n#cataloniaIsNotSpain https://t.co/fA6LpfsLpG",
        "created_at": "2021-03-23T22:38:40.000Z"
    },
    {
        "id": "1374489734852976642",
        "lang": "ca",
        "text": "Alguns no han entès res... https://t.co/jBhADnjlxE",
        "created_at": "2021-03-23T22:34:24.000Z"
    },
    {
        "id": "1374455496044781570",
        "lang": "ca",
        "text": "Prou d’anar a Madrid a plorar.",
        "created_at": "2021-03-23T20:18:21.000Z"
    }
]