[
    {
        "created_at": "2021-02-20T10:05:18.000Z",
        "lang": "es",
        "text": "dana emon behar…: VERDAD O CONSECUENCIAS: https://t.co/Hjh2pvKFsk",
        "id": "1363067193873887234"
    },
    {
        "created_at": "2020-12-16T16:43:30.000Z",
        "lang": "es",
        "text": "Acompañaba a Joseba en la bancada, y la respuesta no ha dejado indiferente a nadie. Estupor, de quienes hemos sufrido toda nuestra existencia la intolerancia; incredulidad, de quienes le acompañan en el Gobierno; regocijo, de quienes sonríen en presencia del fascismo. Vergonzoso https://t.co/p2iL5Ws3dW",
        "id": "1339249806858915840"
    },
    {
        "created_at": "2020-10-28T19:57:45.000Z",
        "lang": "es",
        "text": "Solo he sido herramienta de AÉREA, para ofrecer una respuesta adecuada a un problema complejo, de una patología muy rara que afecta sobre todo a niños en su primer año. Lo destacable, la unanimidad. Ojalá sirva de precedente. https://t.co/OWox6CzoKD",
        "id": "1321541685906649089"
    },
    {
        "created_at": "2020-10-28T19:52:12.000Z",
        "lang": "es",
        "text": "Siempre hay causas, hasta en política, que motivan la unanimidad, como dotarse frente a una patología muy rara, que afecta a niños sobre todo menores de un año, de equipos médicos y profesionales especializados capaces de dar respuestas adecuadas. Es mérito de la asociación AÉREA https://t.co/OWox6CzoKD",
        "id": "1321540288251396096"
    },
    {
        "created_at": "2020-10-08T07:33:08.000Z",
        "lang": "und",
        "text": "https://t.co/iY2ltHWfcm",
        "id": "1314106539414827008"
    },
    {
        "created_at": "2020-09-29T17:36:32.000Z",
        "lang": "es",
        "text": "Solo por levantar la voz no se tiene mas razón. Hoy se lo he tenido que recordar a Bildu https://t.co/XbH1ctBtJs",
        "id": "1310996897218297861"
    },
    {
        "created_at": "2020-07-10T10:59:26.000Z",
        "lang": "es",
        "text": "El “Aita Mari” llegando desde Palermo, donde un infierno administrativo les ha retenido, impidiendo rescates. Nunca ha sido tan necesaria una política  común europea de asilo y solidaridad. \nPD: la “broma” italiana les ha costado 55000 €. Alguien debe asumir responsabilidades https://t.co/0xSRK2S2Jp",
        "id": "1281543548488351745"
    },
    {
        "created_at": "2020-07-07T21:42:12.000Z",
        "lang": "und",
        "text": "https://t.co/EudkdVTmpY",
        "id": "1280618140729331712"
    },
    {
        "created_at": "2020-06-16T14:36:10.000Z",
        "lang": "es",
        "text": "Ratificar el convenio 189 de la OIT es lo que nos piden las representantes de las empleadas de hogar. Ser reconocidas como trabajadoras a todos los efectos. Parece sencillo, pero llevan años esperando. https://t.co/9Ll3LjX7ca",
        "id": "1272900782447374336"
    },
    {
        "created_at": "2020-06-04T15:48:49.000Z",
        "lang": "es",
        "text": "El TS deniega la nacionalidad española a una mujer nacida en la excolonia en tiempos en la que pertenecía a este Estado. Por eso le pido al vicepresidente segundo de este gobierno que lo corrija https://t.co/SU1jFG8vBL",
        "id": "1268570409756172288"
    },
    {
        "created_at": "2020-06-01T14:54:03.000Z",
        "lang": "es",
        "text": "Los de siempre, haciendo lo de siempre, callando como siempre, si no lo justifican en la responsabilidad de otros como siempre. Miserables, también como siempre.\nSegundo ataque al batzoki de la parte vieja de Donosti. https://t.co/ZId6P9ou1q",
        "id": "1267469463445741568"
    },
    {
        "created_at": "2020-04-25T08:34:21.000Z",
        "lang": "ca",
        "text": "¡Es el coronavirus, no el PNV! - Noticias de Gipuzkoa https://t.co/BmOq4PBNGI",
        "id": "1253965557990330368"
    },
    {
        "created_at": "2020-04-16T19:21:54.000Z",
        "lang": "es",
        "text": "EAJ-PNV - Iñigo Barandiaran comparte con el Ministro Escrivá la necesidad de garantizar rentas, pero le pide concreción y le exige que no caiga en la recentralización https://t.co/FrKYxQb8DY vía @EAJ-PNV",
        "id": "1250867028191305729"
    },
    {
        "created_at": "2019-12-03T10:27:22.000Z",
        "lang": "es",
        "text": "El comienzo de un nuevo episodio para un grupo único. Aurrera!!! https://t.co/jH1YfgrsBO",
        "id": "1201810149951885312"
    }
]