[
    {
        "created_at": "2021-04-08T08:07:21.000Z",
        "lang": "hu",
        "text": "¡Sastipén tajh Mestepén!\n\n#DiaInternacionalPuebloGitano https://t.co/nERZiOtp9J",
        "id": "1380069741889478657"
    },
    {
        "created_at": "2021-04-08T07:39:23.000Z",
        "lang": "es",
        "text": "En el #DíadelPuebloGitano quiero reiterar el compromiso del Gobierno para seguir avanzando en la plena igualdad de la población gitana.\n\nUn pueblo al que conozco, quiero, respeto y admiro. Son mis paisanos, mis compatriotas y les deseo lo mejor en la celebración de su día. https://t.co/JYW7MsR6P8",
        "id": "1380062702903644162"
    },
    {
        "created_at": "2021-04-07T18:09:21.000Z",
        "lang": "es",
        "text": "En el acto en Ferraz con motivo del Día Internacional del Pueblo Gitano:\n\nLa derecha cacarea todo el rato la bandera de la libertad. Pero el @psoe es el partido de la igualdad. No hay libertad sin la igualdad de todos. Nadie debería sentirse libre si alguien a su lado no lo es. https://t.co/yIiVjRqmgf",
        "id": "1379858853123260417"
    },
    {
        "created_at": "2021-04-07T18:08:26.000Z",
        "lang": "es",
        "text": "Esta tarde he intervenido en el acto con motivo del Día Internacional del Pueblo Gitano en la sede del @PSOE \n\nComo cada 8 de abril, los gitanos y gitanas reivindican lo que les corresponde: ser ciudadanos, tener derechos, oportunidades, libertades y respeto a su identidad. https://t.co/msKHS2l1Gt",
        "id": "1379858619362066439"
    },
    {
        "created_at": "2021-04-06T18:44:29.000Z",
        "lang": "es",
        "text": "La prostitución, la trata o los vientres de alquiler no forman parte de la libertad, es la mezcla del neoliberalismo con el mercado. Ahí estaremos enfrente los socialistas.\n\n#DiálogosFeministas \n#JuntasMásFuertes https://t.co/cTNttBQNJT",
        "id": "1379505305831276548"
    },
    {
        "created_at": "2021-04-06T18:40:40.000Z",
        "lang": "es",
        "text": "Hablamos de libertades en plural, de las de cada uno, de las que se construyen desde la igualdad y el máximo exponente de la desigualdad es la violencia machista. No podemos tolerar que se niegue.\n\n#DiálogosFeministas \n@psoeex https://t.co/SCkVDCgJfg",
        "id": "1379504344215732226"
    },
    {
        "created_at": "2021-04-06T18:34:44.000Z",
        "lang": "es",
        "text": "Nada va a ocurrir en la política y en la vida sin nosotras. Esta es la agenda del feminismo del siglo XXI, por eso nos ataca la ultraderecha. Queremos llegar a los puestos de poder, no por estar, sino para influir con nuestra perspectiva feminista y cambiar las cosas. https://t.co/uEMDmsdIVG",
        "id": "1379502853522391041"
    },
    {
        "created_at": "2021-04-06T18:34:43.000Z",
        "lang": "es",
        "text": "Gracias al esfuerzo de las feministas y del PSOE, este país ha cambiado mucho. Desde el partido, con sus escaños y desde las instituciones, se han hecho leyes para mejorar la vida de las mujeres. Las políticas feministas dentro y a través del PSOE. \n\n#DiálogosFeministas \n@psoeex https://t.co/idIKzI8MK3",
        "id": "1379502848489230347"
    },
    {
        "created_at": "2021-04-03T12:41:05.000Z",
        "lang": "es",
        "text": "Mi más firme condena ante el ataque al Centro Pedro Zerolo de @COGAM. \n\nSomos una sociedad libre y diversa donde el odio y las amenazas no tienen cabida.",
        "id": "1378326690250772480"
    },
    {
        "created_at": "2021-03-31T09:45:00.000Z",
        "lang": "es",
        "text": "Es necesario garantizar los derechos del colectivo LGTBI y eliminar las dificultades, los obstáculos y las injusticias que sufren las personas trans. Trabajamos para conseguir la igualdad y una democracia plena en la que ningún colectivo sea objeto de discriminación y sufrimiento",
        "id": "1377195212217409537"
    },
    {
        "created_at": "2021-03-30T16:28:21.000Z",
        "lang": "es",
        "text": "Orgullosa de pertenecer a un Gobierno feminista que cuenta desde hoy con más mujeres que hombres en el #CMin y, por primera vez en la historia, tiene a 4 mujeres al frente de las vicepresidencias. https://t.co/DlYUVedJuP",
        "id": "1376934330795233284"
    },
    {
        "created_at": "2021-03-30T12:35:03.000Z",
        "lang": "es",
        "text": "El Gobierno destina 665.000 euros para la exhumación e identificación de víctimas enterradas en el Valle de los Caídos.\n\nCuidar y atender la memoria no es solo reparación y justicia de los hechos del pasado, también es construir la democracia del presente y del futuro.\n\n#CMin https://t.co/NR4tlGTAL1",
        "id": "1376875619892482053"
    },
    {
        "created_at": "2021-03-27T12:45:39.000Z",
        "lang": "es",
        "text": "Hoy es el #DíaMundialDelTeatro. Si en circunstancias normales el teatro y sus trabajadores son importantes, en pandemia es fundamental. El alma necesita volar más allá de lo cotidiano, y el teatro siempre ha cumplido esta labor y nos permite ver más allá y soñar.\n\n#CulturaSegura https://t.co/KSEtXA84tY",
        "id": "1375791125651451913"
    },
    {
        "created_at": "2021-03-21T17:51:44.000Z",
        "lang": "es",
        "text": "Hoy decimos adiós a #NawalElSaadawi, una gran defensora de los derechos de la mujer en el mundo árabe que llegó a pagar con la cárcel y el exilio. Pensadora feminista, socialista, escritora y activista política, ha sido una gran referente para todas las mujeres del mundo.",
        "id": "1373693824099364870"
    },
    {
        "created_at": "2021-03-21T11:27:42.000Z",
        "lang": "es",
        "text": "Es el momento de ir juntos para acabar contra la trata y la prostitución de las mujeres. Hay trata porque hay prostitución y sin prostitución no hay trata.\n\nSomos abolicionistas y nos dirigimos a sacar adelante  un proyecto que nos va a dignificar como democracia. https://t.co/Yipye0prF1",
        "id": "1373597179059834881"
    },
    {
        "created_at": "2021-03-21T11:27:41.000Z",
        "lang": "es",
        "text": "En estos momentos estamos en el camino correcto que tiene que acabar en una legislación nacional contra la prostitución y la trata. Sin este Plan de las CCAA, con sus políticas concretas de prevención y de protección no sería posible.\nLo agradezco enormemente. https://t.co/tm6r5sEae2",
        "id": "1373597174752219137"
    },
    {
        "created_at": "2021-03-21T11:27:40.000Z",
        "lang": "es",
        "text": "Bienvenidos sean todos los partidos políticos y las CCAA que se plantean que hasta aquí hemos llegado, que nuestro país tiene que construirse contra la trata y la prostitución de las mujeres y los menores. Es necesario poner en marcha una legislación que impida la prostitución. https://t.co/6whbMMLr7R",
        "id": "1373597170708922370"
    },
    {
        "created_at": "2021-03-21T11:27:33.000Z",
        "lang": "es",
        "text": "Lo mejor que puede pasar es que @equipoGabilondo sea el presidente de Madrid para que no se recorten políticas de igualdad, se apliquen los fondos del #PEVG y se saque adelante la agenda de nuestro modelo autonómico, con el feminismo como política de Estado. https://t.co/5tw8UbE3Mh",
        "id": "1373597141185273858"
    },
    {
        "created_at": "2021-03-21T11:27:32.000Z",
        "lang": "es",
        "text": "Es una sinrazón absoluta sacar a Turquía del gran pacto que hay contra la violencia machista, sexista y misógina contra las mujeres.\n\nEstamos más que nunca con las mujeres turcas porque nos jugamos la democracia.\n\nJornada #LuchaContralaTratayProstitución https://t.co/exnVBgV7Uq",
        "id": "1373597136604950533"
    },
    {
        "created_at": "2021-03-21T09:17:09.000Z",
        "lang": "es",
        "text": "Los #DerechosHumanos no dependen del color de la piel. En el Día Internacional de la eliminación de la #DiscriminacionRacial es necesario apelar a la tolerancia, el respeto y la inclusión para erradicar el racismo y lograr una sociedad igualitaria. \n#21M",
        "id": "1373564326959841285"
    },
    {
        "created_at": "2021-03-21T08:14:29.000Z",
        "lang": "es",
        "text": "El @InstCervantes cumple hoy 30 años. Mi gratitud, admiración y respeto a todos los que han hecho posible que esta institución sea nuestra mejor tarjeta de presentación en el mundo, en defensa de nuestro patrimonio cultural y lingüístico. Felicidades. https://t.co/jkjZz5VycI",
        "id": "1373548554241851393"
    },
    {
        "created_at": "2021-03-18T12:10:13.000Z",
        "lang": "es",
        "text": "Poder elegir cuando poner fin al sufrimiento propio nos dignifica como personas y como sociedad. \n\nCon la #LeyDeEutanasia nuestro país da un paso más en la ampliación de los derechos individuales, y lo hace, una vez más, de la mano del @PSOE   \n\n#LaLibertadDeElegir https://t.co/md4CEzuWsD",
        "id": "1372520717099667458"
    },
    {
        "created_at": "2021-03-16T16:26:33.000Z",
        "lang": "es",
        "text": "El tándem socialismo-feminismo que hunde sus raíces en la mejor idea de lo humano y del humanismo es imbatible. Por eso tenemos que forzar muchas decisiones jurídicas, para que todo esto deje de ser una expectativa y se convierta en la gran agenda del Estado y la democracia. https://t.co/feZXR3tkjF",
        "id": "1371860446681165824"
    },
    {
        "created_at": "2021-03-16T16:26:31.000Z",
        "lang": "es",
        "text": "Hay fuerzas nuevas del patriarcado que trabajan contra las mujeres. Lo tradicional lo conocemos, lo nuevo está en la alianza del mercado con una idea neoliberal en la que seguimos siendo mercancía: en la trata, la prostitución o los vientres de alquiler. \n\n#CSW65 https://t.co/N6Xe5HOdRI",
        "id": "1371860441882836998"
    },
    {
        "created_at": "2021-03-16T16:26:30.000Z",
        "lang": "es",
        "text": "Hay que ser mucho más contundentes con las decisiones. Hay que exigir paridad por ley y en todo. Queremos mujeres en los poderes y en las instituciones con criterio feminista, con criterio de igualdad de género.\n\nEncuentro virtual #CSW65 @SocialistIntW https://t.co/6rDinL2imf",
        "id": "1371860437650841600"
    },
    {
        "created_at": "2021-03-16T16:26:29.000Z",
        "lang": "es",
        "text": "La pandemia ha desnudado que la sociedades son sexistas y discriminatorias con las mujeres. En situaciones de crisis como ésta, es necesario acelerar los cambios, forzarlos y hacerlos en la buena dirección. \n\nEncuentro virtual #CSW65 @SocialistIntW https://t.co/7NbNvyp8yD",
        "id": "1371860433578172416"
    },
    {
        "created_at": "2021-03-16T16:26:28.000Z",
        "lang": "es",
        "text": "La infrarrepresentación de las mujeres, sus derechos de peor calidad, o la quiebra en su seguridad nos pone ante un déficit de la propia democracia en el mundo. Los socialistas tenemos que vincular el avance de las mujeres con la calidad de la democracia.\n\n#CSW65 @SocialistIntW https://t.co/YgaDnUGrhS",
        "id": "1371860429421559809"
    },
    {
        "created_at": "2021-03-16T08:48:46.000Z",
        "lang": "es",
        "text": "A las 15,30h. intervendré en el evento paralelo a la #CSW65 organizado por @SocialistIntW: \"Participación efectiva y toma de decisiones en la vida pública: clave para lograr la igualdad de género\". Puedes seguirlo aquí 👇https://t.co/sSoOq2Gisp",
        "id": "1371745245289930752"
    },
    {
        "created_at": "2021-03-11T07:45:42.000Z",
        "lang": "es",
        "text": "En el Día Europeo de Recuerdo a las Víctimas del Terrorismo nuestra memoria está con las víctimas de los atentados del #11M y con todos los que han sufrido la barbarie terrorista y sus seres queridos. \n\nMemoria, dignidad y paz. https://t.co/FX1hKDksjz",
        "id": "1369917432064843778"
    },
    {
        "created_at": "2021-03-10T18:23:20.000Z",
        "lang": "es",
        "text": "Consternada  por los asesinatos machistas de una mujer y su hija de 11 años en #ElMolar, Madrid.  Firme condena y mi afecto y condolencias para su familia.\n\nEs la quinta mujer asesinada en este año por \n #ViolenciadeGénero y la primera menor.\n\n#BastaYa\n#NiUnaMenos https://t.co/ZbewAQOnwJ",
        "id": "1369715511437705220"
    },
    {
        "created_at": "2021-03-08T19:43:09.000Z",
        "lang": "es",
        "text": "La ultraderecha nos tiene señaladas, porque representamos la verdadera transformación de lo que ocurre en el mundo. Salir del ámbito privado y participar en todos los registros posibles es lo que el pensamiento reaccionario no quiere. Tenemos que estar poderosas, juntas y activas https://t.co/czsxxxIjpU",
        "id": "1369010819623776259"
    },
    {
        "created_at": "2021-03-08T19:43:08.000Z",
        "lang": "es",
        "text": "Las mujeres tenemos todavía que decir las cosas un par de veces para que se entienda que fuimos las primeras en proponer una idea. Cuesta mucho trabajo que nos atribuyan la originalidad, la genialidad y el riesgo. \n\n#Conectadas8M @hora25\n#EspañaFeminista https://t.co/DIWzs1wpD0",
        "id": "1369010815781703684"
    },
    {
        "created_at": "2021-03-08T19:43:07.000Z",
        "lang": "es",
        "text": "Vivo el #8M con mucha satisfacción por todo lo que se ha alcanzado y mucha tranquilidad porque esto es la vida y ahí están los relevos funcionando. Por eso es importante reivindicar la historia, porque es la fuerza que tenemos.\n\n#Conectadas8M @hora25 \n#EspañaFeminista https://t.co/8q5V8p9zth",
        "id": "1369010812132728833"
    },
    {
        "created_at": "2021-03-08T16:05:02.000Z",
        "lang": "es",
        "text": "Gracias a una iniciativa de @Socialistas_PE uno de los edificios del @Europarl_ES lleva desde hoy el nombre de #ClaraCampoamor.\n\nEs un justo reconocimiento en este #8M a una de las mayores artífices de la igualdad entre mujeres y hombres en España.\n\nhttps://t.co/1NP6vvH4ch",
        "id": "1368955930503708682"
    },
    {
        "created_at": "2021-03-08T07:11:00.000Z",
        "lang": "es",
        "text": "Las mujeres somos imprescindibles.\nSomos más de la mitad de la población.\nSomos imparables. \nCon nuestros derechos avanza la propia democracia. \n\nHoy, #8demarzo ¡Viva la lucha de las mujeres! \n\n#8M2021 https://t.co/tMMh6cQhd4",
        "id": "1368821536031977472"
    },
    {
        "created_at": "2021-03-07T10:59:30.000Z",
        "lang": "es",
        "text": "IMPRESCINDIBLES E IMPARABLES\n\n\"El socialismo feminista debe seguir construyéndose cada día. Somos los vasos comunicantes de este país con el feminismo\". \n\n\"Necesitamos la memoria de 142 años. La reivindicamos y entregaremos el testigo a las más jóvenes\".\n\n#FeminismoConMemoria https://t.co/DcG2ILPYhm",
        "id": "1368516650820132869"
    },
    {
        "created_at": "2021-03-07T10:55:51.000Z",
        "lang": "es",
        "text": "IMPRESCINDIBLES E IMPARABLES\n\n\"Queremos ser dueñas de nuestro tiempo para ser madres o no serlo, y no queremos serlo para vender a nuestros hijos. No queremos que se nos siga vendiendo y comprando, ni en la trata ni en la prostitución, ni en los vientres\".\n\n#FeminismoConMemoria https://t.co/XwlNs9Mh3h",
        "id": "1368515734196920320"
    },
    {
        "created_at": "2021-03-07T10:55:07.000Z",
        "lang": "es",
        "text": "IMPRESCINDIBLES E IMPARABLES\n\nCelebramos un gran acto feminista que reivindica la memoria de todas aquellas que abrieron camino.\n\n\"Queremos rescatar un pasado que nos fortalece. Cuando nos roban la memoria, debilitan a las mujeres y a la democracia\".\n\n#8M2021\n#FeminismoConMemoria https://t.co/bPDQYbBq75",
        "id": "1368515551220424705"
    },
    {
        "created_at": "2021-03-07T09:08:40.000Z",
        "lang": "es",
        "text": "El mural feminista de #AlcalaDeHenares ha amanecido con pintadas.\n\nLos que atacan la memoria de la lucha de las mujeres, deben saber que nunca conseguirán borrarnos de la historia. El futuro se llama #igualdad \n\n#8Marzo2021 \n#FeminismoConMemoria \n\nhttps://t.co/sBCAqfkw6u",
        "id": "1368488761378676738"
    },
    {
        "created_at": "2021-03-06T22:24:18.000Z",
        "lang": "es",
        "text": "Emocionada por el #Goya2021 a @LozanoMabel y a su lucha durante años por dar visibilidad a la barbarie que es la trata de niñas y mujeres. Mi reconocimiento y mi enhorabuena, Mabel. https://t.co/hzJ7UUAHkb",
        "id": "1368326602514436098"
    },
    {
        "created_at": "2021-03-06T13:07:54.000Z",
        "lang": "es",
        "text": "Entrevista con El Socialista 🌹\n\n👉\"Que durante 40 años mantuviéramos la antorcha viva para recupera la democracia se lo debemos a su sacrificio, y ahí hubo muchas mujeres sacrificadas: fueron vejadas\".\n\n#8M2021 \n#FeminismoConMemoria https://t.co/RDZIfkorVC",
        "id": "1368186578275885056"
    },
    {
        "created_at": "2021-03-06T12:55:37.000Z",
        "lang": "es",
        "text": "Entrevista con El Socialista 🌹\n\n¿Qué papel van a jugar las feministas en la Ley de #MemoriaDemocrática?\n\n👉\"Vamos a poner el foco a mujeres anónimas que combatieron y que fueron represaliadas con un plus de indignidad\".\n\n#8M2021 \n#FeminismoConMemoria https://t.co/psjh2ykoaS",
        "id": "1368183484993437698"
    }
]